[
    {
        "comissoes": [
            "CCTCI",
            "CEXCOPA",
            "GTDESESO",
            "SUBPNBL",
            "CCULT",
            "CVT"
        ],
        "estado": "RJ",
        "id": "74833",
        "nome": "AROLDE DE OLIVEIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Determina a publicação da prestação de contas de recursos recebidos da União por instituições privadas e dá outras providências.",
                "id": "515803",
                "nome": "PL 2035/2011"
            },
            {
                "ementa": "Altera a Lei n.º 4.117, de 27 de agosto de 1962, para estabelecer a obrigatoriedade de exibição de mensagens educativas de combate à exploração sexual de crianças e adolescentes na mídia eletrônica",
                "id": "511164",
                "nome": "PL 1760/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, condicionando a veiculação de anúncios publicitários de bebidas alcóolicas à difusão de mensagens de utilidade pública.",
                "id": "506557",
                "nome": "PL 1522/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 10 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), modificado pela Lei nº 12.034, de 29 de setembro de 2009, para estabelecer que, nas listas de candidatos de cada partido ou coligação, pelo menos metade  do número máximo das vagas seja preenchido, obrigatoriamente, por integrantes do mesmo sexo, nas eleições proporcionais.",
                "id": "556576",
                "nome": "PL 4497/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01011",
            "PEC03299",
            "PL540301",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "SUBRJ+20",
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "DF",
        "id": "4931",
        "nome": "IZALCI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 5º  à Lei nº 6.530, de 12 de maio de 1978, para criar a Caixa de Assistência dos Corretores de Imóveis (CACI).",
                "id": "539620",
                "nome": "PL 3587/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal.",
                "id": "551956",
                "nome": "PEC 200/2012"
            },
            {
                "ementa": "Inclui parágrafo no art. 14 da Constituição Federal para determinar que os detentores de mandatos no Poder Legislativo a eles renunciem para poderem concorrer a cargos no Poder Executivo.",
                "id": "551955",
                "nome": "PEC 199/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 27 e 29 da Constituição Federal, acrescenta § 1º-A no art. 27, o art. 56-A e revoga o inciso I do art. 56 e seu § 3º.",
                "id": "551953",
                "nome": "PEC 198/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEAGRIRU",
            "CEENSI",
            "CEESTA",
            "PEC03299",
            "PL742006",
            "SUBRJ+20",
            "CCTCI"
        ],
        "estado": "MA",
        "id": "74016",
        "nome": "COSTA FERREIRA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados para os veículos adquiridos por policiais militares, nas condições que estabelece.",
                "id": "519508",
                "nome": "PL 2281/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador com mais de cinco anos de trabalho ininterrupto pedir demissão por motivo de mudança. ",
                "id": "519507",
                "nome": "PL 2280/2011"
            },
            {
                "ementa": "Altera o art. 192 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a base de cálculo do adicional de insalubridade.",
                "id": "513244",
                "nome": "PL 1881/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CDU",
            "CCTCI"
        ],
        "estado": "RS",
        "id": "109372",
        "nome": "PAULO FERREIRA",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160635",
        "nome": "RUY CARNEIRO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para tipificar o crime de \"homicídio na direção de veículo automotor, por influência de álcool ou substância tóxica ou entorpecente de efeitos análogos\".",
                "id": "522888",
                "nome": "PL 2473/2011"
            },
            {
                "ementa": "Cria o Dia da Conscientização sobre as Cardiopatias Congênitas.",
                "id": "520746",
                "nome": "PL 2375/2011"
            },
            {
                "ementa": "Dispõe sobre a publicidade de atos, programas, obras, serviços e campanhas de pessoas jurídicas da União.",
                "id": "550814",
                "nome": "PL 4167/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\", para estabelecer a responsabilidade dos bancos e instituições financeiras por prejuízos causados a correntistas e consumidores em geral em caso de greve ou movimento de natureza similar.",
                "id": "538338",
                "nome": "PL 3504/2012"
            },
            {
                "ementa": "Institui o dia 12 de junho como o Dia Nacional de Conscientização da Cardiopatia Congênita.",
                "id": "536191",
                "nome": "PL 3367/2012"
            },
            {
                "ementa": "Altera dispositivos constitucionais para ampliar a base de receitas que constituem os Fundos de Participação de Estados, Municípios e Distrito Federal  (FPE/FPM). ",
                "id": "509235",
                "nome": "PEC 40/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PL602505",
            "SUBSISTE",
            "CCTCI",
            "PL803510"
        ],
        "estado": "DF",
        "id": "160637",
        "nome": "RONALDO FONSECA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre prazos e procedimentos na quitação de financiamento imobiliário.",
                "id": "529408",
                "nome": "PL 2817/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 84 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal",
                "id": "525946",
                "nome": "PL 2632/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "524233",
                "nome": "PL 2552/2011"
            },
            {
                "ementa": "Veda a imposição de limite de tempo para a utilização de créditos ativados de telefones celulares pré-pagos.",
                "id": "519471",
                "nome": "PL 2277/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.079, de 10 de abril de 1950, e o Decreto-Lei nº 201, de 27 de fevereiro de 1967, para definir como crime de responsabilidade a não aplicação injustificada de recursos recebidos nos termos do art. 25 da Lei Complementar nº 101, de 4 de maio de 2000.",
                "id": "517694",
                "nome": "PL 2155/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 82 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", e revoga o art. 103 do mesmo diploma legal.",
                "id": "511893",
                "nome": "PL 1802/2011"
            },
            {
                "ementa": "Acresce parágrafos ao art. 19 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "509589",
                "nome": "PL 1628/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, com o objetivo de estabelecer o direito à informação no serviço de telecomunicações quanto ao consumo da franquia.  ",
                "id": "501610",
                "nome": "PL 1309/2011"
            },
            {
                "ementa": "Reconhece o Escotismo como método complementar de educação no País e sua prática por entidades legalmente constituídas segundo as leis brasileiras e dá outras providências.",
                "id": "500714",
                "nome": "PL 1236/2011"
            },
            {
                "ementa": "Reconhece o Escotismo como método complementar de educação no País. ",
                "id": "499771",
                "nome": "PL 1184/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre comprovação de infração por aparelho eletrônico ou por equipamento audiovisual.",
                "id": "498178",
                "nome": "PL 1014/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências, para estabelecer prazo de atendimento no Sistema Único de Saúde - SUS.",
                "id": "542553",
                "nome": "PL 3752/2012"
            },
            {
                "ementa": "Acrescenta § 13 ao art. 37 da Constituição Federal, de modo a impor restrições aos cargos em comissão. ",
                "id": "532122",
                "nome": "PEC 130/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "MERCOSUL",
            "PEC03711",
            "PEC40509",
            "PEC47810",
            "PL540301",
            "PL602505",
            "PL766310",
            "CCJC",
            "CFFC",
            "CPITRAES",
            "PEC44309",
            "PL682610"
        ],
        "estado": "MS",
        "id": "74124",
        "nome": "MARÇAL FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o § 4º do art. 3º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal.",
                "id": "518948",
                "nome": "PL 2237/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensação de medicamentos para doenças raras e graves, que não constam em listas de medicamentos excepcionais padronizadas pelo Sistema Único de Saúde - SUS.",
                "id": "509247",
                "nome": "PL 1606/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.991, de 17 de dezembro de 1973, que dispõe sobre o Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, e dá outras Providências.",
                "id": "509246",
                "nome": "PL 1605/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 15 da Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências.",
                "id": "499568",
                "nome": "PL 1160/2011"
            },
            {
                "ementa": "Dispõe sobre a oferta de atendimento psicológico ao corpo discente das escolas públicas de ensino fundamental para prevenção de maus-tratos.",
                "id": "497629",
                "nome": "PL 956/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) e do Imposto de Importação - II, na aquisição de equipamentos ortopédicos e equipamentos para pessoas portadoras de deficiência física, visual, mental severa ou profunda, autistas ou seus representantes legais.",
                "id": "495688",
                "nome": "PL 802/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade e desconto proporcional para utilização de estacionamentos pelos idosos, e fixa providências.",
                "id": "494148",
                "nome": "PL 656/2011"
            },
            {
                "ementa": "Acrescenta o art. 216-B ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para cominar a pena de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213, 214, 218 e 224 for considerado pedófilo, conforme o Código Internacional de Doenças.",
                "id": "493436",
                "nome": "PL 597/2011"
            },
            {
                "ementa": "Dispõe sobre as atividades de Atenção Integral às pessoas portadoras de esclerose múltipla e sobre a garantia de tratamento adequado pelo Sistema Único de Saúde.",
                "id": "493435",
                "nome": "PL 596/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que \"dispõe sobre a pesquisa, a experimentação, a produção, a embalagem e a rotulagem, o transporte, o armazenamento, a comercialização, a propaganda comercial, a utilização, a importação, a exportação, o destino final dos resíduos e embalagens, o registro, a classificação, o controle, a inspeção e a fiscalização de agrotóxicos, seus componentes e afins, e dá outras providências\".",
                "id": "491927",
                "nome": "PL 392/2011"
            },
            {
                "ementa": "Altera o § 9º do Art. 8º-E, da Lei nº 11.530, de 24 de outubro de 2007, para incluir os agentes de trânsito entre os beneficiários do programa Bolsa-Formação.",
                "id": "491925",
                "nome": "PL 391/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação de pelo menos 5% (cinco por cento) das unidades habitacionais desenvolvidas pelos Estados, Municípios ou por ele subsidiados com recursos da Administração Pública Federal, a pessoas com idade igual ou superior a 60 (sessenta) anos.",
                "id": "491924",
                "nome": "PL 390/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 10.260, de 12 de julho de 2001, que dispõe  sobre o Fundo de Financiamento ao Estudante do Ensino Superior - FIES, permitindo abatimento de saldo devedor do FIES às pessoas que exercerem o cargo de conciliador nos juizados especiais.",
                "id": "491920",
                "nome": "PL 389/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de optometrista.",
                "id": "491794",
                "nome": "PL 369/2011"
            },
            {
                "ementa": "Institui margem de preferência, nos processos licitatórios, para produtos e serviços locais e regionais.",
                "id": "491793",
                "nome": "PL 368/2011"
            },
            {
                "ementa": "Acrescenta o art. 15-A ao texto da Lei de nº 10.741 de 01 de outubro de 2003 - Estatuto do Idoso.",
                "id": "491570",
                "nome": "PL 305/2011"
            },
            {
                "ementa": "Altera disposições acerca da alíquota de contribuição previdenciária dos taxistas.",
                "id": "491569",
                "nome": "PL 304/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 103 da Lei nº 8.213, de 24 de julho de 1991,para dispor sobre a prescrição de ação para haver prestação vencida ou restituição ou diferença devida pela previdência social.",
                "id": "491567",
                "nome": "PL 303/2011"
            },
            {
                "ementa": "Dá nova redação aos incisos III e IV, § 8º do art. 6º da Lei nº 10.999, de 15 de dezembro de 2004.",
                "id": "491566",
                "nome": "PL 302/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491565",
                "nome": "PL 301/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à contratação de idosos aposentados por micro ou pequenas empresas.",
                "id": "491564",
                "nome": "PL 300/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para incentivar e desonerar a contratação de trabalhadores aposentados.",
                "id": "491563",
                "nome": "PL 299/2011"
            },
            {
                "ementa": "Altera a redação do art. 473 da Consolidação das Leis do Trabalho - CLT, a fim de prevê novas hipóteses em que o empregado poderá deixar de comparecer ao serviço sem prejuízo do salário.",
                "id": "491562",
                "nome": "PL 298/2011"
            },
            {
                "ementa": "Dispõe sobre a consideração do trabalho voluntário em instituições de assistência educacional e social para fins de integralização curricular dos cursos de graduação.",
                "id": "491560",
                "nome": "PL 297/2011"
            },
            {
                "ementa": "Acrescenta §§ 2º, 3º e 4º ao art. 402 da Consolidação da Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre condições especiais do contrato de trabalho dos trabalhadores entre quatorze e dezoito anos.",
                "id": "491559",
                "nome": "PL 296/2011"
            },
            {
                "ementa": "Altera as leis nº 8.212, de 24 de julho de 1991, nº 8.213, de 24 de julho de 1991 e o Decreto nº 3.048, de 6 de maio de 1999, para incluir o catador de material reciclável como segurado especial da Previdência Social.",
                "id": "491558",
                "nome": "PL 295/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 21 e 45 da Lei nº 8.212, de 24 de julho de 1991, e aos arts. 25 e 28 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o Sistema Especial de Inclusão Previdenciária para os trabalhadores sem renda própria que se dediquem exclusivamente ao trabalho doméstico no âmbito de sua residência.",
                "id": "491554",
                "nome": "PL 294/2011"
            },
            {
                "ementa": "Acrescenta inciso VII ao art. 26 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre isenção de carência na concessão de auxílio doença aos doadores de órgão.",
                "id": "491553",
                "nome": "PL 293/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213 de 24 de julho de 1991, para estabelecer adicional de tempo de serviço para o trabalhador com deficiência que requer aposentadoria, vinculada ao RGPS - Regime Geral de Previdência Social.",
                "id": "491552",
                "nome": "PL 292/2011"
            },
            {
                "ementa": "Altera o art. 93 da Lei nº 8.213, de 24 de julho de 1991, para incluir portadores do vírus HIV entre os beneficiários da reserva de vaga para reabilitados e pessoas com deficiência habilitadas.",
                "id": "491551",
                "nome": "PL 291/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491404",
                "nome": "PL 266/2011"
            },
            {
                "ementa": "Institui o Prêmio \"Município Amigo e Equipe Destaque do Programa Saúde da Família\" e dá outras providências.",
                "id": "491403",
                "nome": "PL 265/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.662, de 7 de junho de 1993, para dispor sobre o salário mínimo profissional do Assistente Social.",
                "id": "491402",
                "nome": "PL 264/2011"
            },
            {
                "ementa": "Assegura aos profissionais da educação básica, no exercício da profissão, o pagamento da meia-entrada em estabelecimentos culturais e de lazer e define outras providências. ",
                "id": "491401",
                "nome": "PL 263/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.859, de 11 de dezembro de 1972, que \"dispõe sobre a profissão de empregado doméstico e dá outras providências\", para estabelecer direitos à categoria e altera a Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\" para regulamentar o pagamento do salário família para o empregado doméstico.",
                "id": "491400",
                "nome": "PL 262/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1981, a fim de dispor sobre a avaliação ambiental estratégica de políticas, planos e programas.",
                "id": "491399",
                "nome": "PL 261/2011"
            },
            {
                "ementa": "Acrescenta o Capítulo II-A e os arts. 1.797-A a 1.797-C à Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "563396",
                "nome": "PL 4847/2012"
            },
            {
                "ementa": "Estabelece que a deficiência auditiva é a perda unilateral ou bilateral, parcial ou total, de quarenta e um decibéis (dB) ou mais, aferida por audiograma nas frequências de 500 Hz, 1.000 Hz, 2.000 Hz e 3.000 Hz.",
                "id": "540754",
                "nome": "PL 3653/2012"
            },
            {
                "ementa": "Acrescenta os §§ 3º, 4º e 5º ao art. 136 da Consolidação das Leis Trabalhistas - CLT, para dispor sobre a unificação do período de férias de casais que trabalham em empresas diferentes.",
                "id": "535387",
                "nome": "PL 3289/2012"
            },
            {
                "ementa": "Acrescenta o art. 392-B à Consolidação das Leis Trabalhistas - CLT, para dispor sobre a extensão ao empregado do mesmo período da licença-maternidade concedida à empregada nos termos do art. 392 da CLT, nos casos que se especifica.",
                "id": "534780",
                "nome": "PL 3231/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "COETICA",
            "PEC00511",
            "CCTCI",
            "PL355504"
        ],
        "estado": "BA",
        "id": "74140",
        "nome": "JOSÉ CARLOS ARAÚJO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informação sobre o percentual de cacau  presente na composição dos chocolates e produtos achocolatados fabricados no Brasil.",
                "id": "506805",
                "nome": "PL 1533/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL346004",
            "CCTCI",
            "PL540301",
            "SUBCEF",
            "SUBPACMU"
        ],
        "estado": "AC",
        "id": "141434",
        "nome": "FLAVIANO MELO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera os arts. 9º, 10 e 11 da Lei n.º 9.709, de 18 de novembro de 1997, para tornar vinculante o resultado das consultas populares.",
                "id": "511176",
                "nome": "PL 1761/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 46 da Constituição Federal.",
                "id": "513466",
                "nome": "PEC 60/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal para alterar as datas das posses do Presidente e do Vice-Presidente da República, dos Governadores e Vice-Governadores, dos Senadores, Deputados Federais, Distritais e Estaduais.",
                "id": "513465",
                "nome": "PEC 59/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEESTA",
            "PL355504",
            "PL540301",
            "CCJC"
        ],
        "estado": "SP",
        "id": "73437",
        "nome": "BETO MANSUR",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBMIALT",
            "ALTOSEST",
            "CCULT",
            "CDU",
            "PL346004",
            "SUBTRAGE"
        ],
        "estado": "PE",
        "id": "160628",
        "nome": "LUCIANA SANTOS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas ao transporte de valores e malotes.",
                "id": "510799",
                "nome": "PL 1733/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição e funcionamento do Fundo Especial do Patrimônio Histórico e Artístico Nacional - FUNPHAN.",
                "id": "508962",
                "nome": "PL 1581/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas aos caixas eletrônicos.",
                "id": "505065",
                "nome": "PL 1484/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, vinculando as receitas de royalties e de participação especial dos contratos de concessão e de partilha de exploração de petróleo e gás natural.",
                "id": "558944",
                "nome": "PL 4671/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBCEF",
            "SUBCOPA",
            "SUBTELMO",
            "CCTCI",
            "CMO",
            "PL346004",
            "SUBFIPAC",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160674",
        "nome": "HUGO MOTTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a oferta de acesso gratuito à internet no interior de terminais aeroportuários.",
                "id": "518888",
                "nome": "PL 2224/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os computadores comercializados no Brasil com benefícios fiscais do Programa de Inclusão Digital do Governo Federal disporem de sistemas que permitam seu uso por portadores de deficiência visual.",
                "id": "508804",
                "nome": "PL 1569/2011"
            },
            {
                "ementa": "Autoriza a criação, pelo Poder Executivo, da Universidade Federal do Sertão, com sede no município de Patos, no Estado da Paraíba.",
                "id": "505212",
                "nome": "PL 1496/2011"
            },
            {
                "ementa": "Dispõe sobre o livre exercício da profissão de músico.",
                "id": "495000",
                "nome": "PL 743/2011"
            },
            {
                "ementa": "Dispõe sobre a extinção da obrigatoriedade de que contratos de concessão contenham cláusula de reajuste de tarifas e dá outras providências.",
                "id": "545627",
                "nome": "PL 3928/2012"
            },
            {
                "ementa": "Dispõe sobre a informação do ano de fabricação e do ano-modelo no Certificado de Registro de Veículo e no Certificado de Licenciamento Anual, previstos na Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "538955",
                "nome": "PL 3547/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 144, da Constituição Federal, para disciplinar a carreira dos agentes públicos responsáveis pelo policiamento de trânsito, em âmbito municipal.",
                "id": "512308",
                "nome": "PEC 55/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "CCTCI"
        ],
        "estado": "RJ",
        "id": "160677",
        "nome": "FRANCISCO FLORIANO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Institui o sistema de prevenção à Síndrome Alcoólica Fetal.",
                "id": "546444",
                "nome": "PL 3979/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção para as pessoas jurídicas de direito privado, sem fins lucrativos, legalmente qualificadas como Organizações na Sociedade Civil de Interesse Público, do pagamento de tarifas bancárias.",
                "id": "546443",
                "nome": "PL 3978/2012"
            },
            {
                "ementa": "Institui a avaliação anual de saúde para motoristas de ônibus e de cooperativas de vans e táxis e dá outras providências.",
                "id": "543744",
                "nome": "PL 3817/2012"
            },
            {
                "ementa": "Dispõe sobre o desconto de 50% (cinqüenta por cento) em eventos culturais e  artísticos para doadores de sangue.",
                "id": "543741",
                "nome": "PL 3816/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC40509",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CESEGUR",
            "COETICA",
            "PL682610",
            "PL712310"
        ],
        "estado": "GO",
        "id": "74372",
        "nome": "SANDES JÚNIOR",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Juscelino Kubitschek\" o trecho da BR-060 entre as cidades de Goiânia, no Estado de Goiás, e Brasília, no Distrito Federal.",
                "id": "497379",
                "nome": "PL 916/2011"
            },
            {
                "ementa": "Acrescenta o  art. 216-B  ao Decreto-Lei  nº 2.848, de 7 de dezembro de 1940 - Código Penal, para  cominar  a  pena  de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213 e 218  for  considerado  estupro.",
                "id": "491711",
                "nome": "PL 349/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal, que tem como objetivo reduzir as emissões de gases de efeito estufa e o consumo de combustíveis fósseis.",
                "id": "491625",
                "nome": "PL 316/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo o prazo mínimo de trezentos e sessenta dias para a validade dos créditos dos planos pré-pagos do serviço de telefonia móvel.",
                "id": "491624",
                "nome": "PL 315/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que  administram  cinemas em  todo  o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao Poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.",
                "id": "491623",
                "nome": "PL 314/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.259, de 12 de julho de 2001, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal.",
                "id": "491621",
                "nome": "PL 313/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para incluir as  despesas com aparelhos de audição entre as deduções permitidas para efeito da apuração da base de cálculo do Imposto de Renda das Pessoas Físicas.",
                "id": "491620",
                "nome": "PL 312/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "491619",
                "nome": "PL 311/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para determinar 60(sessenta) anos como limite de cumprimento da pena privativa de liberdade.",
                "id": "491618",
                "nome": "PL 310/2011"
            },
            {
                "ementa": "Institui o sistema de prevenção à Síndrome Alcoólica Fetal.",
                "id": "491375",
                "nome": "PL 254/2011"
            },
            {
                "ementa": "Dispõe sobre a livre circulação de livros e produções intelectuais.",
                "id": "491374",
                "nome": "PL 253/2011"
            },
            {
                "ementa": "Determina que as empresas de transporte ofereçam alternativas aos usuários quando do impedimento do oferecimento do serviço.",
                "id": "491373",
                "nome": "PL 252/2011"
            },
            {
                "ementa": "Altera o art. 429, do Decreto-Lei nº 5.452, de 1º de maio de 1943, para estabelecer a proporção de trabalhadores aprendizes nas empresas e dá outras providências.",
                "id": "491372",
                "nome": "PL 251/2011"
            },
            {
                "ementa": "Dispõe sobre a criação dos parágrafos 2º e 3º ao art. 47 do Decreto Lei nº 5.452 de 1º de maio de 1943 (Consolidação das Leis do Trabalho).",
                "id": "491371",
                "nome": "PL 250/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de divulgação pelos bancos de sangue, pelos serviços de hemoterapia e outras entidades afins, de informações a respeito da doação de medula óssea, e dá outras providências.",
                "id": "491370",
                "nome": "PL 249/2011"
            },
            {
                "ementa": "Constitui banco de profissionais que concluíram a graduação em instituições públicas de ensino ou em qualquer instituição de ensino, para serviços remunerados em comunidades carentes de profissionais em suas respectivas áreas de formação.",
                "id": "491369",
                "nome": "PL 248/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de plebiscitos e referendos municipais simultaneamente com as eleições de prefeitos e vereadores.",
                "id": "491368",
                "nome": "PL 247/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 312 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491367",
                "nome": "PL 246/2011"
            },
            {
                "ementa": "Determina que a  imunidade de execução em favor de Estado Estrangeiro não alcança o crédito trabalhista.",
                "id": "491366",
                "nome": "PL 245/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 37 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491365",
                "nome": "PL 244/2011"
            },
            {
                "ementa": "Eleva a dez anos a responsabilidade do empreiteiro pela solidez e segurança de edifícios e outras construções consideráveis.",
                "id": "491364",
                "nome": "PL 243/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de energia solar e reaproveitamento da água da chuva na construção de habitações populares.",
                "id": "491363",
                "nome": "PL 242/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa e Proteção do Consumidor.",
                "id": "491361",
                "nome": "PL 240/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 549 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil - transformando o atual parágrafo único em § 1º.",
                "id": "491362",
                "nome": "PL 241/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491360",
                "nome": "PL 239/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva na divulgação das anotações de prontuários de pessoas indiciadas ou processadas, nas hipóteses que menciona.",
                "id": "491358",
                "nome": "PL 238/2011"
            },
            {
                "ementa": "Altera os arts. 7º, 13 e 15 da Lei nº 9.636, de 15 de maio de 1998, que, primordialmente, dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União.",
                "id": "491357",
                "nome": "PL 237/2011"
            },
            {
                "ementa": "Modifica dispositivo da Lei de nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "491356",
                "nome": "PL 236/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491355",
                "nome": "PL 235/2011"
            },
            {
                "ementa": "Inclui os parágrafos primeiro e segundo ao art. 781 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, de modo estabelecer normas sobre indenização para os contratos de seguro de veículos automotores.",
                "id": "491354",
                "nome": "PL 234/2011"
            },
            {
                "ementa": "Dispõe sobre garantias para o exercício das atividades de segurança pública, visando a eficiência de suas atividades e dá outras providências.",
                "id": "491353",
                "nome": "PL 233/2011"
            },
            {
                "ementa": "Altera os arts. 120 e 124 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "491352",
                "nome": "PL 232/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao usuário dos serviços de telefonia fixa e móvel o direito de obter, a qualquer tempo, informações gratuitas sobre as chamadas telefônicas realizadas.",
                "id": "491351",
                "nome": "PL 231/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para obrigar o fornecedor a informar sobre o direito de desistência do contrato.",
                "id": "491350",
                "nome": "PL 230/2011"
            },
            {
                "ementa": "Altera a redação da Lei de nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente.",
                "id": "491348",
                "nome": "PL 229/2011"
            },
            {
                "ementa": "Altera o § 2º do art. 160 da Lei nº 6.015, de 31 de dezembro de 1973, disciplinando a obrigatoriedade da territorialidade nas notificações extrajudiciais.",
                "id": "491347",
                "nome": "PL 228/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que \"estabelece normas gerais e critérios básicos de acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida e dá outras providências\".",
                "id": "491346",
                "nome": "PL 227/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491345",
                "nome": "PL 226/2011"
            },
            {
                "ementa": "Cria a notificação compulsória dos casos de violência doméstica por toda a rede de serviços de saúde e secretarias de segurança pública existentes no território nacional.",
                "id": "491343",
                "nome": "PL 225/2011"
            },
            {
                "ementa": "Revoga disposição da Lei nº 9.514, de 1997.",
                "id": "491342",
                "nome": "PL 224/2011"
            },
            {
                "ementa": "Acresce o inciso XV ao art. 30 da Lei nº 8.935, de 18 de novembro de 1994.",
                "id": "491341",
                "nome": "PL 223/2011"
            },
            {
                "ementa": "Altera os arts. 180 e 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "491340",
                "nome": "PL 222/2011"
            },
            {
                "ementa": "Altera os arts. 26, 39, 51, 82, 102 e 106 da Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "491339",
                "nome": "PL 221/2011"
            },
            {
                "ementa": "Determina  a  inclusão  da disciplina  Organização  dos  Poderes em todas as Instituições de Ensino de segundo grau e dá outras providências.",
                "id": "491338",
                "nome": "PL 220/2011"
            },
            {
                "ementa": "Modifica o art. 23 da Lei nº 6.830, de 1980 para permitir a arrematação com valor inferior ao dado pela avaliação ainda em primeiro leilão.",
                "id": "491337",
                "nome": "PL 219/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491335",
                "nome": "PL 218/2011"
            },
            {
                "ementa": "Altera os §§ 3º e 4º do art. 20 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491334",
                "nome": "PL 217/2011"
            },
            {
                "ementa": "Dispõe sobre a prescrição nos crimes de lavagem ou ocultação de bens, Direitos e valores.",
                "id": "491333",
                "nome": "PL 216/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 525 e altera a redação do § 2º do art. 544 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491332",
                "nome": "PL 215/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para ampliar o conceito de fornecedor, aumentar os prazos para reclamação por vícios aparentes e determinar o reinício da contagem desses prazos, após o atendimento da reclamação pelo fornecedor.",
                "id": "491331",
                "nome": "PL 214/2011"
            },
            {
                "ementa": "Altera as Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, para dispor sobre a filiação ao Regime Geral de Previdência Social do brasileiro que reside no exterior.",
                "id": "491330",
                "nome": "PL 213/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491329",
                "nome": "PL 212/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1.361, §1º, da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "491328",
                "nome": "PL 211/2011"
            },
            {
                "ementa": "Acrescenta o § 1º-A ao art. 74 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491327",
                "nome": "PL 210/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, para dispor sobre a renovação da frota de veículos das empresas particulares que exploram serviços de vigilância e de transportes de valores.",
                "id": "491326",
                "nome": "PL 209/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências, visando condicionar a paralisação ou desativação de empreendimentos ou atividades licenciados a parecer favorável do órgão ambiental ou outras providências por este julgadas pertinentes.",
                "id": "491325",
                "nome": "PL 208/2011"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Veículos Roubados.",
                "id": "491324",
                "nome": "PL 207/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de registro, perante o órgão competente do Poder Executivo, das pessoas que entrarem ou saírem do território nacional.",
                "id": "491323",
                "nome": "PL 206/2011"
            },
            {
                "ementa": "Altera o art. 51 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, e dá outras providências.",
                "id": "491322",
                "nome": "PL 205/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 1.876 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil.",
                "id": "491321",
                "nome": "PL 204/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491320",
                "nome": "PL 203/2011"
            },
            {
                "ementa": "Destina o número telefônico 153 para chamadas gratuitas de emergência, exclusiva para as guardas municipais.",
                "id": "491318",
                "nome": "PL 201/2011"
            },
            {
                "ementa": "Permite ao Advogado a formulação de perguntas diretamente ao depoente.",
                "id": "491319",
                "nome": "PL 202/2011"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 43 da Lei nº 8.078, de 11 de Setembro de 1990.",
                "id": "491316",
                "nome": "PL 200/2011"
            },
            {
                "ementa": "Determina a comunicação ao usuário de transporte sobre impedimentos em seu deslocamento.",
                "id": "491315",
                "nome": "PL 199/2011"
            },
            {
                "ementa": "Dispõe sobre as sacolas oferecidas gratuitamente pelo fornecedor ao consumidor final para embalagem ou reembalagem de produtos e dá outras providências.",
                "id": "491314",
                "nome": "PL 198/2011"
            },
            {
                "ementa": "Dispõe sobre o desconto de 50% (cinqüenta por cento) em eventos culturais e artísticos para doadores de sangue.",
                "id": "491313",
                "nome": "PL 197/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de placas informativas orientando os usuários das rodovias federais, estaduais e municipais a denunciar os motoristas com sinal de embriaguez.",
                "id": "491312",
                "nome": "PL 196/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers hipermercados.",
                "id": "491067",
                "nome": "PL 114/2011"
            },
            {
                "ementa": "Dispõe sobre a comunicação ao contribuinte do acesso a seus dados cadastrais e fiscais por parte da Secretaria da Receita Federal do Brasil.",
                "id": "491066",
                "nome": "PL 113/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.768, de 20 de dezembro de 1971, tornando obrigatória a transmissão de sorteios e operações assemelhadas, ao momento em que se realizem, pela Internet.",
                "id": "491065",
                "nome": "PL 112/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para incluir nova hipótese de cláusula contratual  abusiva.",
                "id": "491064",
                "nome": "PL 111/2011"
            },
            {
                "ementa": "Acrescenta o art. 2ºA à Lei nº 10.214, de 27 de março de 2001.",
                "id": "491063",
                "nome": "PL 110/2011"
            },
            {
                "ementa": "Altera o Código Penal, tipificando caso de receptação presumida.",
                "id": "491062",
                "nome": "PL 109/2011"
            },
            {
                "ementa": "Desonera dos tributos federais todos os medicamentos diretamente utilizados no tratamento do diabetes e da hipertensão arterial, e dá outras providências.",
                "id": "491061",
                "nome": "PL 108/2011"
            },
            {
                "ementa": "Isenta do imposto de importação as lâmpadas fluorescentes (CFL\"s) e ou diodos (LED''s) e dá outras providências.",
                "id": "491060",
                "nome": "PL 107/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.977, de 6 de janeiro de 1995, que \"dispõe sobre o serviço de TV a cabo e dá outras providências\", proibindo a cobrança de tarifa mensal sobre pontos adicionais instalados no domicílio do assinante.",
                "id": "491059",
                "nome": "PL 106/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tratar da participação da iniciativa privada em projetos de sinalização de trânsito.",
                "id": "491058",
                "nome": "PL 105/2011"
            },
            {
                "ementa": "Obriga as pessoas jurídicas que comercializem produtos ou serviços pela Internet a informar seu número no Cadastro Nacional da Pessoa Jurídica - CNPJ, e o endereço e o telefone de suas instalações físicas.",
                "id": "491057",
                "nome": "PL 104/2011"
            },
            {
                "ementa": "Altera o art. 188 da Lei de Registros Públicos.",
                "id": "491056",
                "nome": "PL 103/2011"
            },
            {
                "ementa": "Altera o caput do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998.",
                "id": "535692",
                "nome": "PL 3318/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI"
        ],
        "estado": "RJ",
        "id": "141371",
        "nome": "DR. ADILSON SOARES",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CEDOCSIG",
            "CEXSANTA",
            "CPICRIAN",
            "PL803510",
            "CCJC",
            "CFT",
            "CMO",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "PL742006",
            "SUBSETEL"
        ],
        "estado": "RS",
        "id": "160567",
        "nome": "NELSON MARCHEZAN JUNIOR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o caput do art. 4º da Lei nº 11.738, de 16 de julho de 2008, que Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica, a fim de viabilizar que Estados e Municípios não beneficiados pela complementação da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB possam receber complementação da União para integralização do piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "532814",
                "nome": "PL 3020/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências.",
                "id": "530562",
                "nome": "PL 2891/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências. (IR)",
                "id": "530560",
                "nome": "PL 2890/2011"
            },
            {
                "ementa": "Altera a Lei nº 569, de 21 de dezembro de 1948, que estabelece medidas de defesa sanitária animal, e dá outras providências.",
                "id": "542478",
                "nome": "PL 3749/2012"
            },
            {
                "ementa": "Reabre o prazo às pessoas jurídicas para o fornecimento de informações objetivando a consolidação de débitos para o parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009. ",
                "id": "533788",
                "nome": "PL 3091/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCULT",
            "PEC01011",
            "PEC47810",
            "SUBPRSAL",
            "CCTCI",
            "CEREFPOL",
            "CTD",
            "PEC00511"
        ],
        "estado": "SC",
        "id": "160563",
        "nome": "ONOFRE SANTO AGOSTINI",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Abelardo Luz, no Estado de Santa Catarina, o título de Capital Nacional da Semente de Soja.",
                "id": "531043",
                "nome": "PL 2907/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"Institui o Código Trânsito Brasileiro\".",
                "id": "531042",
                "nome": "PL 2906/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "526634",
                "nome": "PL 2662/2011"
            },
            {
                "ementa": "Altera a delimitação da Reserva Particular do Patrimônio Natural Emílio Einsfeld Filho em Santa Catarina e dá outras providências.",
                "id": "525186",
                "nome": "PL 2593/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.340, de 2010, para condicionar a transferência voluntária de recursos federais à existência e funcionamento de órgão de defesa civil no ente político favorecido.",
                "id": "520906",
                "nome": "PL 2382/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do uso da focinheira e estabelece regras de segurança para a condução responsável de cães de grande porte e/ou de raças consideradas perigosas.",
                "id": "517522",
                "nome": "PL 2140/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de trotes violentos e/ou vexatórios aplicados em alunos iniciantes das instituições escolares de nível médio e superior.",
                "id": "517065",
                "nome": "PL 2108/2011"
            },
            {
                "ementa": "Dispõe sobre a destinação dos recursos de premiação das loterias federais administradas pela Caixa Econômica Federal não procurados pelos contemplados dentro do prazo de prescrição.",
                "id": "514248",
                "nome": "PL 1948/2011"
            },
            {
                "ementa": "Estabelece tratamento diferenciado, em relação à incidência do Imposto sobre Produtos Industrializados - IPI, a estabelecimentos industriais, ou estabelecimentos equiparados a industriais, de cujas operações resultem produtos reciclados que contenham resíduos sólidos.",
                "id": "513734",
                "nome": "PL 1908/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de o Poder Executivo proporcionar tratamento especializado, educação e assistência específicas aos portadores de autismo.",
                "id": "512087",
                "nome": "PL 1813/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 6.530, de 12 de maio de 1978, que regulamenta a profissão de Corretor de Imóveis, obrigando a inserção do nome do corretor de imóveis e seu respectivo número de registro junto ao CRECI nas transações imobiliárias.",
                "id": "512027",
                "nome": "PL 1809/2011"
            },
            {
                "ementa": "Proíbe a cobrança de pedágio em rodovias que estejam com as obras inacabadas.",
                "id": "511474",
                "nome": "PL 1774/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.700, de 1º de setembro de 1971, que dispõe sobre a forma e a apresentação dos Símbolos Nacionais, e dá outras providências. ",
                "id": "505023",
                "nome": "PL 1481/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais selvagens, domésticos ou domesticados, nativos ou não, em espetáculos de circos itinerantes realizados em todo o território nacional.",
                "id": "504575",
                "nome": "PL 1466/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva de assentos para obesos em salas de projeções, teatros, espaços culturais, restaurantes e em transporte coletivo de passageiros, e dá outras providências.",
                "id": "502641",
                "nome": "PL 1380/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Gari e dos Empregados da Área de Conservação e Limpeza, a ser comemorado, anualmente, no dia 16 de maio.",
                "id": "502312",
                "nome": "PL 1347/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Compensação por Serviços Ambientais e o Fundo Federal de Pagamento por Serviços Ambientais, e dá outras providências.",
                "id": "501368",
                "nome": "PL 1274/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inscrição do número da placa no capacete de condutores de motocicletas, motonetas e ciclomotores.",
                "id": "500468",
                "nome": "PL 1228/2011"
            },
            {
                "ementa": "Dispõe sobre a fiscalização referente ao envasilhamento, comercialização e distribuição fracionada de Gás Liquefeito de Petróleo - GLP.",
                "id": "498648",
                "nome": "PL 1092/2011"
            },
            {
                "ementa": "Dispõe sobre condições para a liquidação de créditos de precatórios a serem pagos pela Fazenda Pública Federal.",
                "id": "497919",
                "nome": "PL 974/2011"
            },
            {
                "ementa": "Dispõe sobre a construção e reforma de postos revendedores de combustíveis, estabelece a obrigatoriedade na execução de medidas preventivas de proteção ao meio ambiente e de segurança contra explosões e incêndios, e da outras providências.",
                "id": "496838",
                "nome": "PL 866/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 8.989, de 1995, acrescentando dispositivo que isenta a categoria de representantes comerciais do pagamento de Imposto sobre Produtos Industrializados - IPI na compra de automóvel para o exercício da profissão.",
                "id": "496375",
                "nome": "PL 852/2011"
            },
            {
                "ementa": "Confere ao Município de Maravilha, no Estado de Santa Catarina, o título de Cidade das Crianças.",
                "id": "495899",
                "nome": "PL 819/2011"
            },
            {
                "ementa": "Dispõe sobre a licença para instalação e operação de posto de abastecimento de combustíveis e/ou prestador de serviços afins e lava-jatos, estabelece a obrigatoriedade na execução de medidas preventivas de proteção ao meio ambiente e de segurança contra explosões e incêndios, e dá outras  providências.",
                "id": "495898",
                "nome": "PL 818/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de existência de Pontos de Apoio nas rodovias e dá outras providências.\n\nNOVA EMENTA: Obriga a construção e a manutenção de estações de apoio a condutores de veículo de transporte de carga ou de veículo de transporte público de passageiros, no âmbito das concessões rodoviárias federais.",
                "id": "495588",
                "nome": "PL 785/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, acrescentando o § 7º ao art. 26, para incluir a Educação Ambiental e a Educação no Trânsito, como disciplinas obrigatórias no ensino fundamental e médio das escolas públicas e privadas do território nacional.",
                "id": "493746",
                "nome": "PL 629/2011"
            },
            {
                "ementa": "Regulamenta a profissão de Motorista de Ambulância.",
                "id": "493576",
                "nome": "PL 611/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Motorista de Ambulância.",
                "id": "493565",
                "nome": "PL 609/2011"
            },
            {
                "ementa": "Da nova redação à alínea \"e\", do inciso I, do art. 217, da Lei nº 8.112, de 1990 para a inclusão de filho com deficiência, ou portador de doença grave, contagiosa ou incurável, como beneficiário de pensão vitalícia por morte de servidor público federal dos Três Poderes e das Forças Armadas.",
                "id": "493474",
                "nome": "PL 601/2011"
            },
            {
                "ementa": "Dispõe sobre o enquadramento das instituições educacionais oficiais criadas por lei estadual ou municipal, existentes na data da promulgação da Constituição Federal no que dispõem os arts. 157, I, e 158, I, da Constituição.",
                "id": "493335",
                "nome": "PL 576/2011"
            },
            {
                "ementa": "Dispõe sobre a contratação de técnicos de segurança do trabalho para todas as empresas localizadas no território nacional.",
                "id": "492366",
                "nome": "PL 469/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso I do art. 16 da Lei nº 8.213, de 24 de julho de 1991, para incluir entre os dependentes do segurado do Regime Geral de Previdência Social o filho portador de moléstia grave.",
                "id": "491915",
                "nome": "PL 388/2011"
            },
            {
                "ementa": "Dispõe sobre a fiscalização e requisitos necessários para celebração de convênios e parcerias entre os órgãos públicos e organizações não governamentais.\n\n",
                "id": "564313",
                "nome": "PL 4913/2012"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para a promoção e instalação de programas, projetos e ações para retirar as pessoas que estejam consumindo ilicitamente drogas entorpecentes em logradouro público e dá outras providências.",
                "id": "564148",
                "nome": "PL 4911/2012"
            },
            {
                "ementa": "Obriga os fabricantes de produtos médico-hospitalares a utilizarem embalagens diferenciadas por cores variadas para cada produto, a fim de coibir possíveis erros médicos. ",
                "id": "563915",
                "nome": "PL 4876/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2010, que institui a Política Nacional de Resíduos Sólidos, para incluir dispositivos sobre campanhas educativas.\n\n",
                "id": "563300",
                "nome": "PL 4846/2012"
            },
            {
                "ementa": " Dispõe sobre a obrigatoriedade dos bares, restaurantes e similares de fazer constar de seus cardápios porções reduzidas para as pessoas que foram submetidas a cirurgia bariátrica.",
                "id": "562683",
                "nome": "PL 4833/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização, em todo território nacional, do protocolo de avaliação do frênulo da língua em bebês recém-nascidos - \"teste da linguinha\" - e a realização de cirurgia corretiva.",
                "id": "562681",
                "nome": "PL 4832/2012"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Pessoas Desaparecidas.",
                "id": "559621",
                "nome": "PL 4709/2012"
            },
            {
                "ementa": "Obriga os terminais portuários, rodoviários e aeroportuários, os shopping centers e os estabelecimentos congêneres a divulgarem dados informativos sobre pessoas desaparecidas e dá outras providências. ",
                "id": "559215",
                "nome": "PL 4695/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro, dispondo a obrigatoriedade de instalação de dispositivo aparador de linha em motocicletas e motonetas.",
                "id": "557935",
                "nome": "PL 4595/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de fotos de crianças e adolescentes desaparecidos nas salas de cinema comerciais.\n\n",
                "id": "557892",
                "nome": "PL 4593/2012"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 77 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre a manutenção do benefício da pensão por morte ao pensionista que contrair novo matrimônio ou nova união estável.",
                "id": "555856",
                "nome": "PL 4429/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de confecção de carteiras de identidade para os recém-nascidos, em todo território nacional, pelos Cartórios de Registro Civil e dá outras providências.                                                                                                                                                                                                                                                                                                                                                                                                               \n",
                "id": "555264",
                "nome": "PL 4410/2012"
            },
            {
                "ementa": "Altera a alínea \"a\" do inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\".",
                "id": "554696",
                "nome": "PL 4403/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do pagamento de taxa de inscrição em concursos públicos em todo o Território Nacional para os eleitores que tenham prestado serviço eleitoral.\n\n",
                "id": "552870",
                "nome": "PL 4289/2012"
            },
            {
                "ementa": "Acrescente-se alínea \"I\" no art. 15 e parágrafo único no art. 17 da Lei nº 3.268, de 30 de setembro de 1957, que \"Dispõe sobre os Conselhos de Medicina, e dá outras providências\", instituindo exame de proficiência como condição para registro dos médicos nos Conselhos Regionais de Medicina, e dá outras providências.\n",
                "id": "552506",
                "nome": "PL 4265/2012"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre equipamento obrigatório de veículo.",
                "id": "552167",
                "nome": "PL 4237/2012"
            },
            {
                "ementa": "Acrescente-se o inciso I, no § 3º, do art. 4º, do Decreto-Lei nº 1.166, de 15 de abril de 1971, que dispõe sobre enquadramento e contribuição sindical rural.\n\n",
                "id": "551908",
                "nome": "PL 4212/2012"
            },
            {
                "ementa": "Propõe a redução da carga horário de servidor público civil que seja responsável legal e cuide diretamente de portador de necessidade especial e dá outras providências.\n\n",
                "id": "550431",
                "nome": "PL 4150/2012"
            },
            {
                "ementa": "Estabelece normas para organização dos espaços das bibliotecas públicas, em âmbito nacional, visando a inclusão dos deficientes visuais, e dá outras providências. \n\n",
                "id": "549930",
                "nome": "PL 4141/2012"
            },
            {
                "ementa": "Dispõe sobre as empresas que fabricam produtos cosméticos e utilizam vidros e embalagens plásticas na comercialização de seus produtos, serão responsáveis pela destinação final das embalagens.",
                "id": "549692",
                "nome": "PL 4122/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.313, de 23 de dezembro de 1991, que dispõe sobre \"restabelecer princípios da Lei nº 7.505, de 2 de julho de 1986, instituindo o Programa Nacional de Apoio à Cultura - PRONAC e dá outras providências.\" \n\n",
                "id": "548474",
                "nome": "PL 4085/2012"
            },
            {
                "ementa": "Acrescenta-se o art. 26-A à Lei nº 12.663, de 5 de junho de 2012, que dispõe sobre as medidas relativas à Copa das Confederações FIFA de 2013 e à Copa do Mundo FIFA de 2014, que serão realizadas no Brasil.",
                "id": "548203",
                "nome": "PL 4075/2012"
            },
            {
                "ementa": "Acrescenta-se o § 6º ao art. 50 da Lei nº 6.015, de 31 de dezembro de 1973, que Dispõe sobre os registros públicos, e dá outras providências.\n\n",
                "id": "546080",
                "nome": "PL 3958/2012"
            },
            {
                "ementa": "Dispõe sobre a restituição do Imposto Sobre Produtos Industrializados (IPI) às pessoas físicas estrangeiras não residentes no Brasil quando da aquisição de mercadorias brasileiras no território nacional.\n\n",
                "id": "546079",
                "nome": "PL 3957/2012"
            },
            {
                "ementa": "Dispõe sobre o armazenamento de botijões de gás liquefeito de petróleo (GLP) e dá outras providências.",
                "id": "545661",
                "nome": "PL 3933/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de COFINS e PIS, objetivando fomentar a indústria plástica nacional a fabricar plásticos biodegradáveis que possam substituir o plástico convencional.",
                "id": "545188",
                "nome": "PL 3894/2012"
            },
            {
                "ementa": "Revoga o art. 34 da Lei nº 9.249, de 26 de dezembro de 1995.\n\n\n",
                "id": "543580",
                "nome": "PL 3811/2012"
            },
            {
                "ementa": "Institui o Programa Brasileirinhos Amigos do Verde, que dispõe sobre medidas para promoção, preservação do meio ambiente e educação ambiental por meio do plantio de uma muda de árvore a cada nascimento de criança no município. ",
                "id": "541737",
                "nome": "PL 3712/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Previdência Social e dá outras providências.\n\n",
                "id": "539924",
                "nome": "PL 3605/2012"
            },
            {
                "ementa": "Fica proibido o uso de arma de eletrochoque em seres humanos, em todo Território Nacional. ",
                "id": "539878",
                "nome": "PL 3599/2012"
            },
            {
                "ementa": "Institui o salário mínimo profissional dos farmacêuticos em todo o território nacional e dá outra providências.",
                "id": "538810",
                "nome": "PL 3539/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre a locação de imóveis e dá outras providências.",
                "id": "538577",
                "nome": "PL 3527/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, que dispõe sobre os direitos autorais e dá outras providências. ",
                "id": "538576",
                "nome": "PL 3526/2012"
            },
            {
                "ementa": "Altera o §4º do art. 12 da Lei nº 8.212 de 24 de junho de 1991, que dispõe sobre a organização da seguridade social, institui o Plano de Custeio, e dá outras providências.",
                "id": "537800",
                "nome": "PL 3474/2012"
            },
            {
                "ementa": "Acrescenta-se o inciso III ao art. 101 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "537742",
                "nome": "PL 3470/2012"
            },
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 8.666, de 21 de junho de 1993, que dispõe sobre os procedimentos licitatórios para priorizar a qualidade técnica nas contratações, de acordo com a necessidade descrita no edital.\n",
                "id": "537654",
                "nome": "PL 3464/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção dos impostos federais incidentes sobre equipamentos de segurança obrigatórios para motocicletas, motonetas e bicicletas, e dá outras providências.",
                "id": "537576",
                "nome": "PL 3460/2012"
            },
            {
                "ementa": "Permite a declaração do estado civil solteiro a pessoas divorciadas, dentre outras providências.",
                "id": "536707",
                "nome": "PL 3407/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 que dispõe sobre a proibição da utilização da imagem alheia sem prejuízo de indenização em caso de descumprimento, para incluir como presumido o dano moral sofrido pela vítima nesses casos, além de outras providências.",
                "id": "536706",
                "nome": "PL 3406/2012"
            },
            {
                "ementa": "Isenta os doadores de sangue do pagamento de taxa de inscrição em concursos públicos e vestibulares nas Universidades Federais de Ensino em todo Território Nacional e dá outras providências",
                "id": "535909",
                "nome": "PL 3330/2012"
            },
            {
                "ementa": "Acrescenta-se o parágrafo único ao art. 1º da Lei nº 9.029, de 13 abril de 1995, que proíbe a exigência de atestados de gravidez e esterilização, e outras práticas discriminatórias, para efeitos admissionais ou de permanência da relação jurídica de trabalho, e dá outras providências.\n",
                "id": "535305",
                "nome": "PL 3284/2012"
            },
            {
                "ementa": "Acrescente-se o § 7º ao Art. 105 da Lei nº 9.503, de 23 de setembro de 1997, (Código de Trânsito Brasileiro).",
                "id": "535130",
                "nome": "PL 3264/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão dos serviços postais como atividade essencial e sobre o exercício de greve dos trabalhadores nos serviços e atividades essenciais, definindo o percentual mínimo do efetivo para o atendimento integral das necessidades essenciais e inadiáveis da comunidade.",
                "id": "535123",
                "nome": "PL 3262/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro, para dispor sobre os equipamentos de segurança obrigatórios para motocicletas e motonetas.",
                "id": "534584",
                "nome": "PL 3206/2012"
            },
            {
                "ementa": "Proíbe a fabricação, a importação, a distribuição e a comercialização de fraldas descartáveis que contenham em sua composição substância ou matéria não biodegradável.",
                "id": "533890",
                "nome": "PL 3122/2012"
            },
            {
                "ementa": "Altera o art. 7º, inciso XXXIII, da Constituição Federal para permitir que o adolescente possa ser empregado a partir dos quatorze anos.",
                "id": "505266",
                "nome": "PEC 35/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29 e 82 da Constituição Federal, que dispõem sobre o mandato e a posse do Presidente da República, dos Governadores de Estado e dos Prefeitos; acrescenta os arts. 98, 99, 100 e 101 ao Ato das Disposições Constitucionais Transitórias; e dá outras providências.",
                "id": "492423",
                "nome": "PEC 4/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 228 da Constituição Federal, propondo a redução da maioridade penal.",
                "id": "560839",
                "nome": "PEC 223/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PEC03711",
            "PEC11111",
            "PL712310",
            "CCTCI",
            "SUBCANA",
            "SUBFUSAO"
        ],
        "estado": "PA",
        "id": "141335",
        "nome": "BETO FARO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a observância do princípio do conteúdo local nas aquisições de bens e contratações de serviços nos empreendimentos de exploração de recursos hídricos para fins de geração de energia elétrica, e dá outras providências.  ",
                "id": "526515",
                "nome": "PL 2659/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto Territorial para as comunidades remanescentes de quilombos, e dá outras providências.",
                "id": "513390",
                "nome": "PL 1892/2011"
            },
            {
                "ementa": "Dispõe sobre o limite de tempo para o atendimento ao público nos serviços bancários prestados no interior das respectivas agências e dos demais estabelecimentos de crédito, e dá outras providências.",
                "id": "509003",
                "nome": "PL 1589/2011"
            },
            {
                "ementa": "Dispõe sobre critérios complementares para a execução da política de estoques públicos vinculados ao programa de garantia dos preços mínimos e dá outras providências.  ",
                "id": "502669",
                "nome": "PL 1384/2011"
            },
            {
                "ementa": "Altera os arts. 6º e 8º, da Lei nº 7.990, de 28 de dezembro de 1989, o inciso II, do art. 2º, da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "502668",
                "nome": "PL 1383/2011"
            },
            {
                "ementa": "Inclui os §§ 1º e 2º, ao art. 14, da Lei nº 11.947, de 16 de junho de 2009, e dá outras providências.",
                "id": "536179",
                "nome": "PL 3366/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "PEC01011",
            "PEC01095",
            "PL540301",
            "SUBMIALT",
            "SUBRADIG",
            "CCJC"
        ],
        "estado": "PR",
        "id": "160621",
        "nome": "SANDRO ALEX",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de 1974, que \"Dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\".",
                "id": "531086",
                "nome": "PL 2913/2011"
            },
            {
                "ementa": "Altera o caput do art. 45 e o § 1º do art. 46 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\".",
                "id": "531083",
                "nome": "PL 2912/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a parada e o estacionamento dos veículos especiais destinados ao transporte de valores.",
                "id": "523313",
                "nome": "PL 2507/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade das Unidades de Saúde credenciadas no Sistema Único de Saúde a informar, diariamente, de forma visível e acessível à população, o número de leitos credenciados, ocupados e livres. ",
                "id": "513871",
                "nome": "PL 1924/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 79, de 19 de dezembro de 1966, para garantir integralmente os preços mínimos básicos, além do ressarcimento dos custos de limpeza, secagem, sobretaxa e tarifa de armazenamento, classificação, reclassificação, análise, embalagem e ICMS dos produtos agrícolas.",
                "id": "498081",
                "nome": "PL 1008/2011"
            },
            {
                "ementa": "Dispõe sobre a redução à zero das alíquotas do Pis/Cofins incidentes sobre a importação de jogos para computador.",
                "id": "497498",
                "nome": "PL 943/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço, compatibilizando com o disposto na Lei nº 8.213, de 24 de julho de 1991, e dá outras providências.",
                "id": "494135",
                "nome": "PL 653/2011"
            },
            {
                "ementa": "Dispõe sobre a tipificação criminal de condutas na Internet e dá outras providências.",
                "id": "493377",
                "nome": "PL 587/2011"
            },
            {
                "ementa": "Concede isenção do imposto de renda às remunerações de servidores públicos, aos salários, aos soldos militares  e aos honorários  profissionais, percebidos  por pessoas portadoras de doença grave.",
                "id": "547191",
                "nome": "PL 4020/2012"
            },
            {
                "ementa": "Estabelece normas sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC gratuito por telefone por instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "534624",
                "nome": "PL 3211/2012"
            },
            {
                "ementa": "Altera e acrescenta novos dispositivos à Constituição Federal, vedando a nomeação ou a designação para os cargos que menciona daqueles considerados inelegíveis pela Justiça Eleitoral para qualquer cargo.",
                "id": "498388",
                "nome": "PEC 11/2011"
            },
            {
                "ementa": "Dá nova redação à alínea \"d\" do inciso VI do art. 150 da Constituição Federal, para estender a imunidade tributária concedida aos livros, jornais, periódicos e o papel destinado à sua impressão, aos livros, jornais e periódicos editados em qualquer meio físico ou eletrônico.",
                "id": "539068",
                "nome": "PEC 150/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "CCTCI",
            "PEC11111"
        ],
        "estado": "AM",
        "id": "141522",
        "nome": "SABINO CASTELO BRANCO",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, incluindo parágrafos em seu art. 13, renumerando o parágrafo único, referente à entrega de filhos para adoção.",
                "id": "513822",
                "nome": "PL 1917/2011"
            },
            {
                "ementa": "Assegura aos pais ou responsáveis legais por pessoa portadora de deficiência permanente ou incapacidade permanente percentual de vagas na participação em concursos para ingresso em carreira da Administração Pública Federal e também na iniciativa privada.",
                "id": "499889",
                "nome": "PL 1196/2011"
            },
            {
                "ementa": "Destina parte do lucro líquido das instituições bancárias e financeiras ao Fundo de Combate à Pobreza.",
                "id": "495849",
                "nome": "PL 812/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CMMC",
            "PL540301",
            "CME",
            "PL749506",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "160530",
        "nome": "ANTONIO IMBASSAHY",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CCTCI",
            "PL749506",
            "CTD",
            "PL602505",
            "SUBRADIG"
        ],
        "estado": "PB",
        "id": "74040",
        "nome": "BENJAMIN MARANHÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.685, de 2 de junho de 2008, para acrescentar artigo incluindo outras condições em que se poderá conceder o benefício de seguro-desemprego ao garimpeiro que exerce a atividade de forma autônoma, em regime familiar ou de cooperativa.",
                "id": "529049",
                "nome": "PL 2798/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, sobre os direitos e deveres dos consumidores e fornecedores nas relações de consumo. ",
                "id": "513252",
                "nome": "PL 1884/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Zona de Processamento de Exportação (ZPE) no Litoral Norte do Estado da Paraíba, constituído pelos municípios de Cabedelo e Lucena.",
                "id": "505028",
                "nome": "PL 1482/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, para incluir a caracterização do estado de embriaguez do condutor mediante a obtenção de outras provas pelo agente de trânsito no capítulo de crimes de trânsito.",
                "id": "539524",
                "nome": "PL 3577/2012"
            },
            {
                "ementa": "Dá nova redação à alínea \"b\" do inciso II do art. 10 do Ato das Disposições Constitucionais Transitórias (ADCT) para estender à estabilidade provisória no emprego à trabalhadora que realizar adoção.",
                "id": "537261",
                "nome": "PEC 146/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEXSANTA",
            "CDU"
        ],
        "estado": "RJ",
        "id": "74686",
        "nome": "JORGE BITTAR",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCTCI",
            "CDC"
        ],
        "estado": "SP",
        "id": "73535",
        "nome": "JORGE TADEU MUDALEN",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a restrição do uso de aparelhos celulares e outros dispositivos de comunicação no interior das agências bancárias e estabelecimentos similares, na forma que especifica.",
                "id": "514587",
                "nome": "PL 1964/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas fabricantes de equipamentos de telefonia móvel incorporarem em seus aparelhos dispositivos que neutralizem as radiações eletromagnéticas emitidas pelo  próprio equipamento.",
                "id": "510513",
                "nome": "PL 1704/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação do  denominado \"Telhado Verde\" e dá outras providências. ",
                "id": "510512",
                "nome": "PL 1703/2011"
            },
            {
                "ementa": "Dispõe sobre a adoção tardia.",
                "id": "503649",
                "nome": "PL 1432/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Fundo Nacional de Reutilização de Água (FUNREÁGUA).",
                "id": "499466",
                "nome": "PL 1155/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, para obrigar a reserva de assentos especiais para pessoas que especifica e dá outras providências.",
                "id": "495596",
                "nome": "PL 787/2011"
            },
            {
                "ementa": "Modifica a Lei nº 7.565, de 1986 - Código Brasileiro de Aeronáutica, para impor limites a taxas de administração ou serviço cobradas do passageiro e dá outras providências.",
                "id": "494790",
                "nome": "PL 718/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 8º Lei nº 8.069 de 13 de julho de 1990 - Estatuto da Criança e do Adolescente para garantir atendimento ambulatorial e psicológico à menor gestante.",
                "id": "493685",
                "nome": "PL 626/2011"
            },
            {
                "ementa": "Acrescenta o art. 49-A à Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "493683",
                "nome": "PL 625/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, para Instituir o direito a passe livre, em transporte público interestadual, a acompanhantes de pessoas portadoras de necessidades especiais.",
                "id": "547575",
                "nome": "PL 4045/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.771, de 2008, para acrescentar incisos estabelecendo horário de entrada e saída de hóspedes em hotéis, pousadas e similares.\n",
                "id": "546517",
                "nome": "PL 3984/2012"
            },
            {
                "ementa": "Dispõe sobre o serviço de atendimento telefônico ao consumidor - SAC.",
                "id": "544837",
                "nome": "PL 3878/2012"
            },
            {
                "ementa": "Inclui os dados de perfil genético à identificação civil e dá outras providências.",
                "id": "542747",
                "nome": "PL 3763/2012"
            },
            {
                "ementa": "Dispõe sobre a padronização da identificação de farmácias e drogarias.",
                "id": "542743",
                "nome": "PL 3762/2012"
            },
            {
                "ementa": "Determina que os bilhetes de passagens do transporte aéreo de passageiros terão validade de um ano, a partir de sua emissão, sendo garantido ao consumidor a devolução integral do valor pago em caso de desistência ou cancelamento da viagem.",
                "id": "540879",
                "nome": "PL 3660/2012"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 8.989, de 24 de fevereiro de 1995, que \"Dispõe sobre a Isenção do Imposto sobre Produtos Industrializados - IPI, na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física e dá outras providências.\"",
                "id": "540878",
                "nome": "PL 3659/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal\".\n",
                "id": "540877",
                "nome": "PL 3658/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "CEREFPOL",
            "CEXJOR",
            "CEXJUVE",
            "GTCL",
            "PEC01095",
            "PL540301",
            "PL602505",
            "SUBRADIG",
            "ALTOSEST",
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBPNBL"
        ],
        "estado": "RJ",
        "id": "74862",
        "nome": "MIRO TEIXEIRA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o Código de Processo Civil, instituído pela Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "531789",
                "nome": "PL 2963/2011"
            },
            {
                "ementa": "O Seguinte Projeto de Lei dispõe sobre a obrigatoriedade das empresas prestadoras de serviço de comunicação eletrônica de massa, aberta, por assinatura ou de quaisquer outros serviços de comunicação que transmitam sinais eletrônicos de som e imagem, a disponibilizar opção de exibição mediante dublagem para a língua portuguesa, realizadas por profissionais e empresas brasileiras, de exibições de obras cinematográficas e vídeofonográficas produzidas em língua estrangeira.",
                "id": "525922",
                "nome": "PL 2630/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 74 do Código de Processo Penal, acrescentando competência ao Tribunal do Júri para julgar os crimes descritos nos arts. 312, 313, 313-A, 316, 317, 332 e 333 do Código Penal.",
                "id": "535164",
                "nome": "PL 3267/2012"
            },
            {
                "ementa": "Estabelece normas para o uso médico das próteses de silicone e dá outras providências.",
                "id": "534610",
                "nome": "PL 3209/2012"
            },
            {
                "ementa": "Altera o inciso XLIV do art. 5º da Constituição Federal.",
                "id": "535632",
                "nome": "PEC 136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBCOPLP",
            "CDHM",
            "CLP",
            "MERCOSUL",
            "MESA",
            "SUBAPROF"
        ],
        "estado": "PR",
        "id": "74385",
        "nome": "TAKAYAMA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional da Oração, Adoração e Celebração a Deus.",
                "id": "531970",
                "nome": "PL 2986/2011"
            },
            {
                "ementa": "Inclui o § 1º-A ao art. 44 do Código Civil de 2002 para outorgar às organizações religiosas o direito de proteção ao registro do nome designativo",
                "id": "528544",
                "nome": "PL 2768/2011"
            },
            {
                "ementa": "Institui o Conselho Nacional de Ministros de Confissão Religiosa.",
                "id": "564126",
                "nome": "PL 4909/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 544, 1.561, 1.723, 1.789, 1.797, 1.829, 1.830, 1.831, 1.832, 1.836, 1.837, 1.838, 1.839, 1.845, 1.846 e 2.003 da Lei nº 10.460, de 10 de janeiro de 2002, que \"Institui o Código Civil\", e ao art. 990 da Lei nº 5.869, de 11 de janeiro de 1973, que \"Institui o Código de Processo Civil\", acrescenta e revoga dispositivos e dá outras providências.",
                "id": "564125",
                "nome": "PL 4908/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de uso de dispositivo de segurança veicular de registro e armazenamento - \"caixa-preta\".",
                "id": "561590",
                "nome": "PL 4777/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CCTCI",
            "CDC"
        ],
        "estado": "SP",
        "id": "141560",
        "nome": "WALTER IHOSHI",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Disciplina a cobrança de adicional sobre as despesas, ou gorjetas, em restaurantes, bares, hotéis, motéis e  estabelecimentos similares e altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943 e a Lei nº 8.212, de 24 de julho de 1991.\n\n",
                "id": "564014",
                "nome": "PL 4891/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CME",
            "CMO",
            "CCTCI",
            "CFT",
            "CMMC",
            "CREDN",
            "GTCL",
            "PEC03711",
            "SUBPORTO",
            "SUBRESOL"
        ],
        "estado": "SP",
        "id": "141391",
        "nome": "ARNALDO JARDIM",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre aprimoramento das regras que regem as Parcerias Público Privadas. ",
                "id": "530572",
                "nome": "PL 2892/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a prevenção da contaminação do solo, cria a Contribuição de Intervenção no Domínio Econômico sobre Substâncias Perigosas e o Fundo Nacional para a Descontaminação de Áreas Órfãs Contaminadas e altera art. 8º da Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "527624",
                "nome": "PL 2732/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Gestor Ambiental.",
                "id": "526823",
                "nome": "PL 2664/2011"
            },
            {
                "ementa": "Altera a alínea \"c\", do art. 36, do Decreto-Lei nº 73 de 21 de novembro de 1966, que  dispõe sobre o Sistema Nacional de Seguros Privados, regula as operações de seguro e resseguros e dá outras providências.",
                "id": "500467",
                "nome": "PL 1227/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "PL355504",
            "CME",
            "PL161096",
            "PL346004",
            "SUBMIALT"
        ],
        "estado": "PE",
        "id": "141394",
        "nome": "BRUNO ARAÚJO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Institui o Código Nacional de Ciência,Tecnologia e Inovação.",
                "id": "518068",
                "nome": "PL 2177/2011"
            },
            {
                "ementa": "Modifica a natureza jurídica do escritório central de arrecadação e distribuição de direitos de que trata o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998.",
                "id": "509184",
                "nome": "PL 1601/2011"
            },
            {
                "ementa": "Dispõe sobre a destinação de recursos das participações governamentais do Ministério da Educação.",
                "id": "559083",
                "nome": "PL 4681/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CVT",
            "PEC01011",
            "SUBPACMU",
            "CCTCI"
        ],
        "estado": "MT",
        "id": "73653",
        "nome": "WELLINGTON FAGUNDES",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 290-B à Lei nº 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\".",
                "id": "531179",
                "nome": "PL 2920/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, e a Lei nº 10.406, de 10 de janeiro de 2002, para dispor sobre requisitos para a construção de pisos em logradouros públicos e sobre a responsabilidade em relação à manutenção de calçadas.",
                "id": "522598",
                "nome": "PL 2454/2011"
            },
            {
                "ementa": "Destina parcela dos recursos da COFINS para tratamento e recuperação de usuários de drogas por meio do Fundo Nacional Antidrogas e do Sistema Único de Saúde.",
                "id": "515214",
                "nome": "PL 2005/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "512570",
                "nome": "PL 1849/2011"
            },
            {
                "ementa": "Altera o art. 100 da Lei nº 9.610, de 19 de fevereiro de 1998, para introduzir na estrutura administrativa do Escritório Central de Arrecadação e Distribuição - ECAD órgão colegiado voltado à promoção do controle operacional, financeiro, contábil e administrativo de suas atividades, com a composição que discrimina.",
                "id": "502983",
                "nome": "PL 1402/2011"
            },
            {
                "ementa": "Permite à pessoa física deduzir da base de cálculo do imposto de renda as despesas com aquisição de medicamentos controlados, dando nova redação à alínea \"a\" do inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, e ao inciso V do § 2º do mesmo artigo.",
                "id": "502981",
                "nome": "PL 1401/2011"
            },
            {
                "ementa": "Altera o Código Penal, para tipificar o esbulho possessório praticado em área de reserva legal, unidade de conservação e área de preservação permanente.",
                "id": "501867",
                "nome": "PL 1329/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, denominada Estatuto da Cidade, para incluir critérios de classificação do espaço urbano e rural, e dá outras providências.",
                "id": "501865",
                "nome": "PL 1327/2011"
            },
            {
                "ementa": "Institui a Política Nacional de Bens e  Serviços Ambientais e Ecossistêmicos - PNBASAE, e dá outras providências.",
                "id": "501864",
                "nome": "PL 1326/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "501863",
                "nome": "PL 1325/2011"
            },
            {
                "ementa": "Estabelece a criação de delegacias de polícia especializadas no atendimento às pessoas idosas, nas cidades com população superior a cento e cinqüenta mil habitantes.",
                "id": "501862",
                "nome": "PL 1324/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Lucas do Rio Verde da Universidade Federal de Mato Grosso.",
                "id": "491860",
                "nome": "PL 379/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Onéscimo Prati\" o trecho urbano da rodovia BR-070, na cidade de Campo Verde, Estado de Mato Grosso.",
                "id": "491506",
                "nome": "PL 284/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho, para tornar a contribuição sindical obrigatória apenas para os associados ao sindicato.",
                "id": "562169",
                "nome": "PL 4797/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de lavra de jazidas de minerais estratégicos ou de alta rentabilidade e dá outras providências.",
                "id": "559065",
                "nome": "PL 4679/2012"
            },
            {
                "ementa": "Altera os arts. 2º e 5º da Lei nº 11.738, de 16 de julho de 2008, com o intuito de alterar o critério de atualização do valor do piso salarial nacional do magistério público da educação básica.",
                "id": "558867",
                "nome": "PL 4667/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências, condicionando o repasse de recursos federais para programas habitacionais.",
                "id": "558071",
                "nome": "PL 4619/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Coronel José Meirelles\" o trecho da rodovia BR-163 entre as cidades de Cuiabá e Santarém, no Estado de Mato Grosso.   ",
                "id": "558069",
                "nome": "PL 4618/2012"
            },
            {
                "ementa": "Altera as Leis nº 9.612, de 19 de fevereiro de 1998, e nº 4.117, de 27 de agosto de 1962, estabelecendo normas para a outorga dos serviços de radiodifusão.",
                "id": "557297",
                "nome": "PL 4570/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do § 5º do art. 150 da Constituição Federal, que trata de medidas de esclarecimento ao consumidor, tornando obrigatória a discriminação no rótulo ou em qualquer tipo de propaganda, de todos os tributos incidentes nos produtos comercializados ou serviços prestados pelos fornecedores.",
                "id": "557296",
                "nome": "PL 4569/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.454, de 24 de outubro de 1977, que \"dispõe sobre a denominação de logradouros, obras, serviços e monumentos públicos, e dá outras providências\". ",
                "id": "557293",
                "nome": "PL 4568/2012"
            },
            {
                "ementa": "Dispõe sobre a instituição de incentivo fiscal para a implantação de coletores ou painéis solares para aquecimento de água em edificações públicas e privadas, e sobre a obrigatoriedade de implantação de coletores ou painéis solares para aquecimento de água em edificações pertencentes à Administração Pública Federal.",
                "id": "556910",
                "nome": "PL 4536/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inserção de advertências sobre os malefícios do consumo de bebidas alcoólicas, cigarros e drogas, nos livros didáticos distribuídos nas escolas da rede pública de todo o país.",
                "id": "556909",
                "nome": "PL 4535/2012"
            },
            {
                "ementa": "Dispõe sobre a guarda ou o depósito de aeronave.",
                "id": "556866",
                "nome": "PL 4530/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação de identificadores de frequência e bloqueio de sinais de radiocomunicação nas unidades prisionais federais.",
                "id": "556656",
                "nome": "PL 4513/2012"
            },
            {
                "ementa": "Obriga os fabricantes e os importadores de material explosivo a adotarem mecanismo de identificação que permaneça intacto após o processo de detonação.",
                "id": "556655",
                "nome": "PL 4512/2012"
            },
            {
                "ementa": "Altera a Lei 10.257/01, regulamentando os arts. 182 e 183 da Constituição Federal, estabelecendo diretrizes gerais da política urbana, modificando ainda a Lei 6.766/73, que dispõe sobre o parcelamento do solo urbano e dá outras providências.",
                "id": "556653",
                "nome": "PL 4511/2012"
            },
            {
                "ementa": "Estabelece medidas destinadas a neutralizar ou compensar as emissões dos gases responsáveis pelo efeito estufa provenientes das atividades dos órgãos integrantes da Administração Pública.",
                "id": "556652",
                "nome": "PL 4510/2012"
            },
            {
                "ementa": "Dispõe sobre a disponibilização de informações em sítios eletrônicos, blogs, fóruns e demais aplicações de Internet.",
                "id": "556651",
                "nome": "PL 4509/2012"
            },
            {
                "ementa": "Altera a redação do art. 44 da Lei nº 8.078, de 11 de setembro de 1990, com a finalidade de disciplinar a divulgação de reclamações contra fornecedores em cadastros públicos mantidos pelos órgãos públicos de defesa do consumidor.",
                "id": "556334",
                "nome": "PL 4477/2012"
            },
            {
                "ementa": "Determina a instituição em todas as escolas da rede pública e privada de ensino atividades pedagógicas com o objetivo de transmitir aos alunos informações sobre as consequências do uso de drogas lícitas e ilícitas.",
                "id": "556075",
                "nome": "PL 4453/2012"
            },
            {
                "ementa": "Regula os concursos públicos efetivados no âmbito da Administração Pública federal direta, autárquica e fundacional.",
                "id": "555738",
                "nome": "PL 4426/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "537470",
                "nome": "PL 3456/2012"
            },
            {
                "ementa": "Estabelece regime escolar especial com a finalidade de facilitar às mães a realização de cursos.",
                "id": "537468",
                "nome": "PL 3455/2012"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 7.990, de 28 de dezembro de 1989, e o art. 2º da Lei nº 8.001, de 13 de março de 1990, para dispor sobre a base de cálculo da compensação financeira pela exploração de recursos minerais.",
                "id": "536132",
                "nome": "PL 3363/2012"
            },
            {
                "ementa": "Estabelece a dedutibilidade das despesas com educação efetuadas com empregados, para fins de apuração do Imposto de Renda da Pessoa Jurídica e da Contribuição Social sobre o Lucro Líquido.",
                "id": "536131",
                "nome": "PL 3362/2012"
            },
            {
                "ementa": "Dá nova redação às alíneas \"a\" e \"b\" do inciso I do art. 96 da Constituição Federal, renomina as suas alíneas subsequentes e acrescenta-lhe um parágrafo único, dispondo sobre a eleição dos órgãos diretivos dos Tribunais de 2º grau. ",
                "id": "547122",
                "nome": "PEC 187/2012"
            },
            {
                "ementa": "Acrescenta alínea ao inciso VI do art. 150 da Constituição Federal. ",
                "id": "540579",
                "nome": "PEC 160/2012"
            },
            {
                "ementa": "Acrescenta alínea ao inciso VI do art. 150 da Constituição Federal. ",
                "id": "539582",
                "nome": "PEC 155/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL682610",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBTRAGE",
            "CAPADR",
            "SUBECOPA"
        ],
        "estado": "PR",
        "id": "160573",
        "nome": "JOÃO ARRUDA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Concede isenção dos impostos e tributos federais às Prefeituras Municipais de Municípios até 50.000 habitantes na aquisição de combustíveis e lubrificantes.",
                "id": "530439",
                "nome": "PL 2867/2011"
            },
            {
                "ementa": "Disciplina a cobrança de pedágio dos veículos de carga pela quantidade de eixos efetivamente em utilização.",
                "id": "530438",
                "nome": "PL 2866/2011"
            },
            {
                "ementa": "Concede benefícios fiscais às empresas que possuam estrutura para a prática esportiva e mantiverem em seus quadros profissional da educação física ou nutrição para atuação junto aos funcionários.",
                "id": "517434",
                "nome": "PL 2136/2011"
            },
            {
                "ementa": "Institui o dia Nacional do Sindicalista.",
                "id": "515578",
                "nome": "PL 2022/2011"
            },
            {
                "ementa": "Determina a disponibilização, pelos órgãos da administração pública, de canal sem fio para acesso universal e gratuito à rede mundial de computadores pela população.",
                "id": "515577",
                "nome": "PL 2021/2011"
            },
            {
                "ementa": "Determina a reserva de metade das poltronas da primeira fileira e saídas de emergência das aeronaves comerciais de transporte de passageiros para pessoas cuja distância glúteo-joelho exceda a média nacional estipulada pela ANAC ou o índice de massa corpórea seja maior ou igual a quarenta quilogramas por metro quadrado.",
                "id": "502453",
                "nome": "PL 1356/2011"
            },
            {
                "ementa": "Disciplina a venda eletrônica coletiva de produtos e serviços através de sítios na internet e estabelece critérios de funcionamento para essas empresas.",
                "id": "500481",
                "nome": "PL 1232/2011"
            },
            {
                "ementa": "Dispõe sobre o direito de resposta ou retificação do ofendido por matéria divulgada, publicada ou transmitida por veículo de comunicação social.",
                "id": "498876",
                "nome": "PL 1112/2011"
            },
            {
                "ementa": "Acrescenta o § 3º ao art. 3º da Lei  nº 12.340, de 1º de Dezembro de 2010.",
                "id": "495584",
                "nome": "PL 784/2011"
            },
            {
                "ementa": "Confere ao Município da Lapa - Paraná o título de \"Capital Nacional do Automóvel Antigo\".",
                "id": "495029",
                "nome": "PL 748/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de multas eleitorais aplicadas pela Justiça Eleitoral nos pleitos de 2008 a 2012.",
                "id": "558503",
                "nome": "PL 4653/2012"
            },
            {
                "ementa": "Altera a base de cálculo do imposto de renda das pessoas jurídicas a ser determinada sobre a receita bruta auferida pelas empresas de condicionamento físico e ensino de esportes.",
                "id": "557983",
                "nome": "PL 4599/2012"
            },
            {
                "ementa": "Institui a Semana Olímpica nas Escolas Públicas.",
                "id": "549767",
                "nome": "PL 4129/2012"
            },
            {
                "ementa": "Dá a denominação de Aeroporto Internacional de São José dos Pinhais - Pres. Afonso Pena, ao Aeroporto Internacional Afonso Pena, no Estado do Paraná.",
                "id": "533853",
                "nome": "PL 3117/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Waldemar Cesco\" o trecho da rodovia BR-153, entre as cidades de Ibaiti e Jacarezinho, no Estado do Paraná.",
                "id": "533852",
                "nome": "PL 3116/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 8º da Lei nº 9.099, de 26 de setembro de 1995, que \"dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "533850",
                "nome": "PL 3115/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL346004",
            "CCTCI",
            "PEC44309"
        ],
        "estado": "PI",
        "id": "74317",
        "nome": "JÚLIO CESAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os royalties devidos em função da produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos sob o regime de partilha de produção e sobre a distribuição dos royalties e da participação especial devidos pelo titular de área situada no pré-sal contratada sob o regime de concessão e sobre a distribuição dos royalties devidos pela Petróleo Brasileiro S.A - Petrobras referente às áreas objeto do contrato de cessão onerosa celebrado entre a União  e essa estatal, e dá outras providências. ",
                "id": "519233",
                "nome": "PL 2252/2011"
            },
            {
                "ementa": "Dá ao \"Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR\" o nome de \"Conselho Oscar Niemeyer de Arquitetura e Urbanismo do Brasil - CAU/BR\".",
                "id": "563535",
                "nome": "PL 4855/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPITRAPE",
            "SUBMIALT",
            "CME",
            "PL540301"
        ],
        "estado": "SP",
        "id": "160561",
        "nome": "MISSIONÁRIO JOSÉ OLIMPIO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a destinação de recursos do Programa Dinheiro Direto na Escola à instalação, melhoria e manutenção de laboratórios para estudo de ciências e ensino técnico em escolas públicas da rede pública de educação básica.",
                "id": "511562",
                "nome": "PL 1777/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de conter nos rótulos das bebidas alcoólicas os males que o consumo de álcool causa à saúde.",
                "id": "498924",
                "nome": "PL 1115/2011"
            },
            {
                "ementa": "Dispõe sobre atendimento psicológico nos hospitais públicos para pacientes com vitiligo.",
                "id": "496438",
                "nome": "PL 861/2011"
            },
            {
                "ementa": "Dispõe  sobre o atendimento aos usuários de drogas e aos alcoólatras, nos hospitais da Rede Pública.",
                "id": "493670",
                "nome": "PL 623/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1º da Lei nº 662, de 6 de abril de 1949, que \"declara feriados nacionais os dias 1º de janeiro, 1º de maio, 7 de setembro, 15 de novembro e 25 de dezembro\", para incluir o feriado Dia de Adoração a Deus.",
                "id": "536120",
                "nome": "PL 3359/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CESEGUR",
            "CMO",
            "PEC03711",
            "SUBMIHPA",
            "CCTCI",
            "SUBRADIG"
        ],
        "estado": "RN",
        "id": "160593",
        "nome": "PAULO WAGNER",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre veículos apreendidos por infração de trânsito e não reclamados por seus proprietários.",
                "id": "529393",
                "nome": "PL 2816/2011"
            },
            {
                "ementa": "Denomina Dona Militana o aeroporto construído no município de São Gonçalo do Amarante, no Estado do Rio Grande do Norte.",
                "id": "529389",
                "nome": "PL 2815/2011"
            },
            {
                "ementa": "Institui a meia-entrada para doadores de sangue ou de medula óssea em estabelecimentos que promovam cultura, entretenimento e lazer, e dá outras providências.",
                "id": "524291",
                "nome": "PL 2560/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre equipamento obrigatório em ônibus.",
                "id": "524290",
                "nome": "PL 2559/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer o bafômetro como equipamento obrigatório dos veículos.",
                "id": "516030",
                "nome": "PL 2057/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 9.605, de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\".",
                "id": "515180",
                "nome": "PL 2004/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "510282",
                "nome": "PL 1679/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva de vagas para portadores de deficiência no acesso aos cursos superiores de graduação. ",
                "id": "500744",
                "nome": "PL 1241/2011"
            },
            {
                "ementa": "Dispõe sobre o Programa Escola Aberta nas escolas públicas urbanas de educação básica. ",
                "id": "497431",
                "nome": "PL 928/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC20712",
            "SUBCRIPE",
            "CCTCI",
            "PL602505"
        ],
        "estado": "CE",
        "id": "74106",
        "nome": "EDSON SILVA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a doação a entidades sem fins lucrativos das mercadorias abandonadas, entregues à Fazenda Nacional ou objeto de pena de perdimento, a que se refere o art. 28 do Decreto-lei nº 1.455, de 7 de abril de 1976, na redação dada pela Lei nº 12.350, de 20 de dezembro de 2010",
                "id": "519769",
                "nome": "PL 2310/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.363 de 23 de outubro de 2005, que denomina \"Rodovia Santos Dumont\" a rodovia BR 116, do quilômetro 0 (zero) em Fortaleza, até o entroncamento com a BR 040 no Estado do Rio de Janeiro.",
                "id": "518963",
                "nome": "PL 2239/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.445, de 5 de janeiro de 2007 e a Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "518429",
                "nome": "PL 2193/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 1º da Lei nº 9.492, de 10 de setembro de 1997, que \"define competência, regulamenta os serviços concernentes ao protesto de títulos e outros documentos de dívida e dá outras providências\". ",
                "id": "503585",
                "nome": "PL 1426/2011"
            },
            {
                "ementa": "Proíbe a venda casada de produtos alimentícios com brinquedos.",
                "id": "499412",
                "nome": "PL 1146/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para dispor sobre a circulação de veículo de transporte de cargas nas rodovias e estradas federais, estaduais e municipais, nos finais de semana.",
                "id": "495547",
                "nome": "PL 782/2011"
            },
            {
                "ementa": "Proíbe a cobrança de estacionamento em Shopping Center e Centros Comerciais com isenção de pagamento por até  uma (1) hora nas compras acima de R$ 50,00 cinquenta reais.",
                "id": "491887",
                "nome": "PL 386/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 243 da Constituição Federal.",
                "id": "503586",
                "nome": "PEC 32/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCTCI",
            "PL540301",
            "PL803510",
            "CE"
        ],
        "estado": "CE",
        "id": "74103",
        "nome": "ARIOSTO HOLANDA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o apoio tecnológico a micro e pequenas empresas e dá outras providências.",
                "id": "541907",
                "nome": "PL 3728/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC03299",
            "PL540301",
            "SUBPNBL",
            "PEC44309",
            "SUBRADIG"
        ],
        "estado": "SC",
        "id": "160651",
        "nome": "ROGÉRIO PENINHA MENDONÇA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\".",
                "id": "519352",
                "nome": "PL 2268/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para incluir os valores do escotismo no currículo da educação. ",
                "id": "519351",
                "nome": "PL 2267/2011"
            },
            {
                "ementa": "Altera as Leis nº 10.637, de 30 de dezembro de 2002, e nº 10.833, de 29 de dezembro de 2003.",
                "id": "513800",
                "nome": "PL 1914/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 13 do Decreto-Lei nº 236, de 28 de fevereiro de 1967, para autorizar a veiculação de publicidade comercial na programação das emissoras de televisão educativa, limitada a 15% do tempo total destinado à programação dessas emissoras.",
                "id": "501624",
                "nome": "PL 1311/2011"
            },
            {
                "ementa": "Torna obrigatória a comercialização de sacos de cimento com vinte e cinco quilogramas de peso.",
                "id": "559750",
                "nome": "PL 4715/2012"
            },
            {
                "ementa": "Dispõe sobre a adoção preferencial de equipamentos nacionais nos sistemas de sonorização de eventos da Copa do Mundo e dos Jogos Olímpicos. ",
                "id": "558100",
                "nome": "PL 4626/2012"
            },
            {
                "ementa": "Recategoriza a Reserva Biológica Marinha do Arvoredo, criada pelo Decreto nº 99.142, de 12 de março de 1990, em Parque Nacional Marinho do Arvoredo e dá outras providências. ",
                "id": "551696",
                "nome": "PL 4198/2012"
            },
            {
                "ementa": "Confere ao Município de Ituporanga, no Estado de Santa Catarina, o título de Capital Nacional da Cebola. ",
                "id": "551403",
                "nome": "PL 4176/2012"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 59 da Consolidação das Leis do Trabalho para dispor sobre a remuneração da hora extraordinária.",
                "id": "546409",
                "nome": "PL 3975/2012"
            },
            {
                "ementa": "Dispõe sobre o pagamento de multa relativa à infração de consumo diretamente ao consumidor.",
                "id": "544551",
                "nome": "PL 3861/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 8.666, de 21 de junho de 1993, para suprimir exigências impostas à adoção de licitações do tipo \"melhor técnica\" ou \"técnica e preço\", e para restringir as hipóteses de subcontratação. ",
                "id": "542947",
                "nome": "PL 3774/2012"
            },
            {
                "ementa": "Disciplina as normas sobre aquisição, posse, porte e circulação de armas de fogo e munições, cominando penalidades e dando providências correlatas.",
                "id": "541857",
                "nome": "PL 3722/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 227, de 28 de fevereiro de 1967.",
                "id": "538275",
                "nome": "PL 3499/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Professor de Judô. ",
                "id": "535230",
                "nome": "PL 3280/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCTCI",
            "PARLAJOV",
            "PL742006",
            "PL803510",
            "SUBPNBL",
            "SUBRJ+20",
            "CE",
            "MERCOSUL",
            "PL540301",
            "SUBMIALT"
        ],
        "estado": "SP",
        "id": "160657",
        "nome": "NEWTON LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Inclui o art. 18-A na Lei nº 8.313, de 23 de dezembro de 1991 (Lei Rouanet).",
                "id": "526899",
                "nome": "PL 2671/2011"
            },
            {
                "ementa": "Determina a instalação de relógios nas salas de avaliação de concursos públicos, vestibulares e exames de ordem.",
                "id": "511860",
                "nome": "PL 1798/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional da Cerâmica Artística e da Decoração\" ao Município de Porto Ferreira, no Estado de São Paulo. ",
                "id": "510021",
                "nome": "PL 1654/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir o tráfego de motocicletas, motonetas e ciclomotores entre veículos de faixas adjacentes, bem como cria faixa exclusiva para circulação desses veículos.",
                "id": "506471",
                "nome": "PL 1517/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, para ampliar a liberdade de expressão, informação e acesso à cultura. ",
                "id": "491955",
                "nome": "PL 393/2011"
            },
            {
                "ementa": "Acrescenta dois parágrafos ao art. 20 da Constituição Federal, para destinar os recursos da participação no resultado ou da compensação financeira às áreas de educação, ciência e tecnologia, saúde, segurança, meio ambiente, defesa nacional, energia e infraestrutura.",
                "id": "560388",
                "nome": "PEC 220/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "GTCL",
            "PEC11111",
            "PL767210",
            "CCTCI",
            "CPITRAES",
            "CPITRAPE",
            "PEC00511",
            "SUBCANA"
        ],
        "estado": "PA",
        "id": "74351",
        "nome": "JOSUÉ BENGTSON",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC40509",
            "CAINDR",
            "CCJC",
            "CSSF"
        ],
        "estado": "AM",
        "id": "74356",
        "nome": "SILAS CÂMARA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1981, que \"dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências\", para estabelecer que os riscos sísmicos sejam considerados no âmbito do licenciamento ambiental.",
                "id": "510438",
                "nome": "PL 1700/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.117, de 27 de agosto de 1962, para permitir a expedição de autorização de operação, em caráter provisório, que perdurará até a apreciação, pelo Congresso Nacional, do ato de outorga de serviço de radiodifusão.  ",
                "id": "500776",
                "nome": "PL 1247/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.117, de 27 de agosto de 1962, obrigando as emissoras de radiodifusão mantidas pelo Poder Público a destinar parcela da programação para veicular informações meteorológicas e temas conexos.",
                "id": "500476",
                "nome": "PL 1229/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPITRAPE",
            "SUBROYAL",
            "CME",
            "PL602505"
        ],
        "estado": "MG",
        "id": "141516",
        "nome": "PAULO ABI-ACKEL",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui o nome do cidadão Júlio Prestes na galeria dos que foram ungidos pela Nação Brasileira para a Suprema Magistratura.",
                "id": "514019",
                "nome": "PL 1938/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de restituição do Imposto de Renda Pessoa Física (IRPF).",
                "id": "501873",
                "nome": "PL 1333/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 5.478 de 25 de Julho de 1968,  que regulamenta a ação de alimentos, o art. 24-A para dispor sobre a inclusão, em Serviços de Proteção ao Crédito, daquele que deixar, sem justo motivo, de pagar a pensão alimentícia judicialmente fixada.",
                "id": "495675",
                "nome": "PL 799/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de serem subterrâneas as instalações de distribuição de energia elétrica, quando realizadas em ruas das cidades que tenham setores de valor histórico, reconhecidos por órgãos estatais, especialmente os tombados pelo Instituto do Patrimônio e Artístico Nacional - IPHAN.",
                "id": "495674",
                "nome": "PL 798/2011"
            },
            {
                "ementa": "Altera o art. 50 da Lei nº 9.099, de 26 de setembro de 1995.",
                "id": "545811",
                "nome": "PL 3947/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para reduzir o percentual da Compensação Financeira pela Exploração de Recursos Minerais (CFEM) incidente sobre águas minerais.",
                "id": "544879",
                "nome": "PL 3882/2012"
            },
            {
                "ementa": "Altera a Lei 11.788, de 25 de setembro de 2008.",
                "id": "534171",
                "nome": "PL 3158/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CME"
        ],
        "estado": "SP",
        "id": "73559",
        "nome": "SALVADOR ZIMBALDI",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Regulamenta o artigo 226, § 3º da Constituição Federal.",
                "id": "512815",
                "nome": "PL 1865/2011"
            },
            {
                "ementa": "Proibição em todo Território Nacional de caixas de papelão, para embalar compras de supermercados, mercearias, açougues, bares, restaurantes, padarias ou qualquer estabelecimento comercial.",
                "id": "534365",
                "nome": "PL 3185/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCTCI",
            "PEC01011",
            "PL346004"
        ],
        "estado": "ES",
        "id": "74162",
        "nome": "IRINY LOPES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Trata dos Princípios Gerais da Atividade Econômica acrescentando a pesquisa, produção e distribuição do etanol e biodiesel ao art. 177 da Constituição Federal.",
                "id": "546700",
                "nome": "PEC 183/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PL355504",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CTD",
            "SUBCOPLP",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "74554",
        "nome": "JOSÉ ROCHA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "SUBMIALT",
            "CAPADR",
            "CCTCI",
            "PL346004",
            "PL602505"
        ],
        "estado": "BA",
        "id": "150418",
        "nome": "MÁRCIO MARINHO",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os serviços de atendimento telefônico gratuito ao consumidor",
                "id": "525152",
                "nome": "PL 2589/2011"
            },
            {
                "ementa": "Obriga a inscrição de alerta sobre os riscos do consumo de bebidas alcóolicas nos cardápios de bares, lanchonetes, restaurantes e similares.",
                "id": "510630",
                "nome": "PL 1713/2011"
            },
            {
                "ementa": "Dispõe sobre desconto a ser concedido pelos postos de serviço no preço de combustíveis para abastecimento a taxista e caminhoneiros autônomos.",
                "id": "500813",
                "nome": "PL 1259/2011"
            },
            {
                "ementa": "Torna obrigatório constar em todos cupons e notas fiscais emitidos pelos revendedores de combustíveis derivados de petróleo e álcool a varejo, além dos dados já obrigatórios, a placa de todos veículos.",
                "id": "500812",
                "nome": "PL 1258/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 51 da Lei nº 8.078, de 11 de setembro de 1990 -  Código de Defesa do Consumidor.",
                "id": "500811",
                "nome": "PL 1257/2011"
            },
            {
                "ementa": "Proíbe a recusa da expedição do diploma, suspensão de provas e exames finais, retenção de documentos escolares e quaisquer outras penalidades pedagógicas aos alunos inadimplentes do ensino fundamental, médio e superior, pelas instituições privadas de ensino no Brasil.",
                "id": "500808",
                "nome": "PL 1255/2011"
            },
            {
                "ementa": "Altera a lei 5.478 de 25 de julho de 1968 que dispõe sobre ação de alimentos e dá outras providências para determinar a inclusão do nome do devedor de obrigação alimentícia nos órgãos de proteção ao crédito.",
                "id": "497166",
                "nome": "PL 906/2011"
            },
            {
                "ementa": "Altera o art. 133 do Decreto-Lei nº 2.848, de 7 de Dezembro de 1940.  ",
                "id": "497165",
                "nome": "PL 905/2011"
            },
            {
                "ementa": "Institui o ano de 2012 como \"Ano Nacional Jorge Amado\".",
                "id": "497164",
                "nome": "PL 904/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, para assegurar ao idoso com idade mínima de 60 sessenta anos o benefício de um salário mínimo mensal nos termos da Lei Orgânica de Assistência Social- LOAS.   ",
                "id": "491973",
                "nome": "PL 397/2011"
            },
            {
                "ementa": "Altera o art. 11 da Lei nº 11.788, de 2008, para ampliar o período de duração do estágio do estudante em uma mesma parte concedente.",
                "id": "555989",
                "nome": "PL 4443/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.472, de 16 de julho de 1997, estabelecendo critérios para a emissão de faturas de serviços de telecomunicações. ",
                "id": "555988",
                "nome": "PL 4442/2012"
            },
            {
                "ementa": "Permite a dedução no imposto de renda da pessoa jurídica - IRPJ das despesas referentes à aquisição de medicamentos doados a empregados.   ",
                "id": "551638",
                "nome": "PL 4191/2012"
            },
            {
                "ementa": "Dispõe sobre o fornecimento de protetor solar ao empregado que trabalhe a céu aberto.",
                "id": "547268",
                "nome": "PL 4027/2012"
            },
            {
                "ementa": "Acrescenta novo parágrafo ao art. 6º da Lei nº 12.288, de 20 de Julho de 2010, para estabelecer que o Estado celebre parcerias com os hospitais particulares para reservar um percentual de suas vagas para atender à população afrodescendente.",
                "id": "547267",
                "nome": "PL 4026/2012"
            },
            {
                "ementa": "Proíbe a exigência de substituição dos livros didáticos por tablets nas instituições de ensino fundamental, médio e superior.",
                "id": "547266",
                "nome": "PL 4025/2012"
            },
            {
                "ementa": "Acrescenta o art. 132-A ao Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "536259",
                "nome": "PL 3375/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de taxa de inscrição em concursos públicos promovidos pela Administração Pública Federal para os candidatos desempregados ou integrantes de família de baixa renda.",
                "id": "536254",
                "nome": "PL 3373/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "CLP",
            "PEC01095",
            "PL540301",
            "SUBRADIG",
            "CCJC",
            "CDHM",
            "SUBPNBL"
        ],
        "estado": "SP",
        "id": "74784",
        "nome": "LUIZA ERUNDINA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a revogação dos §§ 1º, 5º, 7º, 8º e 9º art. 32, da Lei nº 12.485, de 12 de setembro de 2011.",
                "id": "519326",
                "nome": "PL 2264/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso à população de baixa renda a \"kit\" contendo escova de dente, creme dental fluoretado e fio dental.",
                "id": "519325",
                "nome": "PL 2263/2011"
            },
            {
                "ementa": "Dá interpretação autêntica ao disposto no art. 1º, § 1º, da Lei nº 6.683, de 28 de agosto de 1979.",
                "id": "493311",
                "nome": "PL 573/2011"
            },
            {
                "ementa": "Institui o referendo popular obrigatório para a fixação dos subsídios do Presidente da República e dos membros do Congresso Nacional.",
                "id": "490959",
                "nome": "PL 55/2011"
            },
            {
                "ementa": "Inclui o Dia Internacional do Direito à Verdade no calendário nacional de datas comemorativas.",
                "id": "564103",
                "nome": "PL 4903/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 928 e 930 do Código de Processo Civil, relativos às ações de manutenção e de reintegração de posse.",
                "id": "542295",
                "nome": "PL 3743/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para introduzir o transporte como direito social.",
                "id": "522343",
                "nome": "PEC 90/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "CCTCI",
            "GTCL",
            "SUBPACMU",
            "SUBRADIG",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "SP",
        "id": "74787",
        "nome": "MILTON MONTI",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Obriga as empresas prestadoras do serviço de telefonia a instalarem teclados numéricos no sistema Braille em todos os telefones de uso público.",
                "id": "493410",
                "nome": "PL 589/2011"
            },
            {
                "ementa": "Regulamenta a função de Examinador de Trânsito.",
                "id": "491745",
                "nome": "PL 355/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para alterar a tabela progressiva do imposto de renda das pessoas físicas e os limites de deduções.",
                "id": "490907",
                "nome": "PL 20/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para instituir a obrigatoriedade de autorização para condução de veículo de terceiro.",
                "id": "552352",
                "nome": "PL 4256/2012"
            },
            {
                "ementa": "Dispõe sobre o tratamento de dados pessoais, e dá outras providências.",
                "id": "548066",
                "nome": "PL 4060/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CCTCI"
        ],
        "estado": "MG",
        "id": "92776",
        "nome": "STEFANO AGUIAR",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a imunização de mulheres e homens na faixa etária de 9 a 26 anos com a vacina antipapilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todo o território nacional e dá outras providências.",
                "id": "503618",
                "nome": "PL 1430/2011"
            },
            {
                "ementa": "Proíbe as instituições bancárias  a informarem saldos de contas juntamente com o limite do cheque especial e de outras linhas de crédito ou financiamento que possam ser automaticamente utilizados pelo cliente. ",
                "id": "502842",
                "nome": "PL 1393/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 69 da Lei nº 8.212, de 24 de julho de 1991, para vedar o comparecimento do aposentado e pensionista do Regime Geral de Previdência Social para fins de recadastramento e recenseamento previdenciário.",
                "id": "499767",
                "nome": "PL 1183/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho - CLT, a fim de vedar a despedida de empregado ouvido como testemunha em juízo.",
                "id": "497038",
                "nome": "PL 894/2011"
            },
            {
                "ementa": "Isenta os doadores de sangue do pagamento de taxas de inscrição em vestibulares, exames de ordem ou suficiência e concursos públicos. ",
                "id": "545291",
                "nome": "PL 3897/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL803510",
            "CCTCI",
            "PL742006"
        ],
        "estado": "PR",
        "id": "141381",
        "nome": "ANGELO VANHONI",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CMO",
            "CCTCI",
            "CPITRAES",
            "MERCOSUL",
            "PL346004",
            "PL355504"
        ],
        "estado": "SP",
        "id": "141385",
        "nome": "DUARTE NOGUEIRA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para tipificar como infração penal a omissão no dever de prestar contas da aplicação dos valores recebidos com base em convênio, contrato ou instrumento congênere, bem como o retardamento  ou a omissão na sua análise por parte do funcionário público responsável.",
                "id": "529999",
                "nome": "PL 2849/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei 2.848, de 7 de dezembro de 1940 - Código Penal, para estipular pena mais grave para os crimes de peculato, concussão, emprego irregular de verbas e rendas públicas, corrupção ativa e passiva quando referir-se a ações destinadas à saúde e educação.",
                "id": "523483",
                "nome": "PL 2518/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.737, de 15 de julho de 1965, (Código Eleitoral), e a Lei nº 9.504, de 30 de setembro de 1997, para instituir o sistema eleitoral majoritário nas eleições para as câmaras municipais nos municípios com mais de 200 mil eleitores.",
                "id": "509052",
                "nome": "PL 1596/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826 de 22 de dezembro de 2003, que dispõe sobre o Sistema Nacional de Armas - Sinarm, para obrigar, na marcação de fábrica, o uso de \"Chip\" contendo os dados de identificação e segurança das armas de fogo.",
                "id": "498046",
                "nome": "PL 997/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995 e dá outras providências.",
                "id": "492977",
                "nome": "PL 497/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e a Lei nº 4.737, de 15 de julho de 1965 - Código Eleitoral, para fins de extinguir a possibilidade de realização de coligações para as eleições proporcionais.",
                "id": "492005",
                "nome": "PL 403/2011"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 9.883, de 7 de dezembro de 1999, que \"Institui o Sistema Brasileiro de Inteligência - ABIN, e dá outras providências\", para criar a Controladoria das Atividades de Inteligência.",
                "id": "491475",
                "nome": "PL 276/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 87 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre semáforos. ",
                "id": "491023",
                "nome": "PL 78/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.514, de 28 de outubro de 2011, para instituir adicional de anuidade para as profissões regulamentadas, permitindo que os profissionais atuem em âmbito nacional.",
                "id": "538946",
                "nome": "PL 3545/2012"
            },
            {
                "ementa": "Altera o § 1º, do art. 17 da Constituição Federal para fins de extinguir a possibilidade de realização de coligações para as eleições proporcionais.",
                "id": "520761",
                "nome": "PEC 84/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC03711",
            "CME"
        ],
        "estado": "MT",
        "id": "141423",
        "nome": "ELIENE LIMA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Disciplina a realização de concursos públicos efetivados no âmbito de órgãos e entidades integrantes da Administração Pública federal.",
                "id": "563813",
                "nome": "PL 4869/2012"
            },
            {
                "ementa": "Dispõe sobre a previsão para que os produtos primários e semi-elaborados destinados à exportação sejam tributados progressivamente.",
                "id": "558967",
                "nome": "PL 4673/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de venda de canetas que emitem raios de laser para menores de 18 anos.",
                "id": "558455",
                "nome": "PL 4650/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.074, de 7 de julho de 1995, e a Lei nº 9.427, de 26 de dezembro de 1996, para aumentar a capacidade instalada dos aproveitamentos de potenciais hidráulicos para geração de energia elétrica que ficam dispensados de obter autorização, devendo apenas ser comunicados ao Poder Concedente, e dá outras providências.",
                "id": "557910",
                "nome": "PL 4594/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre bicicletas motorizadas.",
                "id": "552926",
                "nome": "PL 4296/2012"
            },
            {
                "ementa": "Concede dedução limitada dos gastos com medicamentos na apuração do Imposto de Renda das pessoas físicas, nas condições que fixa.",
                "id": "551825",
                "nome": "PL 4208/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para permitir que o trabalhador autorize desconto em sua remuneração para pagamento de aluguel residencial.\n",
                "id": "548584",
                "nome": "PL 4091/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 3.689, de 1941 - Código de Processo Penal.",
                "id": "545029",
                "nome": "PL 3887/2012"
            },
            {
                "ementa": "Modifica a Lei Geral de Telecomunicações - Lei nº 9.472, de 16 de julho de 1997, estabelecendo o prazo mínimo de seis meses para a validade dos créditos dos planos pré-pagos de telefonia celular.",
                "id": "543866",
                "nome": "PL 3826/2012"
            },
            {
                "ementa": "Altera o art. 42 da Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "541286",
                "nome": "PL 3693/2012"
            },
            {
                "ementa": "Acrescenta o Art. 177-A à Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei n.º 5.452, de 1º de maio de 1943, para estabelecer norma de medicina do trabalho, em face de condição climática adversa. ",
                "id": "538305",
                "nome": "PL 3501/2012"
            },
            {
                "ementa": "Dispõe sobre a oferta e a prática comercial referentes à venda coletiva de produto ou serviço.",
                "id": "537630",
                "nome": "PL 3463/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCTCI",
            "CVT"
        ],
        "estado": "MG",
        "id": "141427",
        "nome": "FÁBIO RAMALHO",
        "partido": "PV",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CESEGUR",
            "MERCOSUL",
            "PEC20712",
            "SUBMIALT",
            "SUBRADIG",
            "CME",
            "PEC03711",
            "SUBPNBL"
        ],
        "estado": "MT",
        "id": "160519",
        "nome": "JÚLIO CAMPOS",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 6º da Lei nº 7.990, de 28 de dezembro de 1989 e ao art. 2º da Lei nº 8.001, de 13 de março de 1990, alterando a sistemática do cálculo da compensação financeira pela exploração de recursos minerais, e cria participação especial pela produção mineral.",
                "id": "521442",
                "nome": "PL 2403/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir incentivos fiscais destinados a estimular as pessoas jurídicas que exerçam atividade de controle ambiental de resíduos.",
                "id": "518754",
                "nome": "PL 2215/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 10 de maio como data comemorativa do \"Dia Nacional do Municipalismo\" e dá outras providências.                                                    ",
                "id": "502622",
                "nome": "PL 1374/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\".",
                "id": "563918",
                "nome": "PL 4877/2012"
            },
            {
                "ementa": "Estabelece incentivos ao uso da energia solar, altera as Leis nº 9.249, de 26 de dezembro de 1995; nº 9.250, de 26 de dezembro de 1995; nº 9.991, de 24 de julho de 2000; nº 10.848, de 15 de março de 2004; nº 11.977, de 7 de julho de 2009, e dá outras providências.",
                "id": "556845",
                "nome": "PL 4529/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de demonstrativos de receitas e despesas referentes à realização de concursos públicos no âmbito da administração pública federal.",
                "id": "556842",
                "nome": "PL 4528/2012"
            },
            {
                "ementa": "Proíbe a produção e comercialização de espuma expansível por aerossol em todo o território nacional.",
                "id": "556317",
                "nome": "PL 4476/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de veículos para utilização no transporte escolar, e dá outras providências.",
                "id": "556316",
                "nome": "PL 4475/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação do conteúdo drenado nos produtos alimentícios processados, embalados e medidos ou pesados sem a presença do consumidor, e dá outras providências.",
                "id": "556315",
                "nome": "PL 4474/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de contratação de cantores, instrumentistas, bandas ou conjuntos musicais locais na abertura dos shows ou eventos musicais financiados por recursos públicos.",
                "id": "556314",
                "nome": "PL 4473/2012"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de informação de óbitos pelos cartórios de Registro Civil de Pessoas Naturais à Caixa Econômica Federal, e dá outras providências.",
                "id": "545412",
                "nome": "PL 3914/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 12 da Lei nº 8.666, de 21 de junho de 1993, para determinar a adoção de padrões construtivos racionais de baixo custo na edificação de prédios públicos.  ",
                "id": "545411",
                "nome": "PL 3913/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.430, de 27 de dezembro de 1996, visando reduzir o valor das multas tributárias de que trata o dispositivo.",
                "id": "544702",
                "nome": "PL 3869/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.689, de 15 de dezembro de 1988, visando elevar a alíquota da Contribuição Social sobre o Lucro Líquido devido pelas instituições financeiras.",
                "id": "538441",
                "nome": "PL 3518/2012"
            },
            {
                "ementa": "Altera a legislação da Contribuição para o Financiamento da Seguridade Social - Cofins e da Contribuição para o Pis/Pasep referente à tributação de bebidas alcoólicas e cigarros.",
                "id": "538438",
                "nome": "PL 3517/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 8.842, de 4 de janeiro de 1994, que \"dispõe sobre a política nacional do idoso, cria o Conselho Nacional do Idoso e dá outras providências\".",
                "id": "534478",
                "nome": "PL 3195/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CMO",
            "SUBPNBL",
            "SUBSANCA",
            "ALTOSEST",
            "CCTCI",
            "CSSF",
            "SUBMIALT"
        ],
        "estado": "ES",
        "id": "160517",
        "nome": "PAULO FOLETTO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.491, de 9 de setembro de 1997, para obrigar as empresas incluídas no Programa Nacional de Desestatização a aplicar cinco por cento do seu lucro tributável nas microrregiões em que atuam.",
                "id": "522139",
                "nome": "PL 2434/2011"
            },
            {
                "ementa": "Altera a redação do inciso III do art. 143 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre condutor de veículo cujo motor tenha potência acima de trezentos cavalos de força. ",
                "id": "520344",
                "nome": "PL 2332/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Cuidador",
                "id": "518075",
                "nome": "PL 2178/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento do prêmio do Seguro DPVAT, e dá outras providências.",
                "id": "494762",
                "nome": "PL 716/2011"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art.1.361 da Lei nº 10.406, de 11 de janeiro d 2002 - Código Civil.",
                "id": "563498",
                "nome": "PL 4851/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para permitir a renovação da Carteira Nacional de Habilitação em qualquer Unidade da Federação.",
                "id": "558941",
                "nome": "PL 4670/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, determinando a aposição de imagens de acidentes de trânsito nos anúncios televisivos e rótulos das embalagens de bebidas alcoólicas.",
                "id": "558940",
                "nome": "PL 4669/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, obrigando os fabricantes de bebidas alcoólicas a inserirem imagens de acidentes de trânsito nos rótulos das embalagens dos produtos.",
                "id": "556383",
                "nome": "PL 4479/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 1º e 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para permitir a aplicação dos recursos deste fundo em programas, projetos e atividades que tenham como objetivo a universalização da telefonia móvel e da internet móvel.",
                "id": "543875",
                "nome": "PL 3828/2012"
            },
            {
                "ementa": "Fixa critério para a distribuição dos candidatos pelos locais de prova em concursos para provimento de cargos ou empregos promovidos pela Administração Pública federal.",
                "id": "543874",
                "nome": "PL 3827/2012"
            },
            {
                "ementa": "Dispõe sobre a escolta durante o transporte de explosivos em rodovias e ferrovias federais.",
                "id": "536242",
                "nome": "PL 3372/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a margem de preferência para uniformes militares produzidos no território nacional.",
                "id": "536219",
                "nome": "PL 3368/2012"
            },
            {
                "ementa": "Estabelece critérios para a apresentação de recursos contra os atos da Administração decorrentes da aplicação da Lei nº 8.666, de 21 de junho de 1993 - Lei de Licitações.",
                "id": "535207",
                "nome": "PL 3274/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "PEC00511",
            "PL157211",
            "PL766310",
            "SUBEERJ",
            "SUBSAUDE",
            "SUBSETEL",
            "SUBTELMO",
            "CCTCI",
            "PEC03711",
            "SUBCOPA"
        ],
        "estado": "RJ",
        "id": "160512",
        "nome": "AUREO",
        "partido": "PRTB",
        "proposicoes": [
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos adquiridos por bombeiros e policiais militares, na forma que estabelece.",
                "id": "531863",
                "nome": "PL 2975/2011"
            },
            {
                "ementa": "Dispõe sobre meio de pagamento de tarifa de pedágio.",
                "id": "525619",
                "nome": "PL 2620/2011"
            },
            {
                "ementa": "Disciplina a aplicação de multa às Construtoras  e  às Incorporadoras por atraso na entrega do imóvel ao comprador-consumidor.",
                "id": "525392",
                "nome": "PL 2606/2011"
            },
            {
                "ementa": "Dispõe sobre a comercialização de programas de computador e jogos eletrônicos.",
                "id": "517947",
                "nome": "PL 2166/2011"
            },
            {
                "ementa": "Dispõe sobre a promoção de policiais militares reformados por invalidez permanente resultante de lesão ou enfermidade adquiridas em consequência do exercício da função policial.",
                "id": "513668",
                "nome": "PL 1906/2011"
            },
            {
                "ementa": "Dispõe sobre a complementação de aposentadoria de portuários vinculados às Administrações Portuárias subordinadas à Secretaria Especial de Portos e dá outras providências",
                "id": "503884",
                "nome": "PL 1444/2011"
            },
            {
                "ementa": "Dispõe sobre a validade dos créditos dos planos pré-pagos e das franquias de minutos dos planos pós-pagos do serviço de telefonia.",
                "id": "502160",
                "nome": "PL 1345/2011"
            },
            {
                "ementa": "Acrescenta o art. 78-A à Lei nº 9.472, de 16 de julho de 1997, para estabelecer regras acerca da oferta, pelas prestadoras dos serviços de telecomunicações, de relatórios detalhados dos serviços prestados. ",
                "id": "502158",
                "nome": "PL 1344/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a homologação junto à Anatel dos contratos firmados entre operadoras de telecomunicações e empresas terceirizadas.",
                "id": "500999",
                "nome": "PL 1269/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia fixa e móvel manter postos de serviços presenciais nas localidades abrangidas por sua área de concessão.",
                "id": "500810",
                "nome": "PL 1256/2011"
            },
            {
                "ementa": "Dispõe sobre a fabricação e venda, em território nacional, de veículos utilitários movidos a óleo diesel, e dá outras providências. ",
                "id": "498116",
                "nome": "PL 1013/2011"
            },
            {
                "ementa": "Dispõe sobre a elaboração de estudo de impacto ambiental para o licenciamento de antenas estações rádio-base de celulares.",
                "id": "496208",
                "nome": "PL 845/2011"
            },
            {
                "ementa": "Modifica o art. 75 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "493413",
                "nome": "PL 591/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, estabelecendo restrições adicionais à publicidade de bebidas alcóolicas.",
                "id": "493412",
                "nome": "PL 590/2011"
            },
            {
                "ementa": "Regulamenta a venda de compostos líquidos prontos para conusmo",
                "id": "492124",
                "nome": "PL 419/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a comprovação do uso de substância psicoativa.",
                "id": "548010",
                "nome": "PL 4058/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 1997, para dispor sobre a comprovação do uso de substância psicoativa.",
                "id": "534920",
                "nome": "PL 3241/2012"
            },
            {
                "ementa": "Obriga a disponibilização de álcool em gel em praças de alimentação em shopping centers. ",
                "id": "534334",
                "nome": "PL 3181/2012"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos adquiridos por bombeiros e policiais militares, na forma que estabelece.",
                "id": "534333",
                "nome": "PL 3180/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PL766310",
            "CPICRIAN",
            "CREDN",
            "PL602505"
        ],
        "estado": "SP",
        "id": "160660",
        "nome": "MARCELO AGUIAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui a Semana Evangélica em todo território nacional.",
                "id": "528514",
                "nome": "PL 2766/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, para estender as normas de acessibilidade aos banheiros públicos provisórios e portáteis, inclusive químicos. ",
                "id": "528513",
                "nome": "PL 2765/2011"
            },
            {
                "ementa": "Acresce dispositivo à Lei nº 10.826, de 2003 - Estatuto do Desarmamento.",
                "id": "524317",
                "nome": "PL 2561/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para disciplinar a escolaridade mínima para exercer a profissão de vigilante.",
                "id": "522618",
                "nome": "PL 2456/2011"
            },
            {
                "ementa": "Autoriza o Poder Público a criar o Programa \"Viver de bem\" - Sem Estigma e Preconceito no Brasil.",
                "id": "494907",
                "nome": "PL 734/2011"
            },
            {
                "ementa": "Disciplina o inciso III do art. 19 e o caput do art. 226 da Constituição Federal, que tratam da vedação ao Poder Público de criar distinções e preferências entre brasileiros e da especial proteção do Estado à família.",
                "id": "494905",
                "nome": "PL 733/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os Planos e Seguros Privados de Assistência à Saúde e dá outras providências\".",
                "id": "491956",
                "nome": "PL 394/2011"
            },
            {
                "ementa": "Cria o Programa de Combate ao Bullying Escolar.",
                "id": "491724",
                "nome": "PL 350/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CMMC",
            "CSSF",
            "SUBCULT",
            "CCTCI",
            "PL540301",
            "PL742006"
        ],
        "estado": "RJ",
        "id": "74848",
        "nome": "JANDIRA FEGHALI",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.784, de 29 de janeiro de 1999, que regula o processo administrativo no âmbito da Administração Pública Federal.",
                "id": "520488",
                "nome": "PL 2349/2011"
            },
            {
                "ementa": "Institui a Política Nacional Griô, para proteção e fomento à transmissão dos saberes e fazeres de tradição oral.",
                "id": "511689",
                "nome": "PL 1786/2011"
            },
            {
                "ementa": "Institui o Cultura Viva - Programa Nacional de Cultura, Educação e Cidadania, estabelece normas para seu funcionamento, e dá outras providências.",
                "id": "495171",
                "nome": "PL 757/2011"
            },
            {
                "ementa": "Acrescenta § 1º-A ao art. 72 da Lei nº 8.213, de 24 de julho de 1991, para permitir que as micro e pequenas empresas possam se ressarcir do salário-maternidade pago às suas empregadas quando do recolhimento de qualquer tributo federal.",
                "id": "491091",
                "nome": "PL 125/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.973, de 2 de dezembro de 2004 para permitir aquisição de produto ou processo inovador gerados por meio de políticas de fomento à pesquisa e desenvolvimento e inovação tecnológica.  ",
                "id": "545804",
                "nome": "PL 3946/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.279 de 14 de maio de 1996. ",
                "id": "545803",
                "nome": "PL 3945/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.279, de 14 de maio de 1996. ",
                "id": "545802",
                "nome": "PL 3944/2012"
            },
            {
                "ementa": "Altera o art. 229-C da Lei nº 9.279, de 14 de maio de 1996. ",
                "id": "545801",
                "nome": "PL 3943/2012"
            },
            {
                "ementa": "Dispõe sobre a vigilância sanitária a que ficam sujeitos os medicamentos, altera a Lei nº 6.360, de 23 de setembro de 1976. ",
                "id": "545800",
                "nome": "PL 3942/2012"
            },
            {
                "ementa": "Institui a Política Nacional de Estímulo à Produção e ao Consumo Sustentáveis.  ",
                "id": "545304",
                "nome": "PL 3899/2012"
            },
            {
                "ementa": "Dispõe sobre a profissão de artesão, estabelece diretrizes para a valorização do artesanato, altera a Lei nº 9.250, de 26 de dezembro de 1995, e dá outras providências. ",
                "id": "543254",
                "nome": "PL 3795/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "CCTCI"
        ],
        "estado": "SP",
        "id": "74119",
        "nome": "EMANUEL FERNANDES",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDHM",
            "PL766310",
            "SUBMIALT",
            "SUBSEGPU",
            "CCTCI",
            "CEREFPOL",
            "CESEGUR",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "PE",
        "id": "160642",
        "nome": "PASTOR EURICO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 798, da Lei nº 10.406, de 10 de janeiro de 2002, \"que institui o Código Civil\" para estabelecer que a exclusão de cobertura em caso de suicídio de segurado nos dois primeiros anos de vigência inicial do contrato pressupõe a comprovação da premeditação por parte da seguradora.",
                "id": "525979",
                "nome": "PL 2636/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso de mensalidade escolar.",
                "id": "525978",
                "nome": "PL 2635/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 2001, para dispor sobre a isonomia dos locais de cultos em relação às normas que forem fixadas para atividade de comércio e lugar que gerem produção de sons, demanda por estacionamento e efeitos similares.",
                "id": "525977",
                "nome": "PL 2634/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão, nas cédulas brasileiras, da frase: \"Deus seja louvado\". ",
                "id": "560169",
                "nome": "PL 4736/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a concessão de alimentação aos empregados cuja duração do trabalho for de oito horas diárias ou de quarenta horas semanais, ou superior.",
                "id": "545329",
                "nome": "PL 3904/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 331 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "545326",
                "nome": "PL 3903/2012"
            },
            {
                "ementa": "Dispõe sobre a prescrição penal virtual.",
                "id": "545325",
                "nome": "PL 3902/2012"
            },
            {
                "ementa": "Dispõe sobre a incidência de causa aumento de pena para o crime de roubo.",
                "id": "545321",
                "nome": "PL 3901/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", tornando obrigatória a impressão de imagem de acidente de trânsito nos rótulos das garrafas de bebidas alcoólicas.",
                "id": "544137",
                "nome": "PL 3840/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do § 3º do art. 142 da Constituição Federal.",
                "id": "547065",
                "nome": "PEC 186/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPICRIAN",
            "PEC11111",
            "PEC40509",
            "SUBARMA",
            "CEREFPOL",
            "CESEGUR",
            "CTASP",
            "PL742006",
            "SUBSISTE"
        ],
        "estado": "AP",
        "id": "141502",
        "nome": "DALVA FIGUEIREDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei no 4.898, de 9 de dezembro de 1965.",
                "id": "493355",
                "nome": "PL 582/2011"
            },
            {
                "ementa": "Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, e dá outras providências. ",
                "id": "527704",
                "nome": "PEC 111/2011"
            },
            {
                "ementa": "Veda a concessão de aposentadoria compulsória proporcional como pena disciplinar, a juízes cuja conduta for considerada, em processo administrativo, civil ou criminal negligente no cumprimento dos deveres do cargo, incompatível com a dignidade, a honra e o decoro das funções ou cujo proceder funcional seja incompatível com o bom desempenho das atividades do Poder Judiciário.",
                "id": "520886",
                "nome": "PEC 86/2011"
            },
            {
                "ementa": "Acrescenta novo § 7º ao art. 14 da Constituição Federal, para oficializar o processo de transição governamental no período que antecede a renúncia do titular do cargo eletivo nas hipóteses do § 6º, do art. 14, bem como em função do término do mandato e preparação da posse no novo governo.",
                "id": "540178",
                "nome": "PEC 157/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC00511",
            "SUBECOPA",
            "COETICA",
            "CTD"
        ],
        "estado": "SP",
        "id": "141463",
        "nome": "ABELARDO CAMARINHA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade da prestação de atendimento contínuo em creches, destinadas ao atendimento da Educação infantil.",
                "id": "501866",
                "nome": "PL 1328/2011"
            },
            {
                "ementa": "Institui o \"Dia Nacional do Taekwondo'', a ser comemorado, anualmente, todo dia 16 de maio.",
                "id": "501482",
                "nome": "PL 1289/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a manutenção de canal de comunicação pelos órgãos do sistema nacional de trânsito que especifica.",
                "id": "538769",
                "nome": "PL 3537/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEESTA",
            "PEC01011",
            "PL540301",
            "PL602505",
            "CCJC"
        ],
        "estado": "SP",
        "id": "141488",
        "nome": "PAULO TEIXEIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a tipificação criminal de delitos informáticos e dá outras providências. \nNOVA EMENTA: Dispõe sobre a tipificação criminal de delitos informáticos; altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal; e dá outras providências.",
                "id": "529011",
                "nome": "PL 2793/2011"
            },
            {
                "ementa": "Dispõe sobre a política de contratação e licenciamento de obras intelectuais subvencionadas pelos entes do Poder Público e pelos entes de Direito Privado sob controle acionário de entes da administração pública.",
                "id": "505535",
                "nome": "PL 1513/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Gestão e Manejo Integrado de Águas Urbanas e dá outras providências.  ",
                "id": "501618",
                "nome": "PL 1310/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Economia Solidária e os empreendimentos econômicos solidários, cria o Sistema Nacional de Economia Solidária e dá outras providências.",
                "id": "559138",
                "nome": "PL 4685/2012"
            },
            {
                "ementa": "Altera os arts. 161, 162, 164, 165, 169 e 292 do Decreto-Lei nº 3.689, de 3 de outubro de 1941- Código de Processo Penal.\n\n",
                "id": "556267",
                "nome": "PL 4471/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, para banir os agrotóxicos e componentes que especifica, e dá outras providências. ",
                "id": "555279",
                "nome": "PL 4412/2012"
            },
            {
                "ementa": "Regulamenta a transferência de dívida de um credor para outro, decorrente de financiamento imobiliário, com garantia real, altera o item 30 do inciso II do art. 167 da Lei nº 6.015, de 31 de dezembro de 1973, acresce parágrafo único ao art. 31 da Lei nº 9.514, de 20 de novembro de 1997, e dá outras providências.",
                "id": "554312",
                "nome": "PL 4383/2012"
            },
            {
                "ementa": "Denomina \"Passarela Sebastião Lopes da Silva\" a passarela para pedestres sobre a rodovia Presidente Dutra no Km 129, na Cidade de Caçapava, Estado de São Paulo.",
                "id": "547356",
                "nome": "PL 4035/2012"
            },
            {
                "ementa": "Altera a Lei n.º 9.249, de 26 de dezembro de 1995, que dispõe sobre a incidência de imposto de renda sobre a distribuição de lucros e dividendos pagos e creditados pelas pessoas jurídicas e sobre juros pagos e creditados a título de capital próprio, e a Lei n.º 11.312, de 27 de 2006, que dispõe o imposto de renda sobre rendimentos de títulos públicos adquiridos por investidores estrangeiros.",
                "id": "534162",
                "nome": "PL 3155/2012"
            },
            {
                "ementa": "Dispõe sobre a redução das alíquotas incidentes sobre os produtos alimentares que compõem a Cesta Básica Nacional, relativamente à Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP, à Contribuição para Financiamento da Seguridade Social - COFINS, e ao Imposto sobre Produtos Industrializados-IPI, altera a Lei nº 10.865, de 30 de abril de 2004, e dispõe sobre a Cesta Básica Nacional, e dá outras providências.",
                "id": "534161",
                "nome": "PL 3154/2012"
            },
            {
                "ementa": "Altera os arts. 48 e 84 da Constituição Federal, prevendo a obrigatoriedade de apresentação do Programa de Metas e Prioridades para os governos federal, estaduais e municipais.\n",
                "id": "512217",
                "nome": "PEC 52/2011"
            }
        ]
    }
]