[
    {
        "comissoes": [
            "CCTCI",
            "CEXCOPA",
            "GTDESESO",
            "SUBPNBL",
            "CCULT",
            "CVT"
        ],
        "estado": "RJ",
        "id": "74833",
        "nome": "AROLDE DE OLIVEIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Determina a publicação da prestação de contas de recursos recebidos da União por instituições privadas e dá outras providências.",
                "id": "515803",
                "nome": "PL 2035/2011"
            },
            {
                "ementa": "Altera a Lei n.º 4.117, de 27 de agosto de 1962, para estabelecer a obrigatoriedade de exibição de mensagens educativas de combate à exploração sexual de crianças e adolescentes na mídia eletrônica",
                "id": "511164",
                "nome": "PL 1760/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, condicionando a veiculação de anúncios publicitários de bebidas alcóolicas à difusão de mensagens de utilidade pública.",
                "id": "506557",
                "nome": "PL 1522/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 10 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), modificado pela Lei nº 12.034, de 29 de setembro de 2009, para estabelecer que, nas listas de candidatos de cada partido ou coligação, pelo menos metade  do número máximo das vagas seja preenchido, obrigatoriamente, por integrantes do mesmo sexo, nas eleições proporcionais.",
                "id": "556576",
                "nome": "PL 4497/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CDU",
            "CCTCI"
        ],
        "estado": "RS",
        "id": "109372",
        "nome": "PAULO FERREIRA",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CCULT",
            "SUBLEITE",
            "SUBMIHPA",
            "CEAGRIRU",
            "CPITRAES",
            "CSPCCO",
            "PEC47810"
        ],
        "estado": "MG",
        "id": "160758",
        "nome": "DOMINGOS SÁVIO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9503, de 1997, para dispor sobre a fiscalização eletrônica de trânsito. ",
                "id": "531307",
                "nome": "PL 2936/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.307, de 1996, para aperfeiçoar e ajustar as hipóteses legais de nulidade da sentença arbitral, possibilitar ao Poder Judiciário, receber no efeito suspensivo e devolutivo, o pedido de anulação da decisão arbitral em ação de nulidade, embargos ou impugnação, que implica no direito de suspender e anular o procedimento arbitral.",
                "id": "531308",
                "nome": "PL 2937/2011"
            },
            {
                "ementa": "Autoriza o uso dos recursos do FUST - Fundo de Universalização dos Serviços de Telecomunicações - em programas de universalização de acesso a comunicação digital para alunos e professores da rede pública de educação.",
                "id": "531305",
                "nome": "PL 2935/2011"
            },
            {
                "ementa": "Altera a redação do art. 139-A da Lei nº 12.009, de 29 de julho de 2009, acrescentando novo parágrafo.",
                "id": "514632",
                "nome": "PL 1968/2011"
            },
            {
                "ementa": " Altera o art. 144 da Constituição Federal para prever o \"sistema nacional de segurança pública\" e instituir percentuais mínimos  a ser aplicados pela União e pelos Estados em Segurança Pública.",
                "id": "540302",
                "nome": "PEC 158/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CME",
            "CAINDR"
        ],
        "estado": "ES",
        "id": "73507",
        "nome": "ROSE DE FREITAS",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta parágrafo ao art. 80 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a sinalização de veículos de transporte de carga estacionados na pista de rolamento, e dá outras providências. ",
                "id": "518929",
                "nome": "PL 2235/2011"
            },
            {
                "ementa": "Dispõe sobre a custódia de presos nas unidades das Polícias Federal e Civis dos Estados e do Distrito Federal.",
                "id": "509029",
                "nome": "PL 1594/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, assegurando o cancelamento de adesão.",
                "id": "509027",
                "nome": "PL 1593/2011"
            },
            {
                "ementa": "Altera o art. 43, da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor.",
                "id": "499633",
                "nome": "PL 1167/2011"
            },
            {
                "ementa": "Altera o art. 43, da Lei nº 8.078, de 11 de setembro de 1990, acrescentando-lhe o § 6º.",
                "id": "498836",
                "nome": "PL 1109/2011"
            },
            {
                "ementa": "Altera o inciso V, do art. 44, da Lei nº 9.096, de 19 de setembro de 1995.",
                "id": "557455",
                "nome": "PL 4580/2012"
            },
            {
                "ementa": "Insere o § 1º ao art. 105, da Constituição Federal, e renumera o parágrafo único.",
                "id": "553947",
                "nome": "PEC 209/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CSSF",
            "PL749506",
            "PL766310",
            "SUBSEGAL",
            "CMADS"
        ],
        "estado": "RJ",
        "id": "147975",
        "nome": "DR. PAULO CÉSAR",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBMIALT",
            "ALTOSEST",
            "CCULT",
            "CDU",
            "PL346004",
            "SUBTRAGE"
        ],
        "estado": "PE",
        "id": "160628",
        "nome": "LUCIANA SANTOS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas ao transporte de valores e malotes.",
                "id": "510799",
                "nome": "PL 1733/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição e funcionamento do Fundo Especial do Patrimônio Histórico e Artístico Nacional - FUNPHAN.",
                "id": "508962",
                "nome": "PL 1581/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas aos caixas eletrônicos.",
                "id": "505065",
                "nome": "PL 1484/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, vinculando as receitas de royalties e de participação especial dos contratos de concessão e de partilha de exploração de petróleo e gás natural.",
                "id": "558944",
                "nome": "PL 4671/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CDHM",
            "CEENSI",
            "CEXPARA",
            "CPICRIAN",
            "PARLAJOV",
            "PL540301",
            "SUBASFED",
            "CE"
        ],
        "estado": "RJ",
        "id": "160672",
        "nome": "JEAN WYLLYS",
        "partido": "PSOL",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre diretrizes para o tratamento de doenças raras no âmbito do Sistema Único de Saúde e dá outras providências.",
                "id": "526882",
                "nome": "PL 2669/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 8.666 de 21 de junho de 1993, para incluir o inciso V no § 2º, e o § 14, a fim de assegurar preferência às empresas que tenham programas pró-equidade de gênero, identidade de gênero, orientação sexual e/ou raça/etnia, bem como projetos de inserção de idosos e idosas no mercado de trabalho como critério de desempate no processo licitatório. ",
                "id": "564333",
                "nome": "PL 4916/2012"
            },
            {
                "ementa": "Obriga empresas concessionárias de serviço público a disponibilizarem banheiros para os seus usuários.",
                "id": "552552",
                "nome": "PL 4270/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de participação em licitações e celebração com o Poder Público de contratos administrativos de obras, serviços, compras, alienações e locações por empresas que respondam a processos criminais. ",
                "id": "552551",
                "nome": "PL 4269/2012"
            },
            {
                "ementa": "Regulamenta a atividade dos profissionais do sexo. ",
                "id": "551899",
                "nome": "PL 4211/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEREFPOL",
            "CMO",
            "PEC01095",
            "PL742006",
            "CCULT",
            "CFFC"
        ],
        "estado": "BA",
        "id": "160569",
        "nome": "WALDENOR PEREIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.892, de 29 de dezembro de 2008, que institui a Rede Federal de Educação Profissional, Científica e Tecnológica, cria os Institutos Federais de Educação, Ciência e Tecnologia e dá outras providências.",
                "id": "520336",
                "nome": "PL 2331/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCULT",
            "PEC01011",
            "PEC47810",
            "SUBPRSAL",
            "CCTCI",
            "CEREFPOL",
            "CTD",
            "PEC00511"
        ],
        "estado": "SC",
        "id": "160563",
        "nome": "ONOFRE SANTO AGOSTINI",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Abelardo Luz, no Estado de Santa Catarina, o título de Capital Nacional da Semente de Soja.",
                "id": "531043",
                "nome": "PL 2907/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"Institui o Código Trânsito Brasileiro\".",
                "id": "531042",
                "nome": "PL 2906/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "526634",
                "nome": "PL 2662/2011"
            },
            {
                "ementa": "Altera a delimitação da Reserva Particular do Patrimônio Natural Emílio Einsfeld Filho em Santa Catarina e dá outras providências.",
                "id": "525186",
                "nome": "PL 2593/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.340, de 2010, para condicionar a transferência voluntária de recursos federais à existência e funcionamento de órgão de defesa civil no ente político favorecido.",
                "id": "520906",
                "nome": "PL 2382/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do uso da focinheira e estabelece regras de segurança para a condução responsável de cães de grande porte e/ou de raças consideradas perigosas.",
                "id": "517522",
                "nome": "PL 2140/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de trotes violentos e/ou vexatórios aplicados em alunos iniciantes das instituições escolares de nível médio e superior.",
                "id": "517065",
                "nome": "PL 2108/2011"
            },
            {
                "ementa": "Dispõe sobre a destinação dos recursos de premiação das loterias federais administradas pela Caixa Econômica Federal não procurados pelos contemplados dentro do prazo de prescrição.",
                "id": "514248",
                "nome": "PL 1948/2011"
            },
            {
                "ementa": "Estabelece tratamento diferenciado, em relação à incidência do Imposto sobre Produtos Industrializados - IPI, a estabelecimentos industriais, ou estabelecimentos equiparados a industriais, de cujas operações resultem produtos reciclados que contenham resíduos sólidos.",
                "id": "513734",
                "nome": "PL 1908/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de o Poder Executivo proporcionar tratamento especializado, educação e assistência específicas aos portadores de autismo.",
                "id": "512087",
                "nome": "PL 1813/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 6.530, de 12 de maio de 1978, que regulamenta a profissão de Corretor de Imóveis, obrigando a inserção do nome do corretor de imóveis e seu respectivo número de registro junto ao CRECI nas transações imobiliárias.",
                "id": "512027",
                "nome": "PL 1809/2011"
            },
            {
                "ementa": "Proíbe a cobrança de pedágio em rodovias que estejam com as obras inacabadas.",
                "id": "511474",
                "nome": "PL 1774/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.700, de 1º de setembro de 1971, que dispõe sobre a forma e a apresentação dos Símbolos Nacionais, e dá outras providências. ",
                "id": "505023",
                "nome": "PL 1481/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais selvagens, domésticos ou domesticados, nativos ou não, em espetáculos de circos itinerantes realizados em todo o território nacional.",
                "id": "504575",
                "nome": "PL 1466/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva de assentos para obesos em salas de projeções, teatros, espaços culturais, restaurantes e em transporte coletivo de passageiros, e dá outras providências.",
                "id": "502641",
                "nome": "PL 1380/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Gari e dos Empregados da Área de Conservação e Limpeza, a ser comemorado, anualmente, no dia 16 de maio.",
                "id": "502312",
                "nome": "PL 1347/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Compensação por Serviços Ambientais e o Fundo Federal de Pagamento por Serviços Ambientais, e dá outras providências.",
                "id": "501368",
                "nome": "PL 1274/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inscrição do número da placa no capacete de condutores de motocicletas, motonetas e ciclomotores.",
                "id": "500468",
                "nome": "PL 1228/2011"
            },
            {
                "ementa": "Dispõe sobre a fiscalização referente ao envasilhamento, comercialização e distribuição fracionada de Gás Liquefeito de Petróleo - GLP.",
                "id": "498648",
                "nome": "PL 1092/2011"
            },
            {
                "ementa": "Dispõe sobre condições para a liquidação de créditos de precatórios a serem pagos pela Fazenda Pública Federal.",
                "id": "497919",
                "nome": "PL 974/2011"
            },
            {
                "ementa": "Dispõe sobre a construção e reforma de postos revendedores de combustíveis, estabelece a obrigatoriedade na execução de medidas preventivas de proteção ao meio ambiente e de segurança contra explosões e incêndios, e da outras providências.",
                "id": "496838",
                "nome": "PL 866/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 8.989, de 1995, acrescentando dispositivo que isenta a categoria de representantes comerciais do pagamento de Imposto sobre Produtos Industrializados - IPI na compra de automóvel para o exercício da profissão.",
                "id": "496375",
                "nome": "PL 852/2011"
            },
            {
                "ementa": "Confere ao Município de Maravilha, no Estado de Santa Catarina, o título de Cidade das Crianças.",
                "id": "495899",
                "nome": "PL 819/2011"
            },
            {
                "ementa": "Dispõe sobre a licença para instalação e operação de posto de abastecimento de combustíveis e/ou prestador de serviços afins e lava-jatos, estabelece a obrigatoriedade na execução de medidas preventivas de proteção ao meio ambiente e de segurança contra explosões e incêndios, e dá outras  providências.",
                "id": "495898",
                "nome": "PL 818/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de existência de Pontos de Apoio nas rodovias e dá outras providências.\n\nNOVA EMENTA: Obriga a construção e a manutenção de estações de apoio a condutores de veículo de transporte de carga ou de veículo de transporte público de passageiros, no âmbito das concessões rodoviárias federais.",
                "id": "495588",
                "nome": "PL 785/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, acrescentando o § 7º ao art. 26, para incluir a Educação Ambiental e a Educação no Trânsito, como disciplinas obrigatórias no ensino fundamental e médio das escolas públicas e privadas do território nacional.",
                "id": "493746",
                "nome": "PL 629/2011"
            },
            {
                "ementa": "Regulamenta a profissão de Motorista de Ambulância.",
                "id": "493576",
                "nome": "PL 611/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Motorista de Ambulância.",
                "id": "493565",
                "nome": "PL 609/2011"
            },
            {
                "ementa": "Da nova redação à alínea \"e\", do inciso I, do art. 217, da Lei nº 8.112, de 1990 para a inclusão de filho com deficiência, ou portador de doença grave, contagiosa ou incurável, como beneficiário de pensão vitalícia por morte de servidor público federal dos Três Poderes e das Forças Armadas.",
                "id": "493474",
                "nome": "PL 601/2011"
            },
            {
                "ementa": "Dispõe sobre o enquadramento das instituições educacionais oficiais criadas por lei estadual ou municipal, existentes na data da promulgação da Constituição Federal no que dispõem os arts. 157, I, e 158, I, da Constituição.",
                "id": "493335",
                "nome": "PL 576/2011"
            },
            {
                "ementa": "Dispõe sobre a contratação de técnicos de segurança do trabalho para todas as empresas localizadas no território nacional.",
                "id": "492366",
                "nome": "PL 469/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso I do art. 16 da Lei nº 8.213, de 24 de julho de 1991, para incluir entre os dependentes do segurado do Regime Geral de Previdência Social o filho portador de moléstia grave.",
                "id": "491915",
                "nome": "PL 388/2011"
            },
            {
                "ementa": "Dispõe sobre a fiscalização e requisitos necessários para celebração de convênios e parcerias entre os órgãos públicos e organizações não governamentais.\n\n",
                "id": "564313",
                "nome": "PL 4913/2012"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para a promoção e instalação de programas, projetos e ações para retirar as pessoas que estejam consumindo ilicitamente drogas entorpecentes em logradouro público e dá outras providências.",
                "id": "564148",
                "nome": "PL 4911/2012"
            },
            {
                "ementa": "Obriga os fabricantes de produtos médico-hospitalares a utilizarem embalagens diferenciadas por cores variadas para cada produto, a fim de coibir possíveis erros médicos. ",
                "id": "563915",
                "nome": "PL 4876/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2010, que institui a Política Nacional de Resíduos Sólidos, para incluir dispositivos sobre campanhas educativas.\n\n",
                "id": "563300",
                "nome": "PL 4846/2012"
            },
            {
                "ementa": " Dispõe sobre a obrigatoriedade dos bares, restaurantes e similares de fazer constar de seus cardápios porções reduzidas para as pessoas que foram submetidas a cirurgia bariátrica.",
                "id": "562683",
                "nome": "PL 4833/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização, em todo território nacional, do protocolo de avaliação do frênulo da língua em bebês recém-nascidos - \"teste da linguinha\" - e a realização de cirurgia corretiva.",
                "id": "562681",
                "nome": "PL 4832/2012"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Pessoas Desaparecidas.",
                "id": "559621",
                "nome": "PL 4709/2012"
            },
            {
                "ementa": "Obriga os terminais portuários, rodoviários e aeroportuários, os shopping centers e os estabelecimentos congêneres a divulgarem dados informativos sobre pessoas desaparecidas e dá outras providências. ",
                "id": "559215",
                "nome": "PL 4695/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro, dispondo a obrigatoriedade de instalação de dispositivo aparador de linha em motocicletas e motonetas.",
                "id": "557935",
                "nome": "PL 4595/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de fotos de crianças e adolescentes desaparecidos nas salas de cinema comerciais.\n\n",
                "id": "557892",
                "nome": "PL 4593/2012"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 77 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre a manutenção do benefício da pensão por morte ao pensionista que contrair novo matrimônio ou nova união estável.",
                "id": "555856",
                "nome": "PL 4429/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de confecção de carteiras de identidade para os recém-nascidos, em todo território nacional, pelos Cartórios de Registro Civil e dá outras providências.                                                                                                                                                                                                                                                                                                                                                                                                               \n",
                "id": "555264",
                "nome": "PL 4410/2012"
            },
            {
                "ementa": "Altera a alínea \"a\" do inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\".",
                "id": "554696",
                "nome": "PL 4403/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do pagamento de taxa de inscrição em concursos públicos em todo o Território Nacional para os eleitores que tenham prestado serviço eleitoral.\n\n",
                "id": "552870",
                "nome": "PL 4289/2012"
            },
            {
                "ementa": "Acrescente-se alínea \"I\" no art. 15 e parágrafo único no art. 17 da Lei nº 3.268, de 30 de setembro de 1957, que \"Dispõe sobre os Conselhos de Medicina, e dá outras providências\", instituindo exame de proficiência como condição para registro dos médicos nos Conselhos Regionais de Medicina, e dá outras providências.\n",
                "id": "552506",
                "nome": "PL 4265/2012"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre equipamento obrigatório de veículo.",
                "id": "552167",
                "nome": "PL 4237/2012"
            },
            {
                "ementa": "Acrescente-se o inciso I, no § 3º, do art. 4º, do Decreto-Lei nº 1.166, de 15 de abril de 1971, que dispõe sobre enquadramento e contribuição sindical rural.\n\n",
                "id": "551908",
                "nome": "PL 4212/2012"
            },
            {
                "ementa": "Propõe a redução da carga horário de servidor público civil que seja responsável legal e cuide diretamente de portador de necessidade especial e dá outras providências.\n\n",
                "id": "550431",
                "nome": "PL 4150/2012"
            },
            {
                "ementa": "Estabelece normas para organização dos espaços das bibliotecas públicas, em âmbito nacional, visando a inclusão dos deficientes visuais, e dá outras providências. \n\n",
                "id": "549930",
                "nome": "PL 4141/2012"
            },
            {
                "ementa": "Dispõe sobre as empresas que fabricam produtos cosméticos e utilizam vidros e embalagens plásticas na comercialização de seus produtos, serão responsáveis pela destinação final das embalagens.",
                "id": "549692",
                "nome": "PL 4122/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.313, de 23 de dezembro de 1991, que dispõe sobre \"restabelecer princípios da Lei nº 7.505, de 2 de julho de 1986, instituindo o Programa Nacional de Apoio à Cultura - PRONAC e dá outras providências.\" \n\n",
                "id": "548474",
                "nome": "PL 4085/2012"
            },
            {
                "ementa": "Acrescenta-se o art. 26-A à Lei nº 12.663, de 5 de junho de 2012, que dispõe sobre as medidas relativas à Copa das Confederações FIFA de 2013 e à Copa do Mundo FIFA de 2014, que serão realizadas no Brasil.",
                "id": "548203",
                "nome": "PL 4075/2012"
            },
            {
                "ementa": "Acrescenta-se o § 6º ao art. 50 da Lei nº 6.015, de 31 de dezembro de 1973, que Dispõe sobre os registros públicos, e dá outras providências.\n\n",
                "id": "546080",
                "nome": "PL 3958/2012"
            },
            {
                "ementa": "Dispõe sobre a restituição do Imposto Sobre Produtos Industrializados (IPI) às pessoas físicas estrangeiras não residentes no Brasil quando da aquisição de mercadorias brasileiras no território nacional.\n\n",
                "id": "546079",
                "nome": "PL 3957/2012"
            },
            {
                "ementa": "Dispõe sobre o armazenamento de botijões de gás liquefeito de petróleo (GLP) e dá outras providências.",
                "id": "545661",
                "nome": "PL 3933/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de COFINS e PIS, objetivando fomentar a indústria plástica nacional a fabricar plásticos biodegradáveis que possam substituir o plástico convencional.",
                "id": "545188",
                "nome": "PL 3894/2012"
            },
            {
                "ementa": "Revoga o art. 34 da Lei nº 9.249, de 26 de dezembro de 1995.\n\n\n",
                "id": "543580",
                "nome": "PL 3811/2012"
            },
            {
                "ementa": "Institui o Programa Brasileirinhos Amigos do Verde, que dispõe sobre medidas para promoção, preservação do meio ambiente e educação ambiental por meio do plantio de uma muda de árvore a cada nascimento de criança no município. ",
                "id": "541737",
                "nome": "PL 3712/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Previdência Social e dá outras providências.\n\n",
                "id": "539924",
                "nome": "PL 3605/2012"
            },
            {
                "ementa": "Fica proibido o uso de arma de eletrochoque em seres humanos, em todo Território Nacional. ",
                "id": "539878",
                "nome": "PL 3599/2012"
            },
            {
                "ementa": "Institui o salário mínimo profissional dos farmacêuticos em todo o território nacional e dá outra providências.",
                "id": "538810",
                "nome": "PL 3539/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre a locação de imóveis e dá outras providências.",
                "id": "538577",
                "nome": "PL 3527/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, que dispõe sobre os direitos autorais e dá outras providências. ",
                "id": "538576",
                "nome": "PL 3526/2012"
            },
            {
                "ementa": "Altera o §4º do art. 12 da Lei nº 8.212 de 24 de junho de 1991, que dispõe sobre a organização da seguridade social, institui o Plano de Custeio, e dá outras providências.",
                "id": "537800",
                "nome": "PL 3474/2012"
            },
            {
                "ementa": "Acrescenta-se o inciso III ao art. 101 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "537742",
                "nome": "PL 3470/2012"
            },
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 8.666, de 21 de junho de 1993, que dispõe sobre os procedimentos licitatórios para priorizar a qualidade técnica nas contratações, de acordo com a necessidade descrita no edital.\n",
                "id": "537654",
                "nome": "PL 3464/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção dos impostos federais incidentes sobre equipamentos de segurança obrigatórios para motocicletas, motonetas e bicicletas, e dá outras providências.",
                "id": "537576",
                "nome": "PL 3460/2012"
            },
            {
                "ementa": "Permite a declaração do estado civil solteiro a pessoas divorciadas, dentre outras providências.",
                "id": "536707",
                "nome": "PL 3407/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 que dispõe sobre a proibição da utilização da imagem alheia sem prejuízo de indenização em caso de descumprimento, para incluir como presumido o dano moral sofrido pela vítima nesses casos, além de outras providências.",
                "id": "536706",
                "nome": "PL 3406/2012"
            },
            {
                "ementa": "Isenta os doadores de sangue do pagamento de taxa de inscrição em concursos públicos e vestibulares nas Universidades Federais de Ensino em todo Território Nacional e dá outras providências",
                "id": "535909",
                "nome": "PL 3330/2012"
            },
            {
                "ementa": "Acrescenta-se o parágrafo único ao art. 1º da Lei nº 9.029, de 13 abril de 1995, que proíbe a exigência de atestados de gravidez e esterilização, e outras práticas discriminatórias, para efeitos admissionais ou de permanência da relação jurídica de trabalho, e dá outras providências.\n",
                "id": "535305",
                "nome": "PL 3284/2012"
            },
            {
                "ementa": "Acrescente-se o § 7º ao Art. 105 da Lei nº 9.503, de 23 de setembro de 1997, (Código de Trânsito Brasileiro).",
                "id": "535130",
                "nome": "PL 3264/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão dos serviços postais como atividade essencial e sobre o exercício de greve dos trabalhadores nos serviços e atividades essenciais, definindo o percentual mínimo do efetivo para o atendimento integral das necessidades essenciais e inadiáveis da comunidade.",
                "id": "535123",
                "nome": "PL 3262/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro, para dispor sobre os equipamentos de segurança obrigatórios para motocicletas e motonetas.",
                "id": "534584",
                "nome": "PL 3206/2012"
            },
            {
                "ementa": "Proíbe a fabricação, a importação, a distribuição e a comercialização de fraldas descartáveis que contenham em sua composição substância ou matéria não biodegradável.",
                "id": "533890",
                "nome": "PL 3122/2012"
            },
            {
                "ementa": "Altera o art. 7º, inciso XXXIII, da Constituição Federal para permitir que o adolescente possa ser empregado a partir dos quatorze anos.",
                "id": "505266",
                "nome": "PEC 35/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29 e 82 da Constituição Federal, que dispõem sobre o mandato e a posse do Presidente da República, dos Governadores de Estado e dos Prefeitos; acrescenta os arts. 98, 99, 100 e 101 ao Ato das Disposições Constitucionais Transitórias; e dá outras providências.",
                "id": "492423",
                "nome": "PEC 4/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 228 da Constituição Federal, propondo a redução da maioridade penal.",
                "id": "560839",
                "nome": "PEC 223/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "PL161096",
            "SUBCULT",
            "CCULT",
            "CEREFPOL"
        ],
        "estado": "SP",
        "id": "80920",
        "nome": "PENNA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Dispõe que as empresas potencialmente poluidoras e utilizadoras de recursos ambientais possuam responsável técnico em meio ambiente em seu quadro de funcionários ou consultoria técnica equivalente.",
                "id": "528614",
                "nome": "PL 2775/2011"
            },
            {
                "ementa": "Determina a impressão de advertência em rótulos e embalagens de alimentos, medicamentos e cosméticos que contenham os corantes sintéticos, acerca de seus respectivos efeitos colaterais e de proibição de consumo por crianças e outros, e dá providências. ",
                "id": "524102",
                "nome": "PL 2539/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Plano de Desenvolvimento Energético Integrado e do Fundo de Energia Alternativa.",
                "id": "517167",
                "nome": "PL 2117/2011"
            },
            {
                "ementa": "Dispõe sobre a coleta e a destinação ambientalmente adequada de resíduos tecnológicos.",
                "id": "515927",
                "nome": "PL 2045/2011"
            },
            {
                "ementa": "Cria a Campanha Nacional de Combate e Conscientização em relação à síndrome de Burnout.",
                "id": "514948",
                "nome": "PL 1979/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício profissional de Designer, e dá providências. ",
                "id": "502823",
                "nome": "PL 1391/2011"
            },
            {
                "ementa": "Dispõe sobre a eliminação controlada das Bifenilas Policloradas - PCBs e dos seus resíduos, a descontaminação e a eliminação de transformadores, capacitores e demais equipamentos elétricos que contenham PCBs, e dá outras providências correlatas.",
                "id": "498530",
                "nome": "PL 1075/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 33 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até dez dias antes das eleições. ",
                "id": "560238",
                "nome": "PL 4738/2012"
            },
            {
                "ementa": "Dispõe sobre o enriquecimento de alimentos por vitamina B12.",
                "id": "538230",
                "nome": "PL 3494/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL742006",
            "SUBCULT",
            "SUBPROEX",
            "CMO",
            "COETICA",
            "PL803510",
            "SUBARMA"
        ],
        "estado": "RJ",
        "id": "160627",
        "nome": "STEPAN NERCESSIAN",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Cria o Parque Nacional Darcy Ribeiro e a Área de Relevante Interesse Ecológico Darcy Ribeiro no Município de Niterói, Estado do Rio de Janeiro.",
                "id": "521912",
                "nome": "PL 2414/2011"
            },
            {
                "ementa": "Altera a Lei nº 662, de 6 de abril de 1949, que \"Declara Feriados Nacionais os Dias 1º de Janeiro, 1º de Maio, 7 de Setembro, 15 de Novembro e 25 de Dezembro\", para incluir a terça-feira de Carnaval entre os feriados nacionais.",
                "id": "505402",
                "nome": "PL 1503/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666 de 21 de junho de 1993, que \"Regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\", quanto à aquisição ou restauração de obras de arte, objetos e documentos históricos, livros raros, preciosos ou especiais.",
                "id": "558951",
                "nome": "PL 4672/2012"
            },
            {
                "ementa": "Acrescenta o § 3º-A ao art. 27 e inciso XII-A ao art. 29, ambos da Constituição Federal, para dispor sobre a criação de Conselhos de Ética das Assembléias Legislativas Estaduais e  Câmaras Municipais e dá outras providências.",
                "id": "498983",
                "nome": "PEC 15/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC40509",
            "SUBAPROF",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "SUBCOPLP"
        ],
        "estado": "MG",
        "id": "141441",
        "nome": "GEORGE HILTON",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Proíbe, em todo território nacional, a comercialização e uso da substância salvinorina e da planta da qual pode ser extraída, da espécie Salvia divinorum.",
                "id": "497065",
                "nome": "PL 897/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "PEC00511",
            "PEC03711",
            "PEC11111",
            "PEC40509",
            "PL712310",
            "SUBMIALT",
            "CME"
        ],
        "estado": "AP",
        "id": "74345",
        "nome": "EVANDRO MILHOMEN",
        "partido": "PCdoB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "MERCOSUL",
            "PEC01011",
            "PL742006",
            "PL803510",
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PEC03299"
        ],
        "estado": "PE",
        "id": "141523",
        "nome": "RAUL HENRY",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos às Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar que sejam destinados à educação os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos. \n\n",
                "id": "559800",
                "nome": "PL 4718/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL742006",
            "PL803510"
        ],
        "estado": "SP",
        "id": "160537",
        "nome": "GABRIEL CHALITA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.347, de 24 de julho de 1985, para incluir as entidades dedicadas à proteção dos direitos de crianças e adolescentes entre os agentes legitimados para propor a ação civil pública.",
                "id": "531819",
                "nome": "PL 2968/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 6º no art. 392-A da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; altera o caput do art. 71-A da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social; e dá outras providências",
                "id": "531817",
                "nome": "PL 2967/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.249, de 26 de dezembro de 1995, para permitir a dedução no Imposto de Renda da Pessoa Jurídica das doações realizadas às entidades sem fins lucrativos que prestem serviços de atendimento institucional a crianças e adolescentes.",
                "id": "531816",
                "nome": "PL 2966/2011"
            },
            {
                "ementa": "Acrescenta inciso VIII ao artigo 43 à Lei 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "512415",
                "nome": "PL 1839/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei 9.608, de 18 de fevereiro de 1998, que \"dispõe sobre o serviço voluntário e dá outras providências\".",
                "id": "512414",
                "nome": "PL 1838/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 22 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as Diretrizes e Bases da Educação Nacional.",
                "id": "504725",
                "nome": "PL 1477/2011"
            },
            {
                "ementa": "Estabelece preceitos para o aperfeiçoamento da política educacional brasileira dos sistemas públicos de ensino, para a permanência e o sucesso escolar de alunos com distúrbios, transtornos e/ou dificuldades de aprendizagem, e dá outras providências.",
                "id": "497184",
                "nome": "PL 909/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "CCULT",
            "CDHM"
        ],
        "estado": "ES",
        "id": "160534",
        "nome": "LAURIETE",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Acresce parágrafos ao art. 32 da Lei nº 12.305, de 2010, que institui a Política de Resíduos Sólidos.",
                "id": "530359",
                "nome": "PL 2863/2011"
            },
            {
                "ementa": "Dispõe sobre a transparência na transferência de recursos financeiros do governo federal em convênios com Organizações Sociais de Interesse Público.",
                "id": "530360",
                "nome": "PL 2864/2011"
            },
            {
                "ementa": "Obriga os fabricantes de aparelho celular a disponibilizar outro aparelho celular ao consumidor em caso de defeito do produto durante o prazo de garantia. ",
                "id": "530357",
                "nome": "PL 2862/2011"
            },
            {
                "ementa": "Altera o caput do art. 13 da Lei nº 8.078, de 11 de setembro de 1990, para explicitar a responsabilidade solidária do comerciante pelo fato do produto ou do serviço. ",
                "id": "530354",
                "nome": "PL 2861/2011"
            },
            {
                "ementa": "Altera o art. 22 da Lei nº 11.340, de 7 de agosto de 2006, e dá outras providências.",
                "id": "512589",
                "nome": "PL 1855/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.343, de 23 de agosto de 2006, para majorar a pena relativa quando se tratar de criança ou adolescente na prática dos crimes previstos e dá outras providências. ",
                "id": "512582",
                "nome": "PL 1853/2011"
            },
            {
                "ementa": "Acrescente inciso V, ao art. 302 do Decreto-Lei nº 3.689, de 3 de outubro de 1941.",
                "id": "512581",
                "nome": "PL 1852/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Programa de Educação para as Populações Itinerantes e dá outras providências.",
                "id": "510694",
                "nome": "PL 1721/2011"
            },
            {
                "ementa": "Institui o termo de esclarecimento prévio para procedimentos que imponham risco cirúrgico ou anestésico ao usuário.",
                "id": "504723",
                "nome": "PL 1475/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, e a Lei nº 9.503, de 23 de setembro de 1997, para estabelecer procedimentos relativos a veículos objeto de convocação para sanar defeitos de fabricação. ",
                "id": "499372",
                "nome": "PL 1142/2011"
            },
            {
                "ementa": "Inclui nos programas Sociais e Financeiros do Governo programa específico de apoio à mulher e a adolescente, nos casos de gravidez oriunda de estupro e nos casos de comprovada má formação do feto.",
                "id": "495667",
                "nome": "PL 797/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, obrigando a inserção, em propaganda nos meios de comunicação social, de informação alusiva à prática de crime em situação de direção de veículos quando o condutor estiver sob o efeito de álcool.",
                "id": "493855",
                "nome": "PL 639/2011"
            },
            {
                "ementa": "Acrescenta os arts. 265-A, 265-B e 265-C  ao Estatuto da Criança e do Adolescente.",
                "id": "493169",
                "nome": "PL 533/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "CEESTA",
            "CMO",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CSSF",
            "CTASP",
            "PEC03299",
            "PL682610"
        ],
        "estado": "PE",
        "id": "74047",
        "nome": "PAULO RUBEM SANTIAGO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Obriga o pagamento de honorários de sucumbência aos advogados públicos, alterando a Lei nº 8.906, de 4 de julho de 1994. ",
                "id": "519492",
                "nome": "PL 2279/2011"
            },
            {
                "ementa": "Altera o art. 115 do Código Penal para aumentar para 75 anos a idade de obtenção do benefício de contagem de prazo prescricional pela metade.",
                "id": "563905",
                "nome": "PL 4874/2012"
            },
            {
                "ementa": "Tipifica a conduta de deixar de repassar as contribuições ao FGTS recolhidas dos contribuintes à Caixa Econômica Federal, no prazo e forma legal ou convencional como crime de apropriação indébita do depósito de FGTS e dá outras providências.",
                "id": "562318",
                "nome": "PL 4804/2012"
            },
            {
                "ementa": "Declara Celso Furtado Patrono da Economia Brasileira. ",
                "id": "550636",
                "nome": "PL 4160/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a publicidade de crédito para consumo",
                "id": "548656",
                "nome": "PL 4098/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.595, de 31 de dezembro de 1964, para que passe a figurar como competência do Banco Central do Brasil a expressão \"perseguir a estabilidade do poder de compra da moeda, garantir que o sistema financeiro seja sólido e eficiente e estimular o crescimento econômico e a geração de empregos\".",
                "id": "544618",
                "nome": "PL 3865/2012"
            },
            {
                "ementa": "Dispõe acerca da portabilidade bancária como direito do consumidor e dá outras providências.",
                "id": "542420",
                "nome": "PL 3745/2012"
            },
            {
                "ementa": "Suprime o § 5°, do art. 10, da Lei n° 9.263, de 12 de janeiro de 1996, que regula o § 7° do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "540322",
                "nome": "PL 3637/2012"
            },
            {
                "ementa": "Dá nova redação aos §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias.",
                "id": "517405",
                "nome": "PEC 75/2011"
            },
            {
                "ementa": "Dá nova redação ao art. Art. 1º Os §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias passam a vigorar com a seguinte redação: ",
                "id": "513990",
                "nome": "PEC 62/2011"
            },
            {
                "ementa": "Insere novo artigo no Capítulo II do Título VII da Constituição Federal, para prever o Plano Nacional de Desenvolvimento Urbano. ",
                "id": "541457",
                "nome": "PEC 162/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL346004",
            "PL682610",
            "PL712310",
            "SUBCOPAC",
            "SUBILPUB",
            "SUBMUNIC",
            "CCULT",
            "CVT",
            "SUBPACMU"
        ],
        "estado": "PR",
        "id": "160663",
        "nome": "LEOPOLDO MEYER",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Estabelece regras de segurança para a implantação e funcionamento de parques de diversão e estabelecimentos similares.",
                "id": "519828",
                "nome": "PL 2321/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.655, de 20 de maio de 1971, que \"dispõe sobre a remuneração legal do investimento dos concessionários de serviços públicos de energia elétrica, e dá outras providências.\" ",
                "id": "517161",
                "nome": "PL 2116/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, para dispor sobre a segurança das pessoas e a proteção do ambiente natural nas praias ou nas águas e a estas adjacentes.",
                "id": "549560",
                "nome": "PL 4116/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "PL346004",
            "CCJC",
            "CCULT"
        ],
        "estado": "BA",
        "id": "74145",
        "nome": "ZEZÉU RIBEIRO",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CMADS",
            "PEC03299",
            "PEC41605",
            "PL803510",
            "SUBCULT",
            "CCULT",
            "MERCOSUL",
            "PL767210",
            "SUBCORIO"
        ],
        "estado": "MG",
        "id": "141390",
        "nome": "ANTÔNIO ROBERTO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Inclui parágrafo único no art. 1º da Lei nº 12.007, de 29 de julho de 2009.",
                "id": "515702",
                "nome": "PL 2030/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código de Defesa do Consumidor, tipificar a conduta de produzir, a importar e  comercializar brinquedos sem observar os imperativos de segurança estabelecidos pela autoridade competente.",
                "id": "510334",
                "nome": "PL 1688/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para incluir a avaliação psicológica nos cursos de reciclagem de motoristas infratores.",
                "id": "510333",
                "nome": "PL 1687/2011"
            },
            {
                "ementa": "Altera os arts. 72 e 227 da Consolidação das Leis do Trabalho (CLT), para disciplinar a jornada de trabalho dos digitadores e dos operadores de telemarketing. ",
                "id": "510332",
                "nome": "PL 1686/2011"
            },
            {
                "ementa": "Dispõe sobre restrições ao monitoramento de correspondência eletrônica por parte do empregador. ",
                "id": "503592",
                "nome": "PL 1429/2011"
            },
            {
                "ementa": "Institui benefício fiscal a empresas que apresentem projetos de conservação e proteção de parques de alta relevância ambiental previamente aprovados pelo Ministério do Meio Ambiente.",
                "id": "503589",
                "nome": "PL 1428/2011"
            },
            {
                "ementa": " Dispõe sobre o serviço de atendimento telefônico ao consumidor.",
                "id": "503588",
                "nome": "PL 1427/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, sua unidade produtiva, estabelece diretrizes para sua valorização profissional e dá outras providências.",
                "id": "497417",
                "nome": "PL 925/2011"
            },
            {
                "ementa": "Altera os incisos I, II e III do art. 3º da Lei nº 6.194, de 19 de dezembro de 1974, que dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não.",
                "id": "493791",
                "nome": "PL 632/2011"
            },
            {
                "ementa": "Altera o art. 44 do Código Penal.",
                "id": "559827",
                "nome": "PL 4722/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 130 do Código de Processo Civil.",
                "id": "559824",
                "nome": "PL 4721/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para dispor sobre a desoneração em vinte por cento da contribuição previdenciária patronal da folha de pagamento da empresa que mantiver, no mínimo, dez por cento de negros em seus quadros.",
                "id": "559821",
                "nome": "PL 4720/2012"
            },
            {
                "ementa": "Acrescenta inciso ao § 4º do art. 392 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir à empregada, durante a gravidez, a redução da jornada de trabalho, pela metade, a partir da trigésima sexta semana de gestação, sem prejuízo do salário e demais direitos.",
                "id": "556446",
                "nome": "PL 4489/2012"
            },
            {
                "ementa": "Institui o décimo-quarto salário, a ser pago no mês do aniversário natalício do empregado. ",
                "id": "556445",
                "nome": "PL 4488/2012"
            },
            {
                "ementa": "Dispõe sobre a dedução na apuração do Imposto de Renda da pessoa física de despesas efetuadas com pais, avós e bisavós dependentes, nas condições que estabelece.",
                "id": "556444",
                "nome": "PL 4487/2012"
            },
            {
                "ementa": "Obriga as instituições financeiras, na condição de fornecedoras de empréstimos e financiamentos, a disponibilizarem boletos de cobrança de seus empréstimos e financiamentos em suas páginas eletrônicas na rede mundial de computadores (Internet), e dá outras providências.",
                "id": "556443",
                "nome": "PL 4486/2012"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 8.987, de 13 de fevereiro de 1995, estabelecendo compensação financeira em razão da interrupção da prestação de serviços públicos nas condições que menciona, e dá outras providências. ",
                "id": "556442",
                "nome": "PL 4485/2012"
            },
            {
                "ementa": "Disciplina a ação civil pública para a tutela de interesses difusos, coletivos ou individuais homogêneos, e dá outras providências",
                "id": "556440",
                "nome": "PL 4484/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CCULT"
        ],
        "estado": "GO",
        "id": "164361",
        "nome": "MARINA SANTANNA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso X ao art. 473 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para assegurar ao empregado o direito de deixar de comparecer ao serviço, sem prejuízo do salário, para inscrição ou atualização de dados, em Registros de Doadores Voluntários de Medula Óssea.",
                "id": "499283",
                "nome": "PL 1140/2011"
            },
            {
                "ementa": "Estabelece a meta de taxa de desmatamento zero no bioma Cerrado.",
                "id": "553085",
                "nome": "PL 4307/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre formação permanente acerca de mobilidade urbana. ",
                "id": "552919",
                "nome": "PL 4295/2012"
            },
            {
                "ementa": "Desonera as operações com bicicletas, suas partes, peças e acessórios, do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS. ",
                "id": "552918",
                "nome": "PL 4294/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "CVT",
            "MERCOSUL",
            "SUBSISFI",
            "SUBTRACA",
            "CE",
            "PEC20712",
            "PL767210",
            "SUBPORTO"
        ],
        "estado": "RS",
        "id": "160607",
        "nome": "JOSE STÉDILE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Acrescenta inciso ao art. 19 da Lei nº 7.102, de 20 de junho de 1983, para disciplinar o intervalo intrajornada do vigilante para descanso dos membros inferiores.",
                "id": "514134",
                "nome": "PL 1943/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "511072",
                "nome": "PL 1750/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade de matrícula em instituição de ensino aos atletas com menos de 18 anos e que não tenham concluído o ensino médio, vinculados a entidades desportivas profissionais ou entidades de prática desportiva formadoras de atleta, bem como beneficiários da Bolsa-Atleta.",
                "id": "510500",
                "nome": "PL 1702/2011"
            },
            {
                "ementa": "Aumenta o rol de deveres e obrigações dos servidores públicos e parlamentares no exercício de suas funções.",
                "id": "505410",
                "nome": "PL 1506/2011"
            },
            {
                "ementa": "Dispõe sobre o princípio da universalização das bibliotecas públicas no País.",
                "id": "541906",
                "nome": "PL 3727/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Técnico de Segurança do Trânsito.",
                "id": "541905",
                "nome": "PL 3726/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "539216",
                "nome": "PL 3562/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos do Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535195",
                "nome": "PL 3271/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL803510",
            "CCTCI",
            "PL742006"
        ],
        "estado": "PR",
        "id": "141381",
        "nome": "ANGELO VANHONI",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CME",
            "PEC00511",
            "SUBSETEL",
            "SUBTFBAN",
            "CCULT",
            "CDC",
            "MERCOSUL",
            "PEC03711",
            "PL803510"
        ],
        "estado": "MG",
        "id": "160518",
        "nome": "WELITON PRADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 18 da Medida Provisória nº 2.189-49, de 23 de agosto de 2001.",
                "id": "523138",
                "nome": "PL 2496/2011"
            },
            {
                "ementa": "Proíbe a cobrança de sacolas  biodegradáveis, de papel ou de qualquer outro material que não polua o meio ambiente para embalagem e transporte de produtos adquiridos em estabelecimentos comerciais.",
                "id": "510518",
                "nome": "PL 1705/2011"
            },
            {
                "ementa": "Dispõe sobre o serviço Disque Denúncia de Agressões contra professores que sofreram ou presenciaram algum tipo de agressão, violência ou ameaça física ou verbal nas escolas públicas e privadas.",
                "id": "500376",
                "nome": "PL 1225/2011"
            },
            {
                "ementa": "Institui o Programa Pequenos Escritores e dá outras providências.",
                "id": "500375",
                "nome": "PL 1224/2011"
            },
            {
                "ementa": "Institui o Dia de Combate ao Crack.",
                "id": "495609",
                "nome": "PL 788/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a conceder benefícios fiscais às empresas que contratarem egressos do sistema prisional.",
                "id": "494868",
                "nome": "PL 729/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da chamada \"tarifa amarela\" na cobrança da tarifa de energia elétrica e dá outras providências.",
                "id": "494802",
                "nome": "PL 720/2011"
            },
            {
                "ementa": "Dispõe sobre a  obrigatoriedade  da afixação  de cartazes em boates e casas noturnas alertando sobre os riscos do uso das drogas.",
                "id": "494624",
                "nome": "PL 710/2011"
            },
            {
                "ementa": "Institui o certificado Parceiros da Ressocialização às pessoas jurídicas que contratarem egressos e sentenciados acautelados do sistema prisional e dá outras providências.",
                "id": "494623",
                "nome": "PL 709/2011"
            },
            {
                "ementa": "Obriga aeroportos, shoppings, centros e empreendimentos comerciais e supermercados de grande porte, a disponibilizarem uma sala para a instalação dos postos do Procon.",
                "id": "494456",
                "nome": "PL 691/2011"
            },
            {
                "ementa": "Veda a cobrança da segunda via do comprovante emitido em papel termo sensível ou qualquer outro de duração transitória de baixa qualidade pelas instituições financeiras. ",
                "id": "494452",
                "nome": "PL 690/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 13 da Lei nº 9.795, de 27 de abril de 1999.",
                "id": "494451",
                "nome": "PL 689/2011"
            },
            {
                "ementa": "Veda às instituições financeiras e às cooperativas de crédito a exigência de assinatura do devedor em contratos em branco e dá outras providências. ",
                "id": "494450",
                "nome": "PL 688/2011"
            },
            {
                "ementa": "Fixa prazo para a execução dos serviços de ligação, alteração de endereço e interrupção dos serviços de água e esgoto, energia elétrica, gás de cozinha, telefonia e TV à cabo pelas respectivas prestadoras de serviços e dá outras providências.",
                "id": "494448",
                "nome": "PL 687/2011"
            },
            {
                "ementa": "Torna obrigatória a informação, pelos cartórios de registro de títulos e documentos, sobre operações de compra e venda ou de qualquer outra forma de transferência de propriedade de veículos automotores aos órgãos de trânsito, na forma que especifica, e dá outras providências.",
                "id": "494403",
                "nome": "PL 686/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de publicação dos Termos  de Ajuste de Conduta na imprensa oficial. ",
                "id": "494402",
                "nome": "PL 685/2011"
            },
            {
                "ementa": "Veda o uso de peles de animais silvestres, domésticos ou domesticados, nativos ou exóticos em eventos de moda no Brasil.",
                "id": "494401",
                "nome": "PL 684/2011"
            },
            {
                "ementa": "Estabelece  condições para o comércio varejista e  da  outras providências.",
                "id": "494400",
                "nome": "PL 683/2011"
            },
            {
                "ementa": "Torna obrigatória a execução de reservatório para as  águas coletadas por coberturas e pavimentos em lotes, edificados ou não, nas condições que menciona, e dá outras providências.",
                "id": "494399",
                "nome": "PL 682/2011"
            },
            {
                "ementa": "Dispõe sobre o atendimento presencial do consumidor no estabelecimento do fornecedor.",
                "id": "494398",
                "nome": "PL 681/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de sanitários nos postos de pedágio das rodovias federais e dá outras providências.",
                "id": "494397",
                "nome": "PL 680/2011"
            },
            {
                "ementa": "Determina a instituição em todos os órgãos e entidades prestadores de serviços públicos de ouvidoras e dá outras providências.",
                "id": "494396",
                "nome": "PL 679/2011"
            },
            {
                "ementa": "Dispõe  sobre a instituição do direito de socorro emergencial \"24 horas\" aos usuários das rodovias federais.",
                "id": "494395",
                "nome": "PL 678/2011"
            },
            {
                "ementa": "Determina que os Departamentos de trânsito dos Estados divulguem trimestralmente os valores arrecadados com multas de trânsito e sua destinação.",
                "id": "494394",
                "nome": "PL 677/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação  e dá outras providências.",
                "id": "494393",
                "nome": "PL 676/2011"
            },
            {
                "ementa": "Institui o passe escolar nos transportes públicos interestaduais e dá outras providências.",
                "id": "494392",
                "nome": "PL 675/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso das pessoas com deficiência visual aos livros didáticos nas bibliotecas públicas. ",
                "id": "494391",
                "nome": "PL 674/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas de  telefonias fixa  e  móvel  disponibilizarem,  em  suas  páginas  iniciais  na internet,   \"links\"  direcionados  com  os  valores  das   tarifas praticadas pelos serviços prestados.",
                "id": "494390",
                "nome": "PL 673/2011"
            },
            {
                "ementa": "Assegura às pessoas com deficiência visual o direito de receber os boletos de pagamento mensais e a quitação anual dos serviços públicos de telefone, energia elétrica, gás, IPTU, água e esgoto confeccionados em Sistema Braille.",
                "id": "494389",
                "nome": "PL 672/2011"
            },
            {
                "ementa": "Dispõe sobre o custeio das faturas de consumo de energia elétrica e de água dos hospitais universitários públicos federais.",
                "id": "494388",
                "nome": "PL 671/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as farmácias manterem, para consulta,  um  exemplar de bula transcrito em braille  para  cada medicamento comercializado.",
                "id": "494386",
                "nome": "PL 670/2011"
            },
            {
                "ementa": "Dispõe sobre a aquisição, no âmbito das administrações das unidades prisionais, de alimentos produzidos pela  agricultura familiar.",
                "id": "494385",
                "nome": "PL 669/2011"
            },
            {
                "ementa": "Veda a realização de exames de concursos públicos e processos seletivos aos sábados em todo território nacional.",
                "id": "493540",
                "nome": "PL 605/2011"
            },
            {
                "ementa": "Obriga a criação de unidade do Procon  nos  aeroportos  brasileiros e dá outras  providências. ",
                "id": "493309",
                "nome": "PL 572/2011"
            },
            {
                "ementa": "Dispõe sobre o acolhimento aos usuários do Sistema Único de Saúde - SUS - que necessitam de tratamento em local diverso de seu domicílio.",
                "id": "493307",
                "nome": "PL 570/2011"
            },
            {
                "ementa": "Dispõe sobre prestação de serviço pelas concessionárias de serviço público de saneamento básico e de energia elétrica.",
                "id": "493305",
                "nome": "PL 569/2011"
            },
            {
                "ementa": "Dispõe sobre prazo  de  execução  dos  serviços  de ligações de gás e energia. ",
                "id": "493304",
                "nome": "PL 568/2011"
            },
            {
                "ementa": "Dispõe sobre a Regulamentação da Profissão de Babá. ",
                "id": "493303",
                "nome": "PL 567/2011"
            },
            {
                "ementa": "Dispõe sobre afixação  de mensagem  educativa  no  painel  dos automóveis.",
                "id": "493289",
                "nome": "PL 558/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Pedras e Metais Preciosos e dá outras providências.",
                "id": "493288",
                "nome": "PL 557/2011"
            },
            {
                "ementa": "Dispõe sobre os direitos e deveres dos estudantes e das entidades estudantis.",
                "id": "493287",
                "nome": "PL 556/2011"
            },
            {
                "ementa": "Institui o Dia de Combate aos maus-tratos contra Idosos.",
                "id": "493286",
                "nome": "PL 555/2011"
            },
            {
                "ementa": "Dispõe  sobre  a  discriminação, de forma  transparente,  dos  impostos incidentes nas mercadorias e nos serviços.",
                "id": "493284",
                "nome": "PL 553/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação discriminada das contas de telefone das operadoras de telefonia dá outras providências.",
                "id": "493282",
                "nome": "PL 552/2011"
            },
            {
                "ementa": "Institui a Semana de Incentivo à Leitura.",
                "id": "493281",
                "nome": "PL 551/2011"
            },
            {
                "ementa": "Obriga os estabelecimentos de ensino a disponibilizarem assentos proporcionalmente adequados às pessoas obesas.",
                "id": "493280",
                "nome": "PL 550/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Selo Verde de controle e redução do esgotamento sanitário.",
                "id": "493279",
                "nome": "PL 549/2011"
            },
            {
                "ementa": "Dispõe sobre as proibições da cobrança de assinatura mensal pelas concessionárias de serviços de telecomunicações e da cobrança da tarifa telefônica de discagem de longa distância entre municípios integrantes de uma mesma Região Metropolitana e dá outras providências.",
                "id": "493278",
                "nome": "PL 548/2011"
            },
            {
                "ementa": "Acrescenta artigo à lei de crimes ambientais e veda a importação e exportação de peles de cães, gatos e animais selvagens exóticos e de artigos delas derivados.",
                "id": "493277",
                "nome": "PL 547/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de IPI às pessoas jurídicas que menciona e dá outras providências.",
                "id": "493276",
                "nome": "PL 546/2011"
            },
            {
                "ementa": "Dispõe sobre proteção e defesa do usuário do serviço público e dá outras providências.",
                "id": "493274",
                "nome": "PL 544/2011"
            },
            {
                "ementa": "Dispõe sobre a segurança dos clientes nas agências bancárias.",
                "id": "493273",
                "nome": "PL 543/2011"
            },
            {
                "ementa": "Dispõe sobre a política de apoio a projetos para geração de créditos de carbono e dá outras providências.",
                "id": "493272",
                "nome": "PL 542/2011"
            },
            {
                "ementa": "Dispõe sobre a política estadual de incentivo ao direito dos alunos das instituições da rede pública de ensino a terem acesso ao cinema. ",
                "id": "493271",
                "nome": "PL 541/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491250",
                "nome": "PL 191/2011"
            },
            {
                "ementa": "Obriga a prestadora do serviço de  banda larga a justificar por escrito ao solicitante o motivo da impossibilidade de instalação do serviço no endereço solicitado.",
                "id": "491249",
                "nome": "PL 190/2011"
            },
            {
                "ementa": "Institui o Dia do Internauta.",
                "id": "491248",
                "nome": "PL 189/2011"
            },
            {
                "ementa": "Dispõe sobre à adaptação de computadores em Lan Houses, Cyber Cafés, para utilização por pessoas portadoras de necessidades visuais e dá outras providencias.",
                "id": "491247",
                "nome": "PL 188/2011"
            },
            {
                "ementa": "Institui a Semana Educativa da Nutrição Infantil.",
                "id": "491246",
                "nome": "PL 187/2011"
            },
            {
                "ementa": "Dispõe sobre a prorrogação da data de vencimento de boleto de cobrança bancária, durante período de greve.",
                "id": "491245",
                "nome": "PL 186/2011"
            },
            {
                "ementa": "Dispõe sobre a garantia de percentual de moradias para idosos no Programa Minha Casa, Minha Vida (PMCMV).",
                "id": "491244",
                "nome": "PL 185/2011"
            },
            {
                "ementa": "Institui a \"Fila Zero\" para realização de  exames de radioterapia, quimioterapia e ressonância magnética, no atendimento aos pacientes dos hospitais públicos e dos conveniados com o Sistema Único de Saúde - SUS.",
                "id": "491243",
                "nome": "PL 184/2011"
            },
            {
                "ementa": "Torna obrigatória a realização de cursos de reutilização e reciclagem do papelão descartado por supermercados e distribuidoras varejistas, a egressos do sistema prisional e jovens em cumprimento de medidas socieducativas.",
                "id": "491242",
                "nome": "PL 183/2011"
            },
            {
                "ementa": "Institui o Regime Especial de Tributação para o Incentivo ao Desenvolvimento e à Produção de Fontes Alternativas de Energia Elétrica - REINFA e estabelece medidas de estímulo à produção e ao consumo de energia limpa.",
                "id": "491241",
                "nome": "PL 182/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491240",
                "nome": "PL 181/2011"
            },
            {
                "ementa": "Dispõe sobre o direito a informações de registros de ligações na telefonia pré-paga.",
                "id": "491239",
                "nome": "PL 180/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.537, de 11 de dezembro de  1997, para vedar a operação de embarcação por quem esteja sob a influência do álcool ou de qualquer substância psicoativa que determine dependência.",
                "id": "491193",
                "nome": "PL 173/2011"
            },
            {
                "ementa": "Institui o Plano Nacional de Abastecimento de Hortigranjeiros - PLANHORT, fixa normas gerais para os entrepostos públicos de abastecimento alimentar, altera a Lei nº 8.666, de 21 de junho de 1993, e dá outras providências.",
                "id": "491194",
                "nome": "PL 174/2011"
            },
            {
                "ementa": "Dá nova redação a pena descrita no artigo 32 da Lei n° 9.605, de 12 de  fevereiro de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\"",
                "id": "491192",
                "nome": "PL 172/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "491191",
                "nome": "PL 171/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.608, de 18 de fevereiro de 1998, e 10.748, de 22 de outubro de 2003, para incentivar a inserção no mercado de trabalho formal de jovens recém-formados em cursos superiores.",
                "id": "491190",
                "nome": "PL 170/2011"
            },
            {
                "ementa": "Estabelece a dedutibilidade das doações a escolas públicas de ensino fundamental e médio para fins de apuração do Imposto de Renda da Pessoa Jurídica, e dá outras providências.",
                "id": "491189",
                "nome": "PL 169/2011"
            },
            {
                "ementa": "Torna obrigatória a contratação de nutricionistas para todas as escolas do ensino fundamental e médio da rede pública e privada de ensino em todo o território brasileiro.",
                "id": "491188",
                "nome": "PL 168/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Casas Apoio destinadas ao atendimento de adolescentes grávidas.",
                "id": "491186",
                "nome": "PL 166/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição para adoção do horário de verão em todo o território nacional.",
                "id": "491187",
                "nome": "PL 167/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.723, de 1993, obrigando a afixação de etiqueta com níveis de emissões veiculares.",
                "id": "491185",
                "nome": "PL 165/2011"
            },
            {
                "ementa": "Dispõe sobre o desenvolvimento de política \"antibullying\" por instituições de ensino e de educação infantil, públicas ou privadas, com ou sem fins lucrativos.",
                "id": "491184",
                "nome": "PL 164/2011"
            },
            {
                "ementa": "Inclui, no art. 105 da Lei nº 9.503, de 23 de setembro de 1997, novo inciso que torna obrigatória a aplicação de tinta fosforescente nas portas de saída de emergência nos veículos de transporte de passageiros. ",
                "id": "491183",
                "nome": "PL 163/2011"
            },
            {
                "ementa": "Altera a redação do art. 285 e do § 2º do art. 288 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre recurso contra infração.",
                "id": "491170",
                "nome": "PL 162/2011"
            },
            {
                "ementa": "Aprimora o Programa Nacional de Assistência Técnica e Extensão Rural na Agricultura Familiar e na Reforma Agrária - PRONATER através da inclusão da educação profissional continuada.",
                "id": "491151",
                "nome": "PL 159/2011"
            },
            {
                "ementa": "Dispõe sobre a prorrogação da data de vencimento de boleto de Cobrança bancária, durante período de greve.",
                "id": "491152",
                "nome": "PL 160/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do Consumidor e dá outras providências.",
                "id": "491135",
                "nome": "PL 144/2011"
            },
            {
                "ementa": "Institui benefício fiscal para a atividade de reforma de pneus e altera o percentual de presunção aplicável a referida atividade para apuração da base de cálculo do IRPJ e da CSLL.",
                "id": "491126",
                "nome": "PL 135/2011"
            },
            {
                "ementa": "Exime o consumidor de responsabilidade por débitos gerados em caso de furto, roubo, extravio ou clonagem de cartão de crédito ou débito.",
                "id": "491128",
                "nome": "PL 137/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, para definir regras sobre a oferta e apresentação de produtos ou serviços.",
                "id": "491143",
                "nome": "PL 151/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "491145",
                "nome": "PL 153/2011"
            },
            {
                "ementa": "Determina aos supermercados e aos estabelecimentos congêneres a discriminação dos preços por unidade de medida nas etiquetas dos produtos.",
                "id": "491130",
                "nome": "PL 139/2011"
            },
            {
                "ementa": "Inclui os pará grafos 1º e 2º, do art 6º, da Lei nº 8.078, de 11 de setembro de 1990, tornando obrigatória a divulgação do preço por quilo, por litro ou por metro de todos os produtos ofertados no varejo e dá outras providências.",
                "id": "491141",
                "nome": "PL 149/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para reduzir o percentual da compensação financeira incidente sobre águas minerais.",
                "id": "491148",
                "nome": "PL 156/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "491125",
                "nome": "PL 134/2011"
            },
            {
                "ementa": "Dispõe sobre a implantação de tarifa justa para o fornecimento de água, energia elétrica, gás e telefonia.",
                "id": "491139",
                "nome": "PL 147/2011"
            },
            {
                "ementa": "Eleva os limites de receita bruta da pessoa jurídica para enquadramento na tributação do imposto de renda pelo lucro presumido.",
                "id": "491124",
                "nome": "PL 133/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "491147",
                "nome": "PL 155/2011"
            },
            {
                "ementa": "Autoriza a criação de Centro Federal de Educação Tecnológica - CEFET, no município de Ponte Nova no Estado de Minas Gerais.",
                "id": "491149",
                "nome": "PL 157/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de de dezembro de 2006, que estabelece as diretrizes e bases da educação nacional e dá outras providências.",
                "id": "491133",
                "nome": "PL 142/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de Coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "491138",
                "nome": "PL 146/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de Montes Claros, no Estado de Minas Gerais.",
                "id": "491140",
                "nome": "PL 148/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que administram cinemas em todo o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.\"",
                "id": "491146",
                "nome": "PL 154/2011"
            },
            {
                "ementa": "Obriga as empresas concessionárias e permissionárias de serviço público a emitir, no início de cada ano, recibo de quitação dos pagamentos pelos serviços prestados no ano anterior para os consumidores",
                "id": "491150",
                "nome": "PL 158/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.078, de 11 de setembro de 1990, o Código de Defesa do Consumidor.",
                "id": "491142",
                "nome": "PL 150/2011"
            },
            {
                "ementa": "Altera a Lei nº  8.078, de 11 de setembro de 1990 que \"Dispõe sobre a proteção do consumidor e dá outras providências.\"\n\n",
                "id": "491144",
                "nome": "PL 152/2011"
            },
            {
                "ementa": "Altera o Anexo VIII da Lei nº 6.938, de 31 de agosto de 1981.",
                "id": "491127",
                "nome": "PL 136/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, para estabelecer como diretriz na pavimentação de vias públicas o emprego de massa asfáltica produzida com borracha de pneus inservíveis.",
                "id": "491123",
                "nome": "PL 132/2011"
            },
            {
                "ementa": "Isenta do IPI os produtos destinados à construção, ampliação, reforma, manutenção e conservação de instalações, máquinas, veículos e equipamentos necessários ao ensino e à pesquisa; estabelece alíquota zero nas contribuições para o PIS/PASEP e COFINS sobre a importação e aquisição desses produtos por instituições de ensino e pesquisa.",
                "id": "491136",
                "nome": "PL 145/2011"
            },
            {
                "ementa": "Dispõe sobre o serviço de \"Disque-Denúncia\" de atos ou infrações praticadas contra o meio ambiente, e dá outras providências.\"",
                "id": "491134",
                "nome": "PL 143/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.848, de 15 de março de 2004, dispondo sobre a comercialização de energia elétrica.",
                "id": "491132",
                "nome": "PL 141/2011"
            },
            {
                "ementa": "Institui a Semana Nacional do Esporte para a Pessoa Idosa e dá outras providências.",
                "id": "491131",
                "nome": "PL 140/2011"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 8.934, de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências.\"",
                "id": "491153",
                "nome": "PL 161/2011"
            },
            {
                "ementa": "Dispõe sobre normas de segurança e de manutenção em brinquedos dos parques infantis localizados em estabelecimentos de educação infantil e de ensino fundamental.",
                "id": "491129",
                "nome": "PL 138/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da reserva de locais apropriados para a acomodação de portadores de deficiência física em estádios esportivos de todo o território nacional",
                "id": "491099",
                "nome": "PL 127/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "491098",
                "nome": "PL 126/2011"
            },
            {
                "ementa": "Altera os arts. 1º e 2º da Lei nº 11.096, de 13 de janeiro de 2005, com relação aos beneficiários do Programa Universidade para Todos - PROUNI.",
                "id": "491053",
                "nome": "PL 102/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de municípios do Estado de Minas Gerais  na  área  de  atuação  da  Agência de Desenvolvimento do Nordeste - ADENE.",
                "id": "491035",
                "nome": "PL 88/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, incluindo os  profissionais que trabalhem com socioeducação de adolescentes como beneficiários do Projeto Bolsa-Formação.",
                "id": "491029",
                "nome": "PL 84/2011"
            },
            {
                "ementa": "Inclui na Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, o trecho rodoviário que especifica.",
                "id": "491037",
                "nome": "PL 91/2011"
            },
            {
                "ementa": "Acrescenta o § 5º - A ao art. 43 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491030",
                "nome": "PL 85/2011"
            },
            {
                "ementa": "Estabelece a afixação da  Bandeira Nacional na fachada dos Edifícios públicos.",
                "id": "491041",
                "nome": "PL 95/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "491032",
                "nome": "PL 87/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, e a Lei nº 9.503, de 1997, que instituiu o Código de Trânsito Brasileiro, para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação.",
                "id": "491026",
                "nome": "PL 81/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "491038",
                "nome": "PL 92/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) para veículos adquiridos por Prefeituras, nas condições que estabelece.",
                "id": "491040",
                "nome": "PL 94/2011"
            },
            {
                "ementa": "Cria o Vale-Esporte e dá outras providências.",
                "id": "491027",
                "nome": "PL 82/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos, nas condições que determina.",
                "id": "490925",
                "nome": "PL 27/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "490947",
                "nome": "PL 48/2011"
            },
            {
                "ementa": "Dispõe sobre a adoção do Programa de Crédito Ambiental de Incentivo aos Agricultores Familiares e Produtores Rurais - Crédito Verde, e dá outras providências.",
                "id": "490934",
                "nome": "PL 36/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers e hipermercados.",
                "id": "490937",
                "nome": "PL 39/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "490950",
                "nome": "PL 51/2011"
            },
            {
                "ementa": "Dispõe sobre o regime de aproveitamento das substâncias minerais, com exceção dos minérios nucleares, petrôleo, gás natural e outros hidrocarbonetos fluidos e das substâncias minerais submetidas ao regime de licenciamento de que trata o inciso III do art. 2º do Decreto-lei nº 227, de 28 de fevereiro de 1967.",
                "id": "490935",
                "nome": "PL 37/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inclusão de questões relativas ao Estatuto da Advocacia, Lei nº 8.906, de 1994, nas provas destinadas a Concursos Públicos que se destinem a preencher vagas de Nível Médio e Superior.",
                "id": "490936",
                "nome": "PL 38/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para destinar parcela da compensação financeira pela exploração de recursos minerais a um fundo nacional de exaustão de jazidas e dá outras providências.",
                "id": "490946",
                "nome": "PL 47/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.097, de 13 de janeiro de 2005, para aumentar o volume de biodiesel a ser adicionado ao óleo diesel derivado do petróleo.",
                "id": "490938",
                "nome": "PL 40/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos, nas condições que determina.",
                "id": "490940",
                "nome": "PL 42/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas ao Programa Nacional de Apoio à Cultura - PRONAC, previsto pela Lei nº 8.313, de 23 de dezembro de 1991, bem como aos Fundos de Financiamento da Indústria Cinematográfica Nacional -  FUNCINES, acrescentando o § 6º ao art. 26 da Lei nº 8.313, de 23 de dezembro de 1991, e alterando o inciso III, do art. 45, da Medida Provisória nº 2.228-1, de 6 de setembro de 2001.",
                "id": "490943",
                "nome": "PL 45/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Fundo de Fomento ao Esporte, composto de parte da arrecadação dos tributos federais incidentes sobre o fumo e sobre as bebidas alcoólicas.",
                "id": "490945",
                "nome": "PL 46/2011"
            },
            {
                "ementa": "Altera as Leis nºs 7.990, de 28 de dezembro de 1989 e 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais, e cria uma participação especial para o setor mineral.",
                "id": "490933",
                "nome": "PL 35/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão da disciplina Educação Ambiental no ensino fundamental e médio das escolas públicas e privadas.",
                "id": "490922",
                "nome": "PL 24/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "490924",
                "nome": "PL 26/2011"
            },
            {
                "ementa": "Institui o programa \"A Bucha Vegetal Brasileira\".",
                "id": "490941",
                "nome": "PL 43/2011"
            },
            {
                "ementa": "Dispõe sobre a educação para as artes na educação básica, alterando a redação do ad. 26, §2º da Lei no 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\", e dá outras providências",
                "id": "490923",
                "nome": "PL 25/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Fundo de Fomento ao Esporte, composto de parte da arrecadação dos tributos federais incidentes sobre o fumo e sobre as bebidas alcoólicas.",
                "id": "490930",
                "nome": "PL 32/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção, o acesso e o atendimento educacional de crianças e jovens órfãos.",
                "id": "490928",
                "nome": "PL 30/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas ao Programa Nacional de Apoio à Cultura - PRONAC, previsto pela Lei nº 8.313, de 23 de dezembro de 1991, bem como aos Fundos de Financiamento da Indústria Cinematográfica Nacional - FUNCINES, acrescentando o § 6º ao art. 26 da Lei nº 8.313, de 23 de dezembro de 1991, e alterando o inciso III, do art. 45, da Medida Provisória nº 2.228-1, de 6 de setembro de 2001.",
                "id": "490929",
                "nome": "PL 31/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas aos Fundos dos Direitos da Criança e do Adolescente, acrescentando § 50 ao art. 260 da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "490931",
                "nome": "PL 33/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.",
                "id": "490932",
                "nome": "PL 34/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) para veículos adquiridos por Prefeituras, nas Condições que estabelece.",
                "id": "490949",
                "nome": "PL 50/2011"
            },
            {
                "ementa": "Complementa dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, no que se refere a planos estaduais de recursos, destinação do resultado da cobrança pelo uso de recursos hídricos e competências das Agências de Água.",
                "id": "490942",
                "nome": "PL 44/2011"
            },
            {
                "ementa": "Complementa dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, no que se refere a planos estaduais de recursos, destinação do resultado da cobrança pelo uso de recursos hídricos e competências das Agências de Água.",
                "id": "490927",
                "nome": "PL 29/2011"
            },
            {
                "ementa": "Institui o programa \"A Bucha Vegetal Brasileira\".",
                "id": "490926",
                "nome": "PL 28/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "490948",
                "nome": "PL 49/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.088, de 16 de julho de 1974, que \"dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf - e dá outras providências\".",
                "id": "490939",
                "nome": "PL 41/2011"
            },
            {
                "ementa": "Altera as Leis nºs 7.990, de 28 de dezembro de 1989, e 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais, e cria uma participação especial para o setor mineral.",
                "id": "490902",
                "nome": "PL 17/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão da disciplina Educação Ambiental no ensino fundamental e médio das escolas públicas e privadas.",
                "id": "490900",
                "nome": "PL 15/2011"
            },
            {
                "ementa": "Altera a Lei n°8.666, de 21 de junho de 1993, e fixa critérios ambientais para licitações e contratos no âmbito da Administração Pública.",
                "id": "490901",
                "nome": "PL 16/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.",
                "id": "490899",
                "nome": "PL 14/2011"
            },
            {
                "ementa": "Dispõe os serviços de atendimento telefônico gratuito ao consumidor.",
                "id": "490898",
                "nome": "PL 13/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, e fixa critérios ambientais para licitações e contratos no âmbito da Administração Pública.",
                "id": "490894",
                "nome": "PL 9/2011"
            },
            {
                "ementa": "Altera a legislação tributária, concede benefícios tributários ao papel reciclado, e dá outras providências.",
                "id": "490895",
                "nome": "PL 10/2011"
            },
            {
                "ementa": "Altera a legislação tributária, concede benefícios tributários ao papel reciclado, e dá outras providências.",
                "id": "490897",
                "nome": "PL 12/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "490896",
                "nome": "PL 11/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPl) para veículos adquiridos por Prefeituras, nas condições que estabelece.",
                "id": "490893",
                "nome": "PL 8/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "490892",
                "nome": "PL 7/2011"
            },
            {
                "ementa": "Institui benefício fiscal para a atividade de reforma de pneus e altera o percentual de presunção aplicável a referida atividade para apuração da base de cálculo do IRPJ e da CSLL.",
                "id": "490891",
                "nome": "PL 6/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "490889",
                "nome": "PL 5/2011"
            },
            {
                "ementa": "Dispõe sobre a educação para as artes na educação básica, alterando a redação do art. 26, §2º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\", e dá outras providências.",
                "id": "490888",
                "nome": "PL 4/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.521, de 26 de dezembro de 1951, que dispõe sobre crimes contra a economia popular, para tipificar a conduta de exigir cheque-caução ou qualquer outra garantia financeira como condição para a prestação de procedimentos ou de serviços médico-hospitalares cobertos ou não por plano de assistência à saúde.",
                "id": "541478",
                "nome": "PL 3701/2012"
            },
            {
                "ementa": "Estabelece condições para o comércio varejista e dá outras providências (determina a divulgação de informações sobre a assistência técnica dos produtos comercializados).",
                "id": "539929",
                "nome": "PL 3606/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o PIS/PASEP, da Contribuição para o Financiamento da Seguridade Social - COFINS, da CIDE- Contribuição de Intervenção do Domínio Econômico,  da Contribuição para o PIS/PASEP - Importação e da COFINS - Importação incidentes sobre a importação e a receita de venda no mercado interno do álcool para fins carburantes.",
                "id": "534073",
                "nome": "PL 3147/2012"
            },
            {
                "ementa": "Dispõe sobre a apresentação do Cartão da Criança ou da Caderneta de Saúde da Criança nas escolas públicas e privadas do Sistema Nacional de Educação.",
                "id": "534072",
                "nome": "PL 3146/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CMMC",
            "CSSF",
            "SUBCULT",
            "CCTCI",
            "PL540301",
            "PL742006"
        ],
        "estado": "RJ",
        "id": "74848",
        "nome": "JANDIRA FEGHALI",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.784, de 29 de janeiro de 1999, que regula o processo administrativo no âmbito da Administração Pública Federal.",
                "id": "520488",
                "nome": "PL 2349/2011"
            },
            {
                "ementa": "Institui a Política Nacional Griô, para proteção e fomento à transmissão dos saberes e fazeres de tradição oral.",
                "id": "511689",
                "nome": "PL 1786/2011"
            },
            {
                "ementa": "Institui o Cultura Viva - Programa Nacional de Cultura, Educação e Cidadania, estabelece normas para seu funcionamento, e dá outras providências.",
                "id": "495171",
                "nome": "PL 757/2011"
            },
            {
                "ementa": "Acrescenta § 1º-A ao art. 72 da Lei nº 8.213, de 24 de julho de 1991, para permitir que as micro e pequenas empresas possam se ressarcir do salário-maternidade pago às suas empregadas quando do recolhimento de qualquer tributo federal.",
                "id": "491091",
                "nome": "PL 125/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.973, de 2 de dezembro de 2004 para permitir aquisição de produto ou processo inovador gerados por meio de políticas de fomento à pesquisa e desenvolvimento e inovação tecnológica.  ",
                "id": "545804",
                "nome": "PL 3946/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.279 de 14 de maio de 1996. ",
                "id": "545803",
                "nome": "PL 3945/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.279, de 14 de maio de 1996. ",
                "id": "545802",
                "nome": "PL 3944/2012"
            },
            {
                "ementa": "Altera o art. 229-C da Lei nº 9.279, de 14 de maio de 1996. ",
                "id": "545801",
                "nome": "PL 3943/2012"
            },
            {
                "ementa": "Dispõe sobre a vigilância sanitária a que ficam sujeitos os medicamentos, altera a Lei nº 6.360, de 23 de setembro de 1976. ",
                "id": "545800",
                "nome": "PL 3942/2012"
            },
            {
                "ementa": "Institui a Política Nacional de Estímulo à Produção e ao Consumo Sustentáveis.  ",
                "id": "545304",
                "nome": "PL 3899/2012"
            },
            {
                "ementa": "Dispõe sobre a profissão de artesão, estabelece diretrizes para a valorização do artesanato, altera a Lei nº 9.250, de 26 de dezembro de 1995, e dá outras providências. ",
                "id": "543254",
                "nome": "PL 3795/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CSPCCO",
            "PEC47810"
        ],
        "estado": "MA",
        "id": "141465",
        "nome": "PINTO ITAMARATY",
        "partido": "PSDB",
        "proposicoes": []
    }
]