[
    {
        "comissoes": [
            "CREDN",
            "PL161096",
            "SUBRIO20",
            "SUBSISTE",
            "CDEIC",
            "CESEGUR",
            "CSPCCO",
            "SUBAPROF",
            "SUBSEGPU"
        ],
        "estado": "AC",
        "id": "73943",
        "nome": "PERPÉTUA ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aplicação, no âmbito da União, do teto de retribuição na administração pública fixado pelo art. 37, XI, da Constituição.",
                "id": "494649",
                "nome": "PL 714/2011"
            },
            {
                "ementa": "Dispõe sobre a imunização de mulheres na faixa etária de 9 a 26 anos com a vacina contra o papilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todos os estados e municípios brasileiros.  ",
                "id": "492234",
                "nome": "PL 449/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e dá outras providências.",
                "id": "492233",
                "nome": "PL 448/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PL157211",
            "SUBPETRO",
            "CFT",
            "CME",
            "CMO",
            "MERCOSUL"
        ],
        "estado": "CE",
        "id": "74213",
        "nome": "ANTONIO BALHMANN",
        "partido": "PSB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDEIC",
            "PL767210",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "PL766310"
        ],
        "estado": "ES",
        "id": "141548",
        "nome": "SUELI VIDIGAL",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Disciplina a venda eletrônica de produtos e serviços por meio de sítios de compra coletiva pela internet e estabelece critérios de funcionamento para essas empresas em todo País e dá outras providências.",
                "id": "513926",
                "nome": "PL 1933/2011"
            },
            {
                "ementa": "Ficam as empresas fabricantes de bebidas energéticas obrigadas a inserir nos rótulos e embalagens a informação \"A mistura com bebida alcoólica pode causar doenças do fígado\".",
                "id": "513920",
                "nome": "PL 1932/2011"
            },
            {
                "ementa": "Autoriza o Poder Público a manter sob sua tutela e internar para tratamento médico as crianças e os adolescentes apreendidos em situação de risco e fixa outras providências.",
                "id": "513919",
                "nome": "PL 1931/2011"
            },
            {
                "ementa": "Acrescenta o artigo 340 - A ao Decreto-Lei n° 2.848, de 7 de dezembro de 1940 - Código Penal dispondo sobre o crime de Comunicação falsa \"trote\".",
                "id": "511815",
                "nome": "PL 1792/2011"
            },
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais (CFEM), e cria uma participação especial para o setor mineral.",
                "id": "509931",
                "nome": "PL 1651/2011"
            },
            {
                "ementa": "Institui o programa \"Fila Zero\" para realização de sessões de tratamento com radioterapia, e quimioterapia, no atendimento aos pacientes dos hospitais públicos e dos conveniados com o Sistema Único de Saúde - SUS, em todo País.",
                "id": "509422",
                "nome": "PL 1617/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de um profissional da área de enfermagem, enfermeiro ou técnico de enfermagem, nas unidades da rede pública de creches e escolas de educação infantil, e dá outras providências.",
                "id": "509421",
                "nome": "PL 1616/2011"
            },
            {
                "ementa": "Altera o Art. 16 da Lei nº 10.826, que dispõe sobre o registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinam, e dá outras providências. ",
                "id": "498394",
                "nome": "PL 1031/2011"
            },
            {
                "ementa": "Cria regras para os processos de fusão e incorporação partidárias.",
                "id": "494526",
                "nome": "PL 697/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 2º da Lei nº 9.096, que dispõe sobre os partidos políticos.",
                "id": "494525",
                "nome": "PL 696/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os estabelecimentos escolares disponibilizarem cadeiras específicas para os alunos portadores de deficiência.",
                "id": "493343",
                "nome": "PL 577/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.074, de 7 de julho de 1995, para estabelecer uma indenização mínima de vinte por cento do valor da terra nua no caso da instituição de servidão administrativa para a implantação de linha de transmissão ou de distribuição de energia elétrica em área rural.",
                "id": "548586",
                "nome": "PL 4092/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 35 da Lei nº 11.340, de 7 de agosto de 2006, Lei Maria da Penha, substituindo o termo \"menor\" pela expressão \"crianças e adolescentes\", e dá outras providências.",
                "id": "536498",
                "nome": "PL 3396/2012"
            },
            {
                "ementa": "Proíbe os fabricantes de brinquedos a usar a substância ftalato nos seus produtos.",
                "id": "534699",
                "nome": "PL 3222/2012"
            },
            {
                "ementa": "Proíbe os fabricantes de utensílios médicos a usar a substância ftalato nos seus produtos.",
                "id": "534698",
                "nome": "PL 3221/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de oferecer assentos adaptados à população obesa e/ou com necessidades especiais nos locais que especifica e dá outras providências.",
                "id": "534697",
                "nome": "PL 3220/2012"
            },
            {
                "ementa": "Inclui inciso ao art. 7º da Constituição Federal, a fim de tornar a qualificação profissional um direito do trabalhador.",
                "id": "509448",
                "nome": "PEC 42/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CREDN",
            "PEC11111",
            "PEC40509",
            "SUBCOPLP",
            "SUBJARI",
            "CDEIC",
            "CPITRAPE",
            "CTASP",
            "MERCOSUL",
            "PL540301",
            "PL602505",
            "SUBRIO20"
        ],
        "estado": "AP",
        "id": "141539",
        "nome": "SEBASTIÃO BALA ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Landri de Oliveira Cambraia\", o trecho da rodovia BR-156, entre as cidades de Macapá e Oiapoque, no Estado do Amapá",
                "id": "531500",
                "nome": "PL 2951/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão em quadro em extinção da Administração Federal dos Servidores Civis e militares oriundos dos Ex- Territórios Federais do Amapá, Roraima.",
                "id": "517937",
                "nome": "PL 2165/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 23 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional. ",
                "id": "491512",
                "nome": "PL 285/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar um Colégio Militar em Macapá - Capital do Estado do Amapá.\n\n\n",
                "id": "560909",
                "nome": "PL 4758/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 4 de agosto de 2011, para incluir no Regime Diferenciado de Contratações Públicas - RDC  a contratação de obras e a aquisição de equipamentos e insumos para a área de saúde.",
                "id": "547244",
                "nome": "PL 4022/2012"
            },
            {
                "ementa": "Dispõe sobre a competência concorrente da Advocacia na orientação jurídica e defesa, em todos os graus, dos necessitados.",
                "id": "546709",
                "nome": "PEC 184/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL749506",
            "PL766310",
            "PL767210",
            "CDEIC",
            "CSPCCO"
        ],
        "estado": "RS",
        "id": "73692",
        "nome": "OSMAR TERRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 159 da Constituição Federal.",
                "id": "527081",
                "nome": "PEC 109/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "PL749506",
            "CDEIC",
            "CMADS"
        ],
        "estado": "BA",
        "id": "160675",
        "nome": "JÂNIO NATAL",
        "partido": "PRP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, e a Consolidação das Leis do Trabalho para dispor sobre o percentual mínimo de contratação de mulheres pelas empresas que exploram a atividade de construção civil nas situações especificadas.",
                "id": "530120",
                "nome": "PL 2856/2011"
            },
            {
                "ementa": "Permite a inclusão, na Cédula de Identidade, da expressão \"Portador de necessidades especiais\".",
                "id": "516696",
                "nome": "PL 2075/2011"
            },
            {
                "ementa": "Institui o dia 22 de julho como Dia Nacional da Paz e da Conciliação.",
                "id": "514435",
                "nome": "PL 1954/2011"
            },
            {
                "ementa": "Dispõe sobre a transferência da Capital Federal da República Federativa do Brasil para a cidade de Porto Seguro, no Estado da Bahia.",
                "id": "507887",
                "nome": "PL 1554/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os fornecedores de bebidas apresentarem, nas embalagens, advertência sobre higiene.",
                "id": "500715",
                "nome": "PL 1237/2011 => PL 2302/2003"
            },
            {
                "ementa": "Estabelece medida sobre banheiros públicos ou de uso público, tendo em vista evitar riscos de contaminação dos usuários, devido aos possíveis acúmulos de bactérias, nas fechaduras, torneiras e demais acessórios.",
                "id": "499799",
                "nome": "PL 1188/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito a praças desportivas mantidos pelo Poder Público, para ex-atleta profissional.",
                "id": "499042",
                "nome": "PL 1132/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PEC01011",
            "CDEIC",
            "CSSF"
        ],
        "estado": "SP",
        "id": "141498",
        "nome": "DR. UBIALI",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre as normas básicas aplicáveis às oficinas mecânicas e estabelecimentos assemelhados.",
                "id": "531147",
                "nome": "PL 2917/2011"
            },
            {
                "ementa": "Acrescenta o art. 5º-A na Lei nº 10.520, de 17 de julho de 2002, para proibir a utilização de software \"robôs\" nos pregões eletrônicos no âmbito da União, Estados, Distrito Federal e Municípios.",
                "id": "525937",
                "nome": "PL 2631/2011"
            },
            {
                "ementa": "Institui o dia 12 de maio como Dia Nacional do Profissional de Saúde.",
                "id": "522730",
                "nome": "PL 2466/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995, para permitir que as contribuições aos Fundos controlados pelos Conselhos Municipais, Estaduais e Nacional dos Direitos da Criança e do Adolescente e pelos Conselhos Municipais, Estaduais e Nacional do Idoso possa ser feita até o fim do prazo para a entrega da declaração de rendimentos.",
                "id": "514501",
                "nome": "PL 1958/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 147, da Lei nº 9.503, de 23 de setembro de 1997, com relação à exigência da realização de testes de glicemia na habilitação dos Condutores.",
                "id": "514500",
                "nome": "PL 1957/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Miguelópolis, no Estado de São Paulo.",
                "id": "501595",
                "nome": "PL 1308/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Ituverava, no Estado de São Paulo.",
                "id": "501593",
                "nome": "PL 1307/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Guaíra, no Estado de São Paulo.",
                "id": "501591",
                "nome": "PL 1306/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Igarapava, no Estado de São Paulo.",
                "id": "501590",
                "nome": "PL 1305/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Franca, no Estado de São Paulo.",
                "id": "501589",
                "nome": "PL 1304/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Batatais, no Estado de São Paulo.",
                "id": "501588",
                "nome": "PL 1303/2011"
            },
            {
                "ementa": "Altera o art. 18, § 2º, acrescendo o art. 37-A, acrescenta o parágrafo único ao art. 54, modifica o inciso III do art. 96, acrescenta o parágrafo único ao art. 96, todos da Lei nº 8.213, de 24 de julho de 1991, regulamentando os institutos da Desaposentação e da Despensão.",
                "id": "499653",
                "nome": "PL 1168/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Acessibilidade Cultural aos Portadores de Deficiência Ocular e Auditiva - PNAC.",
                "id": "498443",
                "nome": "PL 1062/2011"
            },
            {
                "ementa": "Altera a legislação do imposto de renda das pessoas físicas e dá outras providências.",
                "id": "498442",
                "nome": "PL 1061/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para conceder o porte de arma aos Agentes de Segurança Socioeducativos, e dá outras providências.",
                "id": "498440",
                "nome": "PL 1060/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de anteparos visuais em caixas e terminais de auto-atendimento em estabelecimentos bancários.",
                "id": "498439",
                "nome": "PL 1059/2011"
            },
            {
                "ementa": "Dispõe sobre a guarda dos animais de estimação nos casos de dissolução litigiosa da sociedade e do vínculo conjugal entre seus possuidores, e dá outras providências.",
                "id": "498437",
                "nome": "PL 1058/2011"
            },
            {
                "ementa": "Dispõe sobre a extensão do benefício do Auxílio-Acidente aos dependentes do segurado.",
                "id": "498436",
                "nome": "PL 1057/2011"
            },
            {
                "ementa": "Dispõe sobre o Serviço de Indenização ao Apostador - SIA e dá outras providências.",
                "id": "498435",
                "nome": "PL 1056/2011"
            },
            {
                "ementa": "Altera o art. 59 da Lei nº 9.394 de 20 dezembro de 1996, que estabelece as diretrizes e bases para a educação nacional.",
                "id": "498434",
                "nome": "PL 1055/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998, que \"Dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.\"",
                "id": "498433",
                "nome": "PL 1054/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para conceder o porte de arma aos Conselheiros Tutelares, e dá outras providências.",
                "id": "498431",
                "nome": "PL 1053/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente - para ampliar o prazo de internação do adolescente infrator, estabelecer a possibilidade de aplicação de medidas de segurança, e dá outras providências.",
                "id": "498429",
                "nome": "PL 1052/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998 que \"Altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências\".",
                "id": "498425",
                "nome": "PL 1051/2011"
            },
            {
                "ementa": "Dispõe sobre o financiamento do ensino médio e do ensino técnico - PROTÉCNICO e dá outras providências.",
                "id": "498423",
                "nome": "PL 1050/2011"
            },
            {
                "ementa": "Dispõe sobre o regime de estoque mínimo para bens de consumo duráveis.",
                "id": "498422",
                "nome": "PL 1049/2011"
            },
            {
                "ementa": "Acrescenta § ao art. 2º, da Lei nº 11.508, de 20 de julho de 2007, que dispõe sobre o regime tributário, cambial e administrativo das Zonas de Processamento de Exportação e dá outras providências.",
                "id": "498421",
                "nome": "PL 1048/2011"
            },
            {
                "ementa": "Dispõe sobre compensação tributária em caso de requisição de funcionários e dá outras providências.",
                "id": "498420",
                "nome": "PL 1047/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade em pilhas e baterias e dá outras providências.",
                "id": "498414",
                "nome": "PL 1046/2011"
            },
            {
                "ementa": "Dispõe sobre instalações de banheiros públicos em edificações não residenciais de uso coletivo e dá outras providências.",
                "id": "498413",
                "nome": "PL 1045/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.514, de 20 de novembro de 1997, que \"Dispõe sobre o Sistema de Financiamento Imobiliário, institui a alienação fiduciária de coisa imóvel e dá outras providências\".",
                "id": "498412",
                "nome": "PL 1044/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro - CTB.",
                "id": "498411",
                "nome": "PL 1043/2011"
            },
            {
                "ementa": "Obriga as montadoras de veículos a oferecer modelos já adaptados à compradores portadores de deficiência com isenção de IPI, conforme a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "498410",
                "nome": "PL 1042/2011"
            },
            {
                "ementa": "Dispõe sobre a remuneração relativa ao recebimento dos tributos federais, estaduais e municipais e tarifação de outros serviços pelas permissionárias lotéricas e dá outras providências.",
                "id": "498408",
                "nome": "PL 1041/2011"
            },
            {
                "ementa": "Estabelece programa de certificação para o etanol e a participação governamental sobre a sua produção.",
                "id": "498407",
                "nome": "PL 1040/2011"
            },
            {
                "ementa": "Altera o valor da pensão especial concedida a Orlando Lovecchio Filho pela Lei nº 10.923, de 22 de julho de 2004.",
                "id": "498406",
                "nome": "PL 1039/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.784, de 29 de janeiro de 1999, que regula o processo administrativo no âmbito da Administração Pública Federal.",
                "id": "498404",
                "nome": "PL 1038/2011"
            },
            {
                "ementa": "Institui forma especial de ressarcimento ou compensação financeira para os municípios que realizarem despesas durante as eleições e para a manutenção de órgãos integrantes da estrutura do Poder Judiciário.",
                "id": "498401",
                "nome": "PL 1037/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 6º da Lei nº 9.870, de 23 de novembro de 1999, que \"dispõe sobre o valor total das anuidades escolares e dá outras providências\", para permitir desligamento do aluno, por motivo de inadimplência, ao final do semestre letivo.",
                "id": "498400",
                "nome": "PL 1036/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº  2.848, de 7 de dezembro de 1940 - Código Penal - para estabelecer a obrigatoriedade de consideração dos antecedentes infracionais do agente, quando da fixação da pena-base, disciplinada no art. 59 do Código Penal.",
                "id": "498398",
                "nome": "PL 1035/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, que institui o Plano Nacional de Gerenciamento Costeiro e dá outras providências.",
                "id": "498397",
                "nome": "PL 1034/2011"
            },
            {
                "ementa": "Cria o Índice de Turbulência Aérea - InTA, e dá outras providências .",
                "id": "498396",
                "nome": "PL 1033/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989 de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de Outubro de 2003, para estender a isenção de imposto sobre produtos industrializados - IPI - aos veículos utilizados pelos oficiais de justiça usados em serviço.",
                "id": "498395",
                "nome": "PL 1032/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de Outubro de 2003, para estender a isenção de imposto sobre produtos industrializados - IPI - aos veículos utilizados por permissionários de transportes alternativos oficiais.",
                "id": "498392",
                "nome": "PL 1030/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, para tornar invioláveis os Conselheiros Tutelares, por quaisquer de suas opiniões, palavras e votos.",
                "id": "498390",
                "nome": "PL 1029/2011"
            },
            {
                "ementa": "Modifica os arts. 7º, 9º, 16 e 20 da Lei nº 7.827, de 27 de setembro de 1989, alterada pela Lei nº 10.177, de 12 de janeiro de 2001.",
                "id": "492021",
                "nome": "PL 409/2011"
            },
            {
                "ementa": "Regulamenta o art. 11 da Constituição da República Federativa do Brasil, de 5 de outubro de 1988.",
                "id": "493779",
                "nome": "PL 8056/2011 MESA"
            },
            {
                "ementa": "Regulamenta o art. 11 da Constituição da República Federativa do Brasil de 5 de outubro de 1988.",
                "id": "493784",
                "nome": "PL 8057/2011 MESA"
            },
            {
                "ementa": "Altera a redação do art. 159 da Lei nº  9.503, de 23 de setembro de 1997, acrescentando novo parágrafo.",
                "id": "493771",
                "nome": "PL 8114/2011"
            },
            {
                "ementa": "Altera a redação do inciso I do art. 473 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943.\n",
                "id": "493730",
                "nome": "PL 8112/2011 MESA"
            },
            {
                "ementa": "Acrescenta o art. 175 A à Constituição Federal.",
                "id": "530734",
                "nome": "PEC 121/2011"
            },
            {
                "ementa": "Cria a função de ''Magistrado Sênior'' no Poder Judiciário. ",
                "id": "525936",
                "nome": "PEC 106/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBFIPAC",
            "SUBROYAL",
            "CDEIC"
        ],
        "estado": "MA",
        "id": "141402",
        "nome": "CARLOS BRANDÃO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de vaqueiro.",
                "id": "562678",
                "nome": "PL 4831/2012"
            },
            {
                "ementa": "Dispõe sobre a criação de um campus da Universidade Federal do Maranhão no Município de Colinas, a ser transformado na Universidade Federal do Sertão Maranhense.",
                "id": "558505",
                "nome": "PL 4654/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CVT"
        ],
        "estado": "SP",
        "id": "165583",
        "nome": "CARLOS ROBERTO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Autoriza a União a doar ao Município de Guarulhos no Estado de São Paulo o imóvel que especifica.",
                "id": "524770",
                "nome": "PL 2569/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os fornecedores de produtos e serviços exibirem nas telas das caixas registradoras, voltadas para o consumidor, a descrição e respectivos preços dos itens adquiridos.",
                "id": "523361",
                "nome": "PL 2509/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEESTA",
            "CPICRIAN",
            "PEMULHER",
            "PL767210",
            "CSSF",
            "CTD"
        ],
        "estado": "AL",
        "id": "146949",
        "nome": "ROSINHA DA ADEFAL",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a dedutibilidade de lentes corretivas da visão na apuração anual do Imposto de Renda das pessoas físicas, na forma que estabelece.",
                "id": "529087",
                "nome": "PL 2802/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 5º da Lei nº 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais.",
                "id": "523005",
                "nome": "PL 2485/2011"
            },
            {
                "ementa": "Acresce artigo à Lei nº 8.987, de 1995 para reservar percentual das concessões, permissões ou autorizações de exploração do serviço de táxi para pessoas com deficiência.",
                "id": "519564",
                "nome": "PL 2286/2011"
            },
            {
                "ementa": "Dispõe sobre a produção nacional de obras científicas, literárias, artísticas, ficção e não ficção em formatos de texto digital acessível, nos termos da Lei nº 10.753, de 30 de outubro de 2003, e dá outras providências",
                "id": "515698",
                "nome": "PL 2029/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.454, de 24 de outubro de 1977, que \"Dispõe sobre a denominação de logradouros, obras serviços e monumentos públicos, e dá outras providências\".",
                "id": "514252",
                "nome": "PL 1949/2011"
            },
            {
                "ementa": "Acrescenta inciso XVIII ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, para permitir a movimentação da conta vinculada do Fundo de Garantia do Tempo de Serviço (FGTS) para a aquisição de órteses, próteses e demais tecnologias assistivas e ajudas técnicas necessárias à promoção da acessibilidade e à plena inclusão social do trabalhador com deficiência ou de seus dependentes.",
                "id": "510373",
                "nome": "PL 1695/2011"
            },
            {
                "ementa": "Altera o caput do art. 3º da Lei nº 8.080, de 19 de setembro de 1990, incluindo a Acessibilidade como fator determinante e condicionante da saúde.",
                "id": "505095",
                "nome": "PL 1488/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir, nos currículos do ensino fundamental e médio, o tema da acessibilidade.",
                "id": "495422",
                "nome": "PL 772/2011"
            },
            {
                "ementa": "Modifica o art. 44, §1º da Lei nº 9.504, 30 de setembro de 1997, para tornar obrigatório, em programas eleitorais, debates e quaisquer outras informações a propósito das candidaturas, veiculadas na televisão no período de propaganda eleitoral gratuita, o uso simultâneo da Linguagem Brasileira de Sinais e da legenda.",
                "id": "556913",
                "nome": "PL 4537/2012"
            },
            {
                "ementa": "Altera o art. 6º da Constituição Federal para incluir o direito à Acessibilidade entre os direitos e garantias fundamentais previstos expressamente na Constituição Federal da República Federativa do Brasil.",
                "id": "512219",
                "nome": "PEC 53/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CSPCCO",
            "GTDESESO",
            "CDEIC",
            "PL157211"
        ],
        "estado": "SP",
        "id": "141447",
        "nome": "GUILHERME CAMPOS",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a suspensão e cassação da eficácia da inscrição no Cadastro Nacional de Pessoas Jurídicas do Ministério da Fazenda - CNPJ/MF de estabelecimentos que distribuam, adquiram, comercializem, transportem ou estoquem produtos que tenham sido objeto de contrafação, crimes contra a marca, sonegação de tributos ou furto ou roubo.",
                "id": "511565",
                "nome": "PL 1778/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, dispondo sobre o sistema de segurança dos correspondentes bancários.",
                "id": "491869",
                "nome": "PL 381/2011"
            },
            {
                "ementa": "Altera o art 7º da Lei nº 12.546, de 14 de dezembro de 2011, que dispõe sobre as contribuições previstas nos incisos I e III do art. 22 da Lei nº 8.212, de 24 de julho de 1991. ",
                "id": "561834",
                "nome": "PL 4783/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995, a Lei dos Partidos Políticos, para instituir o núcleo de apoiamento político-representativo dos diretórios partidários e seu financiamento pelo fundo partidário. ",
                "id": "561592",
                "nome": "PL 4778/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 428 e 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e do art. 9º do Decreto nº 5.598, de 2005 quanto à contratação de aprendiz. ",
                "id": "557377",
                "nome": "PL 4576/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.116, de 29 de agosto de 1983, para incluir número sequencial referente a banco de dados de DNA na Carteira de Identidade; e a Lei nº 6.015, de 31 de dezembro de 1973, para incluir banco de dados nacional dos Registros Públicos e dá outras providências.",
                "id": "544714",
                "nome": "PL 3870/2012"
            },
            {
                "ementa": "Acrescenta o art. 13-B na Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "541610",
                "nome": "PL 3703/2012"
            },
            {
                "ementa": "Altera a denominação do Aeroporto Internacional de Viracopos, no Município de Campinas, Estado de São Paulo, para \"Aeroporto Internacional de Viracopos - Presidente Campos Salles\".",
                "id": "539018",
                "nome": "PL 3552/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CMO",
            "MERCOSUL",
            "PL157211",
            "PL682610",
            "SUBPETRO",
            "PEC01011"
        ],
        "estado": "RS",
        "id": "141527",
        "nome": "RENATO MOLLING",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do inciso I  do art. 230  da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, e acrescenta inciso ao referido artigo, para dispor sobre a infração de conduzir veículo com lacre da placa rompido. ",
                "id": "499731",
                "nome": "PL 1179/2011"
            },
            {
                "ementa": "Dispõe sobre os aspectos trabalhista, previdenciário e tributário das quantias espontaneamente pagas pelas empresas a seus empregados a título de prêmio por desempenho.",
                "id": "497688",
                "nome": "PL 961/2011"
            },
            {
                "ementa": "Confere ao Município de Novo Hamburgo, no Estado do Rio Grande do Sul, o título de Capital Nacional do Calçado.",
                "id": "545077",
                "nome": "PL 3890/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.427, de 26 de dezembro de 1996, estabelecendo que o Poder Concedente deverá outorgar autorização condicionada para implantação de aproveitamento de potencial hidráulico com características de pequena central hidrelétrica.",
                "id": "541735",
                "nome": "PL 3711/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CPICRIAN",
            "CDEIC",
            "SUBCOPAC"
        ],
        "estado": "SC",
        "id": "160536",
        "nome": "MARCO TEBALDI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade do uso de giz antialérgico nas escolas públicas e privadas e dá outras providências.",
                "id": "493612",
                "nome": "PL 617/2011"
            },
            {
                "ementa": "Confere à Cidade de Joinville, no Estado de Santa Catarina, o título de \"Capital Nacional das Bicicletas\".",
                "id": "493611",
                "nome": "PL 616/2011"
            },
            {
                "ementa": "Confere à Cidade de Joinville, no Estado de Santa Catarina, o título de \"Capital Nacional da Dança\".",
                "id": "493610",
                "nome": "PL 615/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar campus, no Município de Joaçaba, no Estado de Santa Catarina, do Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal) de Santa Catarina.",
                "id": "493608",
                "nome": "PL 614/2011"
            },
            {
                "ementa": "Veda o patrocínio de empresa estatal a clubes profissionais de futebol.",
                "id": "564115",
                "nome": "PL 4905/2012"
            },
            {
                "ementa": "Acrescenta o inciso III e IV ao art. 122, e o inciso § 4º ao art. 123 do Capítulo XI, Do Registro de Veículos da Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Transito Brasileiro, e dá outras providências.",
                "id": "559063",
                "nome": "PL 4678/2012"
            },
            {
                "ementa": "Dispõe sobre a criação dos procedimentos administrativos para a inscrição de pessoas físicas no Registro Geral da Atividade Pesqueira sem fins comerciais dos Pescadores Eventuais, e dá outras providências.",
                "id": "559062",
                "nome": "PL 4677/2012"
            },
            {
                "ementa": "Altera a remuneração das contas vinculadas do Fundo de Garantia do Tempo de Serviço e dá outras providências.",
                "id": "551332",
                "nome": "PL 4173/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização do teste de avaliação ortopédica da coluna \"teste do minuto\", em toda rede de ensino pública ou privada, e dá outras providências.",
                "id": "546210",
                "nome": "PL 3968/2012"
            },
            {
                "ementa": "Acrescenta o inciso XI ao art. 6º do Capítulo III, Dos direitos Básicos do Consumidor da Lei nº 8.078, de 11 de setembro de 1990, que Dispõe sobre a proteção do consumidor, e dá outras providências.",
                "id": "545660",
                "nome": "PL 3932/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.317, de 05 de dezembro de 1996, que institui o Sistema Integrado de Imposto e Contribuições das Microempresas e das Empresas de Pequeno Porte - SIMPLES, incluindo como beneficiário da lei os representantes comerciais. ",
                "id": "543782",
                "nome": "PL 3822/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, obrigando os estabelecimentos que comercializam serviços de telecomunicações a prestarem atendimento de pós-venda.",
                "id": "542289",
                "nome": "PL 3742/2012"
            },
            {
                "ementa": "Dispõe sobre o programa de agendamento de consultas e entrega domiciliar de medicamentos de uso contínuo às pessoas portadoras de necessidades especiais e idosos em todo o território nacional, e dá outras providências.",
                "id": "541411",
                "nome": "PL 3697/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 5º da Lei nº 11.977, de 7 de julho de 2009, que \"dispõe sobre o programa Minha Casa, Minha Vida - PMCMV e a regularização fundiária de assentamentos localizados em áreas urbanas, e dá outras providências\".",
                "id": "541210",
                "nome": "PL 3686/2012"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 3º da Lei nº 11.350, de 5 de outubro de 2006, que regulamenta o § 5º do art. 198 da Constituição, dispõe sobre o aproveitamento de pessoal amparado pelo parágrafo único do art. 2º da Emenda constitucional nº 51, de 14 de fevereiro de 2006, e dá outras providências.",
                "id": "540462",
                "nome": "PL 3644/2012"
            },
            {
                "ementa": "Torna obrigatória a impressão do aviso \"SE BEBER, NÃO DIRIJA\" nos rótulos das bebidas alcoólicas, com o alerta sobre os perigos advindos do abuso do uso dessa substância por condutores de veículos automotores e dá outras providências.",
                "id": "539738",
                "nome": "PL 3590/2012"
            },
            {
                "ementa": "Dispõe sobre as normas do serviço de distribuição e coleta de malotes de valores efetuados por carro forte nos estabelecimentos financeiros e correspondentes bancários.",
                "id": "539069",
                "nome": "PL 3555/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação do sistema de segurança de portas giratórias com detector de metais nas casas lotéricas e agências dos correios que funcionem como correspondentes bancários.",
                "id": "537925",
                "nome": "PL 3485/2012"
            },
            {
                "ementa": "Estabelece critérios para a Isenção dos Emolumentos Cartoriais de Registro de Imóveis e dá outras providências.",
                "id": "537923",
                "nome": "PL 3484/2012"
            },
            {
                "ementa": "Dispõe sobre a realização das consultas médicas e exames de catarata e glaucoma em toda rede do Sistema Único de Saúde - SUS no prazo que se estipula, e dá outras providencias.",
                "id": "537076",
                "nome": "PL 3425/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa \"Novos Empreendedores\" e dá outras providências.",
                "id": "535999",
                "nome": "PL 3340/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do Poder Público Federal, Estadual e Municipal comprar, direta ou indiretamente, por meio de qualquer modalidade de licitação, somente madeira de reflorestamento.",
                "id": "535998",
                "nome": "PL 3339/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "GTDESESO",
            "PEC01011",
            "CDEIC",
            "CTD"
        ],
        "estado": "MG",
        "id": "73586",
        "nome": "JÚLIO DELGADO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal para Redução das Emissões de Gases do Efeito Estufa e Redução do Consumo de Combustíveis Fósseis, como incentivo à sustentabilidade ambiental, e dá outras providências.",
                "id": "512622",
                "nome": "PL 1860/2011"
            },
            {
                "ementa": "Altera os arts. 54 e 55 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para criar a exigência de que os condutores e passageiros de motocicletas e assemelhados portem capacete contendo a numeração da placa do veículo em que circulam.",
                "id": "502589",
                "nome": "PL 1371/2011"
            },
            {
                "ementa": "Institui o Programa de Inclusão Social do Trabalhador Informal (Simples Trabalhista) para as microempresas e empresas de pequeno porte de que trata o art. 3º da Lei Complementar nº 123 (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), de 14 de dezembro de 2006, na forma que especifica.",
                "id": "497551",
                "nome": "PL 951/2011"
            },
            {
                "ementa": "Altera a redação do art. 112 da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), para explicitar a ordem de convocação dos suplentes que concorreram em chapas de coligações partidárias, nas eleições proporcionais, nos casos de vaga ou de afastamento do titular, como disposto no art. 4º da Lei nº 7.454, de 30 de dezembro de 1985. ",
                "id": "493428",
                "nome": "PL 594/2011"
            },
            {
                "ementa": "Altera  a redação do inciso I do art. 7º da Lei nº 3.765, de 4 de maio de 1960, modificando a ordem de prioridade de beneficiários da pensão militar.",
                "id": "550887",
                "nome": "PL 4172/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXLXHOS",
            "CPITRAPE",
            "CSPCCO",
            "SUBSEGPU",
            "CE",
            "CESEGUR",
            "GTCL",
            "PEC03711",
            "SUBOPOL",
            "SUBPETRO"
        ],
        "estado": "PE",
        "id": "160661",
        "nome": "JOSÉ AUGUSTO MAIA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município  de Santa Cruz do Capibaribe, no  Estado de Pernambuco.",
                "id": "506954",
                "nome": "PL 1537/2011"
            },
            {
                "ementa": "Modifica a redação da Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública - FNSP, estabelecendo condições para o recebimento do FNSP pelos Municípios. ",
                "id": "504752",
                "nome": "PL 1478/2011"
            },
            {
                "ementa": "Modifica o art. 144 da Constituição Federal, incluindo a previsão de realização de atividades subsidiárias à segurança pública pelas guardas municipais.",
                "id": "509592",
                "nome": "PEC 43/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CPICRIAN",
            "CSSF",
            "MERCOSUL",
            "CDEIC",
            "COETICA",
            "CPITRAES",
            "PEC01095",
            "PL749506",
            "PL766310",
            "SUBAPROF"
        ],
        "estado": "MS",
        "id": "160633",
        "nome": "MANDETTA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre as atribuições de Agente Comunitário de Saúde e de Agente de Combate às Endemias e sobre a exigência de formação em Curso Técnico em Saúde Comunitária, de nível médio, para o exercício de suas atividades, alterando dispositivos da Lei nº 11.350, de 5 de outubro de 2006. ",
                "id": "510365",
                "nome": "PL 1692/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 11.959, de 29 de junho de 2009, para controlar a pesca, no ambiente natural, de espécies ameaçadas de extinção, sobre-explotadas ou ameaçadas de sobre-explotação. ",
                "id": "507487",
                "nome": "PL 1543/2011"
            },
            {
                "ementa": "Acrescenta o art. 128-A ao Decreto-lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para criminalizar a recusa dos genitores a submeter-se a tratamento médico que possa evitar a transmissão de doença infecciosa ao feto.",
                "id": "498221",
                "nome": "PL 1019/2011"
            },
            {
                "ementa": "Institui o Auxílio Transporte e revoga a Lei nº 7.418, de 16 de dezembro de 1985, que dispõe sobre o Vale Transporte, e o parágrafo único do art. 10 da Medida Provisória 2.189-49, de 23 de agosto de 2001, que declara dedutíveis como despesa operacional os gastos decorrentes da Lei nº 7.418, de 16 de dezembro de 1985.",
                "id": "554469",
                "nome": "PL 4400/2012"
            },
            {
                "ementa": "Altera dispositivo à Lei nº 11.959, de 29 de junho de 2009, para controlar, na Bacia do Pantanal, as atividades de pesca profissional. ",
                "id": "543716",
                "nome": "PL 3814/2012"
            },
            {
                "ementa": "Acrescenta inciso X ao art. 473 da Consolidação das Leis do Trabalho, a fim de permitir falta ao serviço do empregado para participar de trabalhos comunitários. ",
                "id": "534022",
                "nome": "PL 3129/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a aquisição de veículo motorizado de duas rodas. ",
                "id": "534019",
                "nome": "PL 3128/2012"
            },
            {
                "ementa": "Acrescente-se o seguinte § 9º ao art. 166 da Constituição Federal.",
                "id": "500362",
                "nome": "PEC 20/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PL749506",
            "SUBMIHPA",
            "PL157211"
        ],
        "estado": "TO",
        "id": "160638",
        "nome": "ÂNGELO AGNOLIN",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.074, de 7 de julho de 1995, dispondo sobre a prorrogação das concessões de serviços públicos de energia elétrica.",
                "id": "523436",
                "nome": "PL 2514/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir, nos currículos do ensino fundamental e médio, o tema do empreendedorismo. ",
                "id": "510209",
                "nome": "PL 1673/2011"
            },
            {
                "ementa": "Altera o art. 20 e o § 4º do art. 83 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "509825",
                "nome": "PL 1639/2011"
            },
            {
                "ementa": "Acrescenta os §§ 5º e 6º ao art. 20 da Lei nº 7.716, de 15 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\", para estabelecer punição aos crimes resultantes de discriminação ou preconceito de raça, cor, etnia, religião ou procedência nacional cometidos por meio da rede mundial de computadores - Internet; para revogar o inciso III do § 3º do art. 20 da Lei nº 7.716, de 15 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\"; e para criar obrigatoriedade de veiculação de mensagem educativa entre as cláusulas constantes dos termos de aceitação exibidos durante o cadastro de novos usuários em blogs, redes sociais, wikis ou qualquer outro dispositivo que permita a publicação de informações por usuários da rede mundial de computadores - Internet.",
                "id": "504612",
                "nome": "PL 1468/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.734, de 30 de novembro de 2012, para destinar maior parcela dos royalties e da participação especial decorrentes da produção de petróleo, gás natural e outros hidrocarbonetos fluidos para os fundos especiais e para a área de educação, e dá outras providências. ",
                "id": "562378",
                "nome": "PL 4808/2012"
            },
            {
                "ementa": "Institui o dia 27 de novembro como o Dia Nacional de Educação a Distância.",
                "id": "560944",
                "nome": "PL 4759/2012"
            },
            {
                "ementa": "Concede incentivos fiscais a automóveis elétricos e híbridos.",
                "id": "556628",
                "nome": "PL 4507/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de instalação de ambulatórios em universidades públicas e particulares na forma que especifica, e dá outras providências.",
                "id": "555206",
                "nome": "PL 4404/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a sinalização semafórica piscante. ",
                "id": "554262",
                "nome": "PL 4380/2012"
            },
            {
                "ementa": "Dispõe sobre a não suspensão do Benefício da Prestação Continuada das pessoas com deficiência, na forma que especifica e dá outras providências.",
                "id": "552938",
                "nome": "PL 4297/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Escola Técnica Federal no município de Tocantinópolis, no Estado do Tocantins.",
                "id": "546697",
                "nome": "PL 3994/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 62 da Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a obrigatoriedade do ensino da Língua Brasileira de Sinais - Libras, na formação inicial e continuada dos profissionais do magistério da educação básica.",
                "id": "546695",
                "nome": "PL 3993/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, a Lei nº 8.429, de 2 de junho de 1992, e a Lei nº 8.666, de 21 de junho de 1993, para estabelecer sanções mais severas para aqueles que fraudarem licitações públicas.",
                "id": "545300",
                "nome": "PL 3898/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.191, de 14 de fevereiro de 2001, para tornar obrigatória a utilização da modalidade pregão eletrônico nas licitações para aquisição de bens ou contratação de serviços comuns na área da saúde.",
                "id": "543042",
                "nome": "PL 3781/2012"
            },
            {
                "ementa": "Obriga a circulação de veículos no Brasil com uso de limitador de velocidade, e dá outras providências.",
                "id": "540573",
                "nome": "PL 3649/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro com o fim de estabelecer a visualização do rosto de condutor e de passageiros de motocicletas, motonetas e ciclomotores, como condição necessária ao uso de capacetes, e dá outras providências.",
                "id": "540318",
                "nome": "PL 3636/2012"
            },
            {
                "ementa": "Obriga os sítios de compra coletiva a oferecerem um direcionador para o código de defesa do consumidor.",
                "id": "536691",
                "nome": "PL 3405/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CDEIC"
        ],
        "estado": "CE",
        "id": "168447",
        "nome": "MÁRIO FEITOZA",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDEIC",
            "CCTCI",
            "CDC"
        ],
        "estado": "SP",
        "id": "141560",
        "nome": "WALTER IHOSHI",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Disciplina a cobrança de adicional sobre as despesas, ou gorjetas, em restaurantes, bares, hotéis, motéis e  estabelecimentos similares e altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943 e a Lei nº 8.212, de 24 de julho de 1991.\n\n",
                "id": "564014",
                "nome": "PL 4891/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CFT"
        ],
        "estado": "GO",
        "id": "162490",
        "nome": "VALDIVINO DE OLIVEIRA",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFT",
            "CDEIC",
            "CEENSI",
            "CEESTA",
            "SUBPETRO"
        ],
        "estado": "BA",
        "id": "160508",
        "nome": "AFONSO FLORENCE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal da Chapada Diamantina - UFCD, no Estado da Bahia e dá outras providências.",
                "id": "548628",
                "nome": "PL 4094/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf, incluindo a Bacia do Rio Paraguaçu entre suas áreas de atuação, nos termos que especifica e dá outras providências. ",
                "id": "543699",
                "nome": "PL 3813/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXSANTA",
            "SUBPETRO",
            "SUBPRSAL",
            "SUBROYAL",
            "CVT"
        ],
        "estado": "RS",
        "id": "160594",
        "nome": "RONALDO ZULKE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Teutônia, no Estado do Rio Grande do Sul, o título de Capital Nacional dos Corais.",
                "id": "530042",
                "nome": "PL 2853/2011"
            },
            {
                "ementa": "Institui crédito presumido em favor das empresas estaduais e municipais de abastecimento de água e de saneamento básico, correspondente ao valor dos investimentos realizados na prestação desses serviços e compensável com os valores devidos a título de Contribuição para o PIS/PASEP e Cofins.",
                "id": "529766",
                "nome": "PL 2829/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529622",
                "nome": "PL 2821/2011"
            },
            {
                "ementa": "Denomina \"Ponte Presidente João Goulart\" a ponte sobre o rio Gravataí, que ligará as cidade de Porto Alegre e Canoas, pela BR 448, no Rio Grande do Sul.",
                "id": "523097",
                "nome": "PL 2490/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Quiropraxista. ",
                "id": "503822",
                "nome": "PL 1436/2011"
            },
            {
                "ementa": "Acrescenta inciso V ao caput do art. 3º da Lei nº 12.512, de 14 de outubro de 2011, para dispor sobre ampliação da relação de beneficiários do Programa de Apoio à Conservação Ambiental.",
                "id": "536507",
                "nome": "PL 3398/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PEC11111",
            "CTASP"
        ],
        "estado": "AP",
        "id": "160591",
        "nome": "VINICIUS GURGEL",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Estabelece normas gerais e critérios básicos para a promoção da conservação e uso racional da água nas edificações.",
                "id": "530474",
                "nome": "PL 2874/2011"
            },
            {
                "ementa": "As entidades do Terceiro Setor, que captam recursos públicos para o desempenho de suas atividades regulares, ficam obrigadas a prestar contas dos recursos recebidos a qualquer titulo em cada exercício financeiro.",
                "id": "550882",
                "nome": "PL 4171/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Aníbal Barcelos\" o trecho da BR-210 entre as cidades de Porto Grande e Pedra Branca do Amapari, no Estado do Amapá.   ",
                "id": "542797",
                "nome": "PL 3766/2012"
            },
            {
                "ementa": "Dispõe sobre mineração em unidades de conservação.",
                "id": "541161",
                "nome": "PL 3682/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Janary Nunes\" o trecho da BR-156 entre as cidades de Laranjal do Jari e Oiapoque, no Estado do Amapá.   ",
                "id": "541160",
                "nome": "PL 3681/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\", para assegurar informações ao consumidor sobre o modo de instalação e uso de produto.",
                "id": "538446",
                "nome": "PL 3521/2012"
            },
            {
                "ementa": "Obriga ao uso do idioma português em sistemas, programas e interfaces de equipamentos de informática ou que façam uso de tratamento digital da informação comercializados no País.",
                "id": "538444",
                "nome": "PL 3520/2012"
            },
            {
                "ementa": "Acrescenta a Seção VI-A ao Capítulo I do Título III da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a jornada especial de trabalhadores em atividades sob radiação solar. ",
                "id": "538443",
                "nome": "PL 3519/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CDEIC",
            "PL540301"
        ],
        "estado": "MG",
        "id": "160599",
        "nome": "DIMAS FABIANO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Determina que em todos os brinquedos e demais atrações existentes em parques de diversão em funcionamento sejam fixadas em local visível para o público placas informativas com dados sobre manutenção, vistoria técnica e eventuais riscos na utilização desses aparelhos e dá outras providências.",
                "id": "530548",
                "nome": "PL 2886/2011"
            },
            {
                "ementa": "Proíbe a inserção, pelas empresas de telefonia móvel, durante as ligações efetuadas por clientes, de mensagem de voz com cobrança por conta não paga e dá outras providências.",
                "id": "530549",
                "nome": "PL 2887/2011"
            },
            {
                "ementa": "Dispõe sobre a cobertura de seguro contra roubo de veículos nos shopping-centers, lojas de departamentos, postos de combustíveis, super e hipermercados ou empresas que operam com estacionamentos e dá outras providências.\"",
                "id": "530547",
                "nome": "PL 2885/2011"
            },
            {
                "ementa": "Obriga a prévia autorização para a utilização de alojamento ou moradia destinada a trabalhadores rurais e dá outras providencias.",
                "id": "530546",
                "nome": "PL 2884/2011"
            },
            {
                "ementa": "Dispõe sobre o direito a informações de registros de ligações na telefonia pré- paga.",
                "id": "527734",
                "nome": "PL 2736/2011"
            },
            {
                "ementa": "Torna obrigatória a vigilância, pelos órgãos de segurança pública estaduais e distrital ou pelas guardas municipais, das escolas públicas de Ensino Infantil, Fundamental e Médio.",
                "id": "527733",
                "nome": "PL 2735/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de fornecimento de manutenção corretiva gratuita no provimento de serviços de acesso à Internet em Banda Larga. ",
                "id": "533793",
                "nome": "PL 3095/2012"
            },
            {
                "ementa": "Determina a criação de espaços, reservado em todas as agências bancárias do País, para que a  revista de bolsas e carteiras de clientes sejam realizadas em ambiente reservado, após sucessivos travamentos das portas detectoras  de metais, evitando assim constrangimento ao cliente que ora são  obrigados a abrirem bolsas  e carteiras expondo seus objetos pessoais na entrada das agências bancárias.",
                "id": "533792",
                "nome": "PL 3094/2012"
            },
            {
                "ementa": "Determina a obrigatoriedade por parte das Construtoras, de instalação de grades ou redes de proteção nas janelas, sacadas e mezaninos em edifícios construídos em todo o País,  de acordo com a conviniência ou não do proprietário e que  os equipamentos de proteção sejam certificados pelo IMETRO.",
                "id": "533791",
                "nome": "PL 3093/2012"
            },
            {
                "ementa": "Que dispõe sobre a obrigatoriedade de fornecimento de medicamentos gratuito pelo SUS  para tratar Hiperatividade e TDHA em crianças portadoras da síndrome sem distinção de classe, nem mesmo aqueles pacientes que não se enquadram como os mais carentes poderão ser  excluídos do benefício.",
                "id": "533790",
                "nome": "PL 3092/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "SUBSETEL",
            "SUBTFBAN",
            "CDEIC",
            "CEANISTI",
            "PEC03299",
            "PL157211",
            "PL346004",
            "PL602505",
            "PL682610",
            "SUBMUNIC"
        ],
        "estado": "PE",
        "id": "160652",
        "nome": "ROBERTO TEIXEIRA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Obriga as instituições bancárias a instalarem equipamentos que inutilizem as cédulas de moeda corrente depositadas no interior dos caixas eletrônicos em caso de arrombamento, movimento brusco, alta temperatura, etc., e dá outras providências.",
                "id": "505216",
                "nome": "PL 1497/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona Franca de Paulista, na região metropolitana de Recife, no Estado de Pernambuco.",
                "id": "501426",
                "nome": "PL 1282/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PEC03711",
            "SUBRETRA",
            "SUBTRACA",
            "CVT",
            "PL157211"
        ],
        "estado": "MG",
        "id": "160654",
        "nome": "RENZO BRAZ",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do caput do art. 88 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a entrega ou reabertura de rodovias ao trânsito.",
                "id": "528566",
                "nome": "PL 2769/2011"
            },
            {
                "ementa": "Altera os arts. 20 e 24 e acrescenta o art. 20-A à Lei nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social, institui Plano de Custeio e dá outras providências, para reduzir a contribuição previdenciária do empregado e empregador doméstico.",
                "id": "525549",
                "nome": "PL 2616/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para limitar e fiscalizar o tempo de direção do condutor de transporte de cargas e de transporte coletivo de passageiros trafegando em rodovias e estradas. ",
                "id": "522929",
                "nome": "PL 2477/2011"
            },
            {
                "ementa": "Altera o caput do art. 487 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de disciplinar sobre o aviso-prévio proporcional ao tempo de serviço. ",
                "id": "520808",
                "nome": "PL 2379/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia móvel garantir a cobertura total em localidades com população maior que mil habitantes.",
                "id": "513405",
                "nome": "PL 1893/2011"
            },
            {
                "ementa": "Passa a ser denominado \"Viaduto Durval José Moreira\" o viaduto localizado no Km 674 da BR-116, no Estado de Minas Gerais.",
                "id": "510683",
                "nome": "PL 1719/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "SUBSISFI",
            "CDEIC",
            "PEC03299",
            "PL742006",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "141457",
        "nome": "JOÃO BITTAR",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Denomina-se \"Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre\" o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.\n\nNOVA EMENTA: Denomina Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.",
                "id": "513865",
                "nome": "PL 1923/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CMO",
            "SUBPETRO",
            "CFT",
            "PEC03711"
        ],
        "estado": "RN",
        "id": "141459",
        "nome": "JOÃO MAIA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEXJUVE",
            "CEXSANTA",
            "CSPCCO",
            "PEC44309",
            "PL346004",
            "CCJC",
            "CDEIC",
            "PL355504"
        ],
        "estado": "RJ",
        "id": "141515",
        "nome": "OTAVIO LEITE",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Estabelece o PIB Verde, em cujo cálculo é considerado o patrimônio ecológico nacional.",
                "id": "530814",
                "nome": "PL 2900/2011"
            },
            {
                "ementa": "Assegura a transmissão da Santa Missa na programação da TV Brasil, canal da Empresa Brasileira de Comunicação - EBC.",
                "id": "522987",
                "nome": "PL 2484/2011"
            },
            {
                "ementa": "Acresce § 7º ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro.",
                "id": "520789",
                "nome": "PL 2376/2011 => PL 1386/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade dos estabelecimentos públicos e privados a disponibilizar o uso da Lupa Eletrônica para auxiliar as pessoas de baixa visão a visualizar documentos, contratos, livros, ou qualquer texto que dele seja necessário para sua compreensão e análise, e dá outras providências.",
                "id": "511478",
                "nome": "PL 1775/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, suspendendo a renovação da concessão pública do serviço de radiodifusão para aquelas rádios inadimplentes com o pagamento de direitos autorais.",
                "id": "511296",
                "nome": "PL 1766/2011"
            },
            {
                "ementa": "Considera como despesa classificável nos preceitos do art. 212 da Constituição Federal os gastos com apoio a programas de inserção do escotismo na rede regular de ensino.",
                "id": "510374",
                "nome": "PL 1696/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 20 da Lei Federal nº 10.406, de 10 de janeiro de 2002, visando garantir a liberdade de expressão e informação. ",
                "id": "503530",
                "nome": "PL 1422/2011"
            },
            {
                "ementa": "Estabelece prazo de cinco anos a partir da publicação desta lei para a substituição da comercialização e produção de pilhas e baterias não recarregáveis por produtos similares recarregáveis. ",
                "id": "502976",
                "nome": "PL 1400/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito dos portadores do Lúpus Eritematoso Sistêmico - LES aos protetores e filtros solares.",
                "id": "502131",
                "nome": "PL 1342/2011"
            },
            {
                "ementa": "Institui o Dia da Verdade Social, a ser comemorado no dia 03 de abril. ",
                "id": "498444",
                "nome": "PL 1063/2011"
            },
            {
                "ementa": "Modifica o código aeroportuário que denomina o Aeroporto Internacional do Rio de Janeiro/Galeão - Antônio Carlos Jobim.",
                "id": "494910",
                "nome": "PL 736/2011"
            },
            {
                "ementa": "Considera de Especial interesse para o País, a prática regular de atividades físicas e desportivas por Policiais Federais, Policiais Rodoviários Federais,  Policiais Ferroviários Federais, Policiais Civis, Policiais Militares, e Bombeiros Militares, e determina sua incorporação nas rotinas dessas corporações.",
                "id": "494909",
                "nome": "PL 735/2011"
            },
            {
                "ementa": "Inclui inciso VIII no art. 1º da Lei dos Crimes Hediondos, Lei nº 8.072, de 25 de julho 1990, classificando como crime hediondo roubo e/ou furto de medicamentos.",
                "id": "493695",
                "nome": "PL 627/2011"
            },
            {
                "ementa": "Estabelece diretrizes para o funcionamento de empresas de condicionamento físico, tais como academias de ginástica, de musculação, de natação, escolas esportivas em geral e similares, e dá outras providencias.",
                "id": "493465",
                "nome": "PL 598/2011"
            },
            {
                "ementa": "Altera o art. 20  da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a Organização da Assistência Social e dá outras providências\", para dispor sobre a concessão do benefício de prestação continuada. ",
                "id": "490997",
                "nome": "PL 72/2011"
            },
            {
                "ementa": "Altera o art. 318 do Decreto-Lei nº 5452,  de 1º  de maio de 1943 (Consolidação das Leis do Trabalho - CLT).",
                "id": "490996",
                "nome": "PL 71/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de participação em debates nos meios de comunicação, aos candidatos a cargos majoritários e dá outras providencias.",
                "id": "490995",
                "nome": "PL 70/2011"
            },
            {
                "ementa": "Institui o direito ao Brasileiro residente no exterior, de votar para Presidente e Vice-Presidente da República, Senador da República e Deputado Federal de seu estado de origem eleitoral, ou de origem natal, a seu juízo previamente definido e dá outras providências.",
                "id": "490994",
                "nome": "PL 69/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre educação física no ensino infantil, fundamental e médio.",
                "id": "490993",
                "nome": "PL 68/2011"
            },
            {
                "ementa": "Regulamenta a Profissão de Cuidador de Pessoa, delimita o âmbito de atuação, fixa remuneração mínima e dá outras providências.",
                "id": "490992",
                "nome": "PL 67/2011"
            },
            {
                "ementa": "Altera o inciso XIV da Lei nº 7.713, de 22 de dezembro de 1988, com a redação dada pela Lei nº 11.052, de 29 de dezembro de 2004, para incluir entre os rendimentos isentos do imposto de renda os proventos percebidos pelos portadores de diabetes mellitus.",
                "id": "490989",
                "nome": "PL 65/2011"
            },
            {
                "ementa": "Determina que as empresas prestadoras de serviços de televisão por assinatura, ficam obrigadas  a disponibilizar ao público grade de programação formatada numa específica sequência crescente de números identificadores de canais, e dá outras providências.",
                "id": "490990",
                "nome": "PL 66/2011"
            },
            {
                "ementa": "Disciplina o procedimento que deverá ser executado pelo fabricante do veículo que necessite proceder a chamada para consertos e/ou troca de peça (recall), estabelece exigência para vistoria anual e transferência de propriedade de veículo automotor e dá outras providências.",
                "id": "490988",
                "nome": "PL 64/2011"
            },
            {
                "ementa": "Dispõe sobre as placas comemorativas da inauguração de obras públicas de qualquer natureza.",
                "id": "490987",
                "nome": "PL 63/2011"
            },
            {
                "ementa": "Estabelece a afetação específica do imóvel da União a que faz referência, para o exclusivo fim de implantação de aterro sanitário de interesse metropolitano, em atenção ao disposto no Art. 225 da Constituição Federal.",
                "id": "490986",
                "nome": "PL 62/2011"
            },
            {
                "ementa": "Institui mecanismo tributário através do Imposto de Renda Pessoa Física, para fins de estimulo à aquisição de casa própria por contribuinte, desde que, exclusivamente destinada para sua moradia.",
                "id": "490984",
                "nome": "PL 61/2011"
            },
            {
                "ementa": "Altera o art. 4º da Lei nº 12.340, de 1º de dezembro de 2010, para incluir os recursos para prevenção de desastres como transferências obrigatórias da União.",
                "id": "490983",
                "nome": "PL 60/2011"
            },
            {
                "ementa": "Determina que os recursos oriundos da distribuição dos Royalties do Petróleo e Participação Especial sejam obrigatoriamente aplicados em Educação.",
                "id": "559659",
                "nome": "PL 4711/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre bicicletas elétricas, nos termos que menciona.",
                "id": "553419",
                "nome": "PL 4317/2012"
            },
            {
                "ementa": "Estabelece alterações nas condições fixadas para o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Municípios, de que trata a Medida Provisória nº 2.185-35, de 24 de agosto de 2001.",
                "id": "542578",
                "nome": "PL 3753/2012"
            },
            {
                "ementa": "Cria incentivos para a abertura e funcionamento da \"Primeira Empresa\", da \"Primeira Empresa para Economia Verde\", e dá outras providências.",
                "id": "541085",
                "nome": "PL 3674/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.457, de 14 de maio de 2002, substituindo a expressão \"Dia do Bacharel em Turismo\" por \"Dia Nacional do Turismólogo e dos Profissionais do Turismo\".",
                "id": "540209",
                "nome": "PL 3629/2012"
            },
            {
                "ementa": "Altera o § 1º, do art. 27, cria o § 4º, do art. 56 e o inciso XV, do art. 29, todos da Constituição da República Federativa do Brasil, promulgada em 05 de outubro de 1988, para o fim de vedar a posse de suplentes de senadores, deputados federais, deputados estaduais, distritais e vereadores durante o recesso parlamentar, excetuando-se a hipótese de convocação extraordinária.",
                "id": "490977",
                "nome": "PEC 1/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXCHEVR",
            "CEXCOPA",
            "SUBCOPA",
            "SUBEERJ",
            "SUBSETEL",
            "CDC",
            "CFFC",
            "SUBCEF",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "76287",
        "nome": "MARCELO MATOS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) sobre os veículos utilizados no transporte escolar, nas condições que determina.",
                "id": "521998",
                "nome": "PL 2421/2011"
            },
            {
                "ementa": "Cria o Fundo de Apoio a Programas de Gestão e Tratamento de Resíduos Sólidos e Hospitalares Urbanos - Funalixo.",
                "id": "500796",
                "nome": "PL 1253/2011"
            },
            {
                "ementa": "Regulamenta a venda de bilhetes para apresentações artísticas e jogos de futebol.",
                "id": "499754",
                "nome": "PL 1182/2011"
            },
            {
                "ementa": "Institui a meia-entrada para professores da rede pública e privada em estabelecimentos que promovam lazer e cultura e dá outras providências.",
                "id": "497444",
                "nome": "PL 932/2011"
            },
            {
                "ementa": "Altera o Art. 20 da Lei nº 8.742, de 07 de dezembro de 1993, para estender benefício ao responsável que comprove dedicação integral ao idoso e/ou ao portador de deficiência, beneficiado pela prestação continuada da assistência social.",
                "id": "497025",
                "nome": "PL 890/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, para dispor sobre a gratuidade para os acompanhantes de pessoas com deficiência.",
                "id": "495536",
                "nome": "PL 780/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, restringindo a veiculação de propaganda de produtos infantis.",
                "id": "494596",
                "nome": "PL 702/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997, que institui a Política Nacional de Recursos Hídricos, para destinar parcela da cobrança do uso de recursos hídricos aos municípios formadores da respectiva bacia hidrográfica.",
                "id": "494140",
                "nome": "PL 655/2011"
            },
            {
                "ementa": "Institui diretrizes para a reutilização e  reciclagem de resíduos de construção civil e dá outras providências. ",
                "id": "493858",
                "nome": "PL 640/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 6º da Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", com a finalidade de vedar a contratação não presencial nas operações de crédito consignado com titulares de benefícios de aposentadoria e pensão do Regime Geral de Previdência Social.",
                "id": "557471",
                "nome": "PL 4582/2012"
            },
            {
                "ementa": "Acrescenta novo § 2º ao art. 17 da Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes, para disciplinar a cobrança de aluguel em centros comerciais (\"Shopping centers\"). ",
                "id": "556007",
                "nome": "PL 4447/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC40509",
            "CDEIC",
            "PL602505",
            "SUBRETRI"
        ],
        "estado": "MG",
        "id": "74159",
        "nome": "ODAIR CUNHA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta inciso ao art. 8º da Lei nº 10.637, de 2002, e acrescenta inciso ao art. 10 da Lei nº 10.833, de 2003, para que os serviços de apoio técnico, administrativo, jurídico, contábil, comercial e congêneres sejam incluídos no rol de operações sujeitas à legislação anterior a estas leis.",
                "id": "497652",
                "nome": "PL 957/2011"
            },
            {
                "ementa": "Denomina Rodovia Ana Padilha Cintra a BR146 - trecho Guaxupé/MG a Bom Jesus da Penha/MG.",
                "id": "542300",
                "nome": "PL 3744/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEENSI",
            "CCJC",
            "CDHM"
        ],
        "estado": "MG",
        "id": "160609",
        "nome": "WALTER TOSTA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993.",
                "id": "515731",
                "nome": "PL 2031/2011"
            },
            {
                "ementa": "Dispõe sobre os cargos de direção e coordenação de cursos nas instituições de ensino.",
                "id": "510785",
                "nome": "PL 1732/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção e segurança dos consumidores nas agências e postos bancários.",
                "id": "510783",
                "nome": "PL 1731/2011"
            },
            {
                "ementa": "Altera o inciso III, do artigo 580, da Consolidação das Leis do Trabalho.",
                "id": "510342",
                "nome": "PL 1689/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991 e dá outras providências.",
                "id": "500740",
                "nome": "PL 1240/2011"
            },
            {
                "ementa": "Estende às pessoas jurídicas de direito público ou privado benefícios concedidos individualmente a atletas.",
                "id": "493150",
                "nome": "PL 528/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados (IPI) os veículos destinados ao transporte escolar, nas condições que estabelece.",
                "id": "493149",
                "nome": "PL 527/2011"
            },
            {
                "ementa": "Concede isenção tributária às academias, clubes e entidades que promovam atividades desportivas com a participação de idosos e deficientes.",
                "id": "493148",
                "nome": "PL 526/2011"
            },
            {
                "ementa": "Reduz a carga tributária do IR de pessoa jurídica que contrate 20% ou mais de empregados idosos em seu quadro de funcionários.",
                "id": "493147",
                "nome": "PL 525/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade em estabelecimentos comerciais.",
                "id": "493146",
                "nome": "PL 524/2011"
            },
            {
                "ementa": "Dispõe sobre o dano moral e dá outras providências",
                "id": "493145",
                "nome": "PL 523/2011"
            },
            {
                "ementa": "Determina que a Casa da Moeda do Brasil produza cédulas do meio circulante nacional e moedas com inscrição em Linguagem Braille, possibilitando a  identificação de seu valor pelas pessoas portadoras de deficiência visual.",
                "id": "492386",
                "nome": "PL 475/2011"
            },
            {
                "ementa": "Assegura a alfabetização em braile.",
                "id": "492223",
                "nome": "PL 444/2011"
            },
            {
                "ementa": "Concede isenção tributária a templos, cultos, demais instituições religiosas e entidades vinculadas.",
                "id": "492196",
                "nome": "PL 436/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade no transporte aéreo.",
                "id": "492195",
                "nome": "PL 435/2011"
            },
            {
                "ementa": "Dispõe sobre vedações para investidura em cargo público.",
                "id": "492194",
                "nome": "PL 434/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009.",
                "id": "492193",
                "nome": "PL 433/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003 para acrescentar o art. 42-A.",
                "id": "492192",
                "nome": "PL 432/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade nos sistemas de transporte público aéreo, aquaviário, ferroviário, rodoviário e metroviário.",
                "id": "491638",
                "nome": "PL 324/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade para as pessoas portadoras de deficiência visual.",
                "id": "491635",
                "nome": "PL 322/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade em estádios, ginásios e eventos esportivos.",
                "id": "491634",
                "nome": "PL 321/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade e eliminação de barreiras em comunidades quilombolas.",
                "id": "491633",
                "nome": "PL 320/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade para as pessoas com deficiência em bibliotecas públicas ou privadas e livrarias.",
                "id": "491632",
                "nome": "PL 319/2011"
            },
            {
                "ementa": "Garante  ao  aluno  com mobilidade  reduzida o direito a matricular-se em  escola pública próxima de sua residência, independentemente de vaga, e estabelece  que  as  turmas que tenham alunos com  dificuldade  de locomoção sejam alocadas em salas de aula de fácil acesso.",
                "id": "491050",
                "nome": "PL 101/2011"
            },
            {
                "ementa": "Dispõe sobre a adequação das instituições financeiras, das administradoras de cartões de crédito e de cartões de afinidade e as prestadoras de serviço de fornecimento de água, de energia e de gás ao atendimento de deficientes visuais.",
                "id": "491048",
                "nome": "PL 99/2011"
            },
            {
                "ementa": "Estabelece  normas para facilitar o acesso das pessoas portadoras  de deficiência com com mobilidade reduzida nos centros comerciais, \"shopping  centers\"  e hipermercados e dá outras providências.",
                "id": "491049",
                "nome": "PL 100/2011"
            },
            {
                "ementa": "Concede  às  pessoas portadoras de deficiência gratuidade  no acesso  a  estádios,  ginásios esportivos e parques  aquáticos do Brasil em todas as competições esportivas que  se realizarem.",
                "id": "491045",
                "nome": "PL 98/2011"
            },
            {
                "ementa": "Institui o programa de Acessibilidade e Mobilidade Urbana, através da adoção de uma linguagem universal no transporte público.",
                "id": "491044",
                "nome": "PL 97/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.708, de 31 de julho de 2003, que institui o auxílio-reabilitação psicossocial para pacientes acometidos de transtornos mentais egressos de internações. ",
                "id": "541973",
                "nome": "PL 3731/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "MERCOSUL",
            "CCJC"
        ],
        "estado": "MG",
        "id": "160510",
        "nome": "LUIS TIBÉ",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Define, como bem essencial, o aparelho utilizado pelo consumidor no serviço telefônico móvel e dá outras providências.",
                "id": "530514",
                "nome": "PL 2880/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a sinalização vertical da travessia de pedestre.",
                "id": "530513",
                "nome": "PL 2879/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 46 e 47 da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "527001",
                "nome": "PL 2687/2011"
            },
            {
                "ementa": "Dispõe sobre a garantia aos estudantes, idosos com mais de sessenta e cinco anos e aposentados, do pagamento de meia entrada nos espetáculos esportivos da Copa das Confederações em 2013, da Copa do Mundo de 2014 e das Olimpíadas de 2016.",
                "id": "527000",
                "nome": "PL 2686/2011"
            },
            {
                "ementa": "Altera o inciso III do art. 473, e acrescenta um parágrafo único ao artigo, da Consolidação das Leis do Trabalho para dispor sobre a licença-paternidade.",
                "id": "516938",
                "nome": "PL 2098/2011"
            },
            {
                "ementa": "Obriga o fornecimento de cadernos de provas impressos no sistema braile a candidatos portadores de deficiência visual inscritos em concursos públicos realizados por órgãos e entidades da Administração Pública federal.",
                "id": "516937",
                "nome": "PL 2097/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.962, de 11 de outubro de 1994, que \"Dispõe sobre a oferta e as formas de afixação de preços de produtos e serviços para o consumidor\".",
                "id": "516936",
                "nome": "PL 2096/2011"
            },
            {
                "ementa": "Dispõe sobre o monitoramento eletrônico com transmissão pela internet em estabelecimentos de ensino pré-escolar.",
                "id": "516934",
                "nome": "PL 2095/2011"
            },
            {
                "ementa": "Revoga o inciso VII, do art. 3º, da lei que dispõe sobre a impenhorabilidade do bem de família.",
                "id": "502457",
                "nome": "PL 1358/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de aferição dos medidores de energia elétrica utilizados em unidades consumidoras residenciais.",
                "id": "502456",
                "nome": "PL 1357/2011"
            },
            {
                "ementa": "Dispõe sobre a transferência de domínio, da União para o Município de Belo Horizonte, de trechos rodoviários das BRs 040, 262 e 381, referentes ao anel rodoviário de Belo Horizonte, no Estado de Minas Gerais.",
                "id": "498098",
                "nome": "PL 1010/2011"
            },
            {
                "ementa": "Introduz o § 5º ao art. 60 da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "563250",
                "nome": "PL 4845/2012"
            },
            {
                "ementa": "Altera o art. 140 da Lei nº 9.503, de 23 de setembro de 1997, permitindo o candidato à habilitação realizar os exames em qualquer Estado ou no Distrito Federal, independentemente do local de seu domicílio ou residência.",
                "id": "544456",
                "nome": "PL 3856/2012"
            },
            {
                "ementa": "Torna o parágrafo único do art. 103 da Lei 8.213, de 24 de julho de 1991 como § 1º e acresce ao artigo os §§ 2º, 3º e 4º.",
                "id": "542806",
                "nome": "PL 3768/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 126 da Lei nº 8.213, de 24 de julho de 1991; Revoga o seu § 3º e introduz novos parágrafos.",
                "id": "542803",
                "nome": "PL 3767/2012"
            },
            {
                "ementa": "Estabelece o direito do consumidor de dispor de ponto extra de televisão por assinatura sem ônus.",
                "id": "535628",
                "nome": "PL 3313/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 74, 75 e 102, § 2 da Lei nº 8.213, de 24 de julho de 1991 e introduz o § 7º ao art. 17.",
                "id": "534165",
                "nome": "PL 3156/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PARLAJOV",
            "CCJC"
        ],
        "estado": "MG",
        "id": "141509",
        "nome": "MIGUEL CORRÊA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir no currículo oficial da rede de ensino a obrigatoriedade da temática \"cultura árabe e tradição islâmica\" e dá outras providências.",
                "id": "511580",
                "nome": "PL 1780/2011"
            },
            {
                "ementa": "Estabelece obrigatoriedade de manutenção, em local visível e de fácil acesso ao público, de exemplar da Lei nº 12.527/2011 (Lei de Acesso à Informação). ",
                "id": "562483",
                "nome": "PL 4819/2012"
            }
        ]
    }
]