[
    {
        "comissoes": [
            "CDHM",
            "CSSF"
        ],
        "estado": "AC",
        "id": "73940",
        "nome": "HENRIQUE AFONSO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 8º da Lei nº 9.250, de 1995, tornando dedutíveis na composição da base de cálculo do IRPF os pagamentos efetuados a academias de educação física. ",
                "id": "497449",
                "nome": "PL 935/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de apresentação do Código de Endereçamento Postal - CEP nas contas enviadas aos clientes de empresas prestadoras de serviços públicos.",
                "id": "497448",
                "nome": "PL 934/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de provadores de roupas para cadeirantes.",
                "id": "497445",
                "nome": "PL 933/2011"
            },
            {
                "ementa": "Dispõe sobre número mínimo de candidatos jovens, alterando o art. 10 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "561298",
                "nome": "PL 4768/2012"
            },
            {
                "ementa": "Inclui novo art. 31-A à Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), a fim de disciplinar as informações de produtos para consumidores com deficiência visual. ",
                "id": "560522",
                "nome": "PL 4748/2012"
            },
            {
                "ementa": "Deduz o valor dos gastos com medicamentos na apuração do Imposto de Renda das pessoas físicas, na forma que estabelece.",
                "id": "557235",
                "nome": "PL 4563/2012"
            },
            {
                "ementa": "Altera o inciso XIV da Lei nº 7.713, de 22 de dezembro de 1988, com a redação dada pela Lei nº 11.052, de 29 de dezembro de 2004, para incluir entre os rendimentos isentos do imposto de renda os percebidos pelos portadores de linfangioleiomiomatose (LAM). ",
                "id": "557234",
                "nome": "PL 4562/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEAGRIRU",
            "CEENSI",
            "CEESTA",
            "PEC03299",
            "PL742006",
            "SUBRJ+20",
            "CCTCI"
        ],
        "estado": "MA",
        "id": "74016",
        "nome": "COSTA FERREIRA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados para os veículos adquiridos por policiais militares, nas condições que estabelece.",
                "id": "519508",
                "nome": "PL 2281/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador com mais de cinco anos de trabalho ininterrupto pedir demissão por motivo de mudança. ",
                "id": "519507",
                "nome": "PL 2280/2011"
            },
            {
                "ementa": "Altera o art. 192 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a base de cálculo do adicional de insalubridade.",
                "id": "513244",
                "nome": "PL 1881/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "CDHM",
            "CE"
        ],
        "estado": "PE",
        "id": "167614",
        "nome": "SEVERINO NINHO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o Estatuto da Cidade e o Código de Trânsito Brasileiro para dispor sobre as motofaixas. ",
                "id": "531973",
                "nome": "PL 2987/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 57 da Lei n.º 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\", a fim de determinar às empresas concessionárias de serviço público o depósito prévio em juízo do valor da multa cominada na hipótese de impugnação judicial de sanção administrativa.",
                "id": "526503",
                "nome": "PL 2657/2011"
            },
            {
                "ementa": "Altera o caput do art. 83, da Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente.",
                "id": "559814",
                "nome": "PL 4719/2012"
            },
            {
                "ementa": "Dispõe que terá prioridade, em caso de empate, em concurso público no qual seja permitida a acumulação de cargos, o candidato que não tenha vínculo com o serviço público em outro cargo que possibilite a acumulação.",
                "id": "554297",
                "nome": "PL 4382/2012"
            },
            {
                "ementa": "Acrescenta o art. 160-A ao Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.\n",
                "id": "548582",
                "nome": "PL 4090/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção ao consumidor e dá outras providências\", para estabelecer que toda publicidade distribuída de forma avulsa deverá trazer identificação do anunciante e da gráfica responsável pela impressão do material.  ",
                "id": "546239",
                "nome": "PL 3970/2012"
            },
            {
                "ementa": "Dispõe sobre a oferta de produtos ou serviços e de informações relativos à participação em promoções e sorteios, por meio de mensagens não solicitadas no Serviço Móvel Pessoal.",
                "id": "540818",
                "nome": "PL 3654/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a oferta ostensiva de crédito.",
                "id": "539353",
                "nome": "PL 3568/2012"
            },
            {
                "ementa": "Veda a instituição de impostos sobre os equipamentos necessários à segurança dos motociclistas, inclusive a bolsa de ar, acrescentando alínea \"e\" ao inciso VI do art. 150 da Constituição.",
                "id": "555023",
                "nome": "PEC 210/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 62 da Constituição Federal, dispondo sobre a apreciação das medidas provisórias. ",
                "id": "553223",
                "nome": "PEC 208/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PL749506",
            "SUBARMA",
            "CMADS",
            "CPITRAES",
            "PEC40509",
            "SUBSISTE"
        ],
        "estado": "MA",
        "id": "74197",
        "nome": "DOMINGOS DUTRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "531391",
                "nome": "PL 2948/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural do PRONAF e de dívidas provenientes de operações de Crédito Fundiário contratadas nos estados atingidos por enchentes no período de 2009 a 2011.",
                "id": "531389",
                "nome": "PL 2947/2011"
            },
            {
                "ementa": "Altera o Código Eleitoral, tipificando o crime de transferência fraudulenta de domicílio eleitoral, e dá outras providências.",
                "id": "531385",
                "nome": "PL 2946/2011"
            },
            {
                "ementa": "Acresce alínea ao art. 4º da Lei nº 4.898, de 9 de dezembro de 1965.",
                "id": "531383",
                "nome": "PL 2945/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 11.959, de 29 de junho de 2009, relativo à cessão não onerosa de águas da União para fins de aquicultura.",
                "id": "531380",
                "nome": "PL 2944/2011"
            },
            {
                "ementa": "Altera os arts. 13, 14, 25, 59, 63, 70, 72, 75, 77, 81, 82 e 103, e acrescenta os arts. 30-A, 205 e o Capítulo VIII ao Título IV da Lei n° 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "518926",
                "nome": "PL 2233/2011"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade das doações ao Fundo Penitenciário Nacional (FUNPEN) da base de cálculo do imposto de renda das pessoas jurídicas e da contribuição social sobre o lucro líquido.",
                "id": "518925",
                "nome": "PL 2232/2011"
            },
            {
                "ementa": "Altera o art. 321 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "518924",
                "nome": "PL 2231/2011"
            },
            {
                "ementa": "Institui o Estatuto Penitenciário Nacional.",
                "id": "518923",
                "nome": "PL 2230/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 1º da Lei nº 11.520 de 18 de setembro de 2007, para dar direito à pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "564122",
                "nome": "PL 4907/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do artigo 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "528162",
                "nome": "PEC 112/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do art. 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "515736",
                "nome": "PEC 68/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 101 da Constituição Federal para estabelecer prazo de mandato para os Ministros do Supremo Tribunal Federal.",
                "id": "541153",
                "nome": "PEC 161/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC11111",
            "SUBCOHID",
            "CDHM",
            "CEENSI",
            "CVT",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "73933",
        "nome": "ZEQUINHA MARINHO",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os estudos de Inventário Hidrelétrico de Bacias Hidrográficas e estabelece outras providências.",
                "id": "531599",
                "nome": "PL 2957/2011"
            },
            {
                "ementa": "Dispõe sobre reserva de vagas nos cursos de graduação das instituições federais de educação superior, para estudantes egressos do ensino médio público",
                "id": "531596",
                "nome": "PL 2956/2011"
            },
            {
                "ementa": "Estabelece prazo para o início de operação de serviço de radiodifusão após a concessão da outorga.",
                "id": "531594",
                "nome": "PL 2955/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531588",
                "nome": "PL 2954/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531587",
                "nome": "PL 2953/2011"
            },
            {
                "ementa": "Modifica o art. 132 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "546145",
                "nome": "PL 3963/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTDESESO",
            "CDHM",
            "CESEGUR",
            "PL749506"
        ],
        "estado": "SP",
        "id": "74283",
        "nome": "VICENTINHO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o art. 16 da Lei nº 7.394, de 29 de outubro de 1985, para dispor sobre o salário profissional dos Técnicos em Radiologia.",
                "id": "519370",
                "nome": "PL 2271/2011"
            },
            {
                "ementa": "Altera o art. 158 da Lei nº 9.503, de 23 de setembro de 1997, para revogar o § 2º do referido dispositivo.",
                "id": "516026",
                "nome": "PL 2056/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as montadoras de veículos utilizarem, na fabricação de seus produtos, 70% de peças produzidas no Brasil.",
                "id": "511320",
                "nome": "PL 1770/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal do Litoral Norte- SP ",
                "id": "500816",
                "nome": "PL 1261/2011"
            },
            {
                "ementa": "Estabelece isenção do imposto de renda sobre abono salarial, participação dos trabalhadores nos lucros ou resultados da empresa e adicional de um terço de férias, nos termos que especifica, e dá outras providências.",
                "id": "499782",
                "nome": "PL 1186/2011"
            },
            {
                "ementa": "Dispõe sobre as atividades dos caixas de supermercado.",
                "id": "491737",
                "nome": "PL 353/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 2º da Lei nº 8.900, de 30 de junho de 1994, para ampliar a quantidade de parcelas do seguro-desemprego paga à mulher arrimo de família.",
                "id": "491733",
                "nome": "PL 352/2011"
            },
            {
                "ementa": "Concede dispensa da incorporação aos conscritos que se encontram no mercado formal de trabalho, alterando a Lei nº 4.375, de 17 de agosto de 1964.",
                "id": "491732",
                "nome": "PL 351/2011"
            },
            {
                "ementa": "Regulamenta o art. 68 do Ato das Disposições Constitucionais Transitórias - ADCT, que dispõe sobre o reconhecimento e titulação das terras ocupadas por remanescentes das comunidades dos quilombos. \n\n",
                "id": "537377",
                "nome": "PL 3452/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PEC11111",
            "PEC20712",
            "PL161096",
            "PL749506",
            "SUBAMLE",
            "CLP",
            "CPICRIAN",
            "CSSF",
            "SUBCOHID"
        ],
        "estado": "RO",
        "id": "160670",
        "nome": "PADRE TON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dá nova redação as alíneas \"b\" e \"i\" do art. 4º e os parágrafos 2º e 3º e alíneas do art. 6º da Lei nº 4.898, de 1965, que trata do abuso de autoridade e dá outras providências.",
                "id": "508987",
                "nome": "PL 1585/2011"
            },
            {
                "ementa": "Altera os arts. 3º, 24, 26 e 36, da Lei nº 9.394, de 20 de Dezembro de 1996, que institui nos currículos escolares do ensino fundamental, conhecimento sobre a língua, usos, costumes e a cultura dos povos e comunidades tradicionais e minorias éticas formadores dos povos brasileiro.",
                "id": "503326",
                "nome": "PL 1408/2011"
            },
            {
                "ementa": "Regulamenta a assistência judiciária internacional em matéria penal, a ser prestada ou requerida por autoridades brasileiras, nos casos de investigação, instrução processual e julgamento de delitos, nas hipóteses em que especifica, e estabelece mecanismos de prevenção e bloqueio de operações suspeitas de lavagem de dinheiro",
                "id": "501739",
                "nome": "PL 1318/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.889, de 8 de junho de 1973, dando-lhe nova redação.",
                "id": "501578",
                "nome": "PL 1302/2011"
            },
            {
                "ementa": "Altera a redação do art. 7º da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943.",
                "id": "501577",
                "nome": "PL 1301/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 23 da Lei nº 8.036, de 11 de maio de 1990.",
                "id": "501576",
                "nome": "PL 1300/2011"
            },
            {
                "ementa": "Acrescenta o art. 455-A na Consolidação das Leis do Trabalho e dá outras providências.",
                "id": "501575",
                "nome": "PL 1299/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 15 da Consolidação das Leis do Trabalho - CLT, a fim de dispor sobre o pedido de emissão de carteira de trabalho e previdência social por menor de 16 anos.",
                "id": "501573",
                "nome": "PL 1298/2011"
            },
            {
                "ementa": "Denomina Rodovia Deputado Eduardo Valverde a rodovia BR-364.",
                "id": "497884",
                "nome": "PL 968/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, a unidade produtiva artesanal, autoriza o poder executivo a criar o Conselho Nacional do Artesanato e o Serviço Brasileiro de Apoio ao  artesanato e dá outras providências.",
                "id": "495187",
                "nome": "PL 763/2011"
            },
            {
                "ementa": "Altera os arts. 6º, 28 e 90 da Lei nº 8.666 de 23 de junho de 1993, instituindo a Declaração de Propósito Independente nos processos de licitação pública e dá outras providências.",
                "id": "495185",
                "nome": "PL 762/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do art. 244 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "495184",
                "nome": "PL 761/2011"
            },
            {
                "ementa": "Inclui o inciso IV no art. 58 da Lei nº 6.001 de 19 de dezembro de 1973, que institui o Estatuto do Índio.",
                "id": "495182",
                "nome": "PL 760/2011"
            },
            {
                "ementa": "Acrescenta o inciso X e XI no art. 1º da Lei  nº 8.313 de 1991.",
                "id": "495181",
                "nome": "PL 759/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.210, de 19 de julho de 1991, que trata da Área de Livre Comércio de Guajará-Mirim, no Estado de Rondônia, para incluir as matérias primas de origem animal e os bens finais de informática entre as mercadorias beneficiadas pelo regime especial e institui benefícios fiscais relativos às contribuições para o Pis/Pasep, Cofins, Imposto de Importação (II) e Imposto sobre Produtos Industrializados (IP).",
                "id": "495180",
                "nome": "PL 758/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 8.212 e o art. 11 da Lei nº 8.213, ambas de 24 de julho de 1991, para dispor sobre a contratação de empregados, em épocas de safra, e o exercício de atividade remunerada, em período de entressafra ou defeso, por segurados especiais do Regime Geral de Previdência Social. ",
                "id": "555889",
                "nome": "PL 4433/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.001, de 1973, para incluir § 4º no art. 62, dispondo sobre indenização de detentores de títulos.",
                "id": "545243",
                "nome": "PL 3896/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CDHM",
            "CEENSI",
            "CEXPARA",
            "CPICRIAN",
            "PARLAJOV",
            "PL540301",
            "SUBASFED",
            "CE"
        ],
        "estado": "RJ",
        "id": "160672",
        "nome": "JEAN WYLLYS",
        "partido": "PSOL",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre diretrizes para o tratamento de doenças raras no âmbito do Sistema Único de Saúde e dá outras providências.",
                "id": "526882",
                "nome": "PL 2669/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 8.666 de 21 de junho de 1993, para incluir o inciso V no § 2º, e o § 14, a fim de assegurar preferência às empresas que tenham programas pró-equidade de gênero, identidade de gênero, orientação sexual e/ou raça/etnia, bem como projetos de inserção de idosos e idosas no mercado de trabalho como critério de desempate no processo licitatório. ",
                "id": "564333",
                "nome": "PL 4916/2012"
            },
            {
                "ementa": "Obriga empresas concessionárias de serviço público a disponibilizarem banheiros para os seus usuários.",
                "id": "552552",
                "nome": "PL 4270/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de participação em licitações e celebração com o Poder Público de contratos administrativos de obras, serviços, compras, alienações e locações por empresas que respondam a processos criminais. ",
                "id": "552551",
                "nome": "PL 4269/2012"
            },
            {
                "ementa": "Regulamenta a atividade dos profissionais do sexo. ",
                "id": "551899",
                "nome": "PL 4211/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "CCULT",
            "CDHM"
        ],
        "estado": "ES",
        "id": "160534",
        "nome": "LAURIETE",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Acresce parágrafos ao art. 32 da Lei nº 12.305, de 2010, que institui a Política de Resíduos Sólidos.",
                "id": "530359",
                "nome": "PL 2863/2011"
            },
            {
                "ementa": "Dispõe sobre a transparência na transferência de recursos financeiros do governo federal em convênios com Organizações Sociais de Interesse Público.",
                "id": "530360",
                "nome": "PL 2864/2011"
            },
            {
                "ementa": "Obriga os fabricantes de aparelho celular a disponibilizar outro aparelho celular ao consumidor em caso de defeito do produto durante o prazo de garantia. ",
                "id": "530357",
                "nome": "PL 2862/2011"
            },
            {
                "ementa": "Altera o caput do art. 13 da Lei nº 8.078, de 11 de setembro de 1990, para explicitar a responsabilidade solidária do comerciante pelo fato do produto ou do serviço. ",
                "id": "530354",
                "nome": "PL 2861/2011"
            },
            {
                "ementa": "Altera o art. 22 da Lei nº 11.340, de 7 de agosto de 2006, e dá outras providências.",
                "id": "512589",
                "nome": "PL 1855/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.343, de 23 de agosto de 2006, para majorar a pena relativa quando se tratar de criança ou adolescente na prática dos crimes previstos e dá outras providências. ",
                "id": "512582",
                "nome": "PL 1853/2011"
            },
            {
                "ementa": "Acrescente inciso V, ao art. 302 do Decreto-Lei nº 3.689, de 3 de outubro de 1941.",
                "id": "512581",
                "nome": "PL 1852/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Programa de Educação para as Populações Itinerantes e dá outras providências.",
                "id": "510694",
                "nome": "PL 1721/2011"
            },
            {
                "ementa": "Institui o termo de esclarecimento prévio para procedimentos que imponham risco cirúrgico ou anestésico ao usuário.",
                "id": "504723",
                "nome": "PL 1475/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, e a Lei nº 9.503, de 23 de setembro de 1997, para estabelecer procedimentos relativos a veículos objeto de convocação para sanar defeitos de fabricação. ",
                "id": "499372",
                "nome": "PL 1142/2011"
            },
            {
                "ementa": "Inclui nos programas Sociais e Financeiros do Governo programa específico de apoio à mulher e a adolescente, nos casos de gravidez oriunda de estupro e nos casos de comprovada má formação do feto.",
                "id": "495667",
                "nome": "PL 797/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, obrigando a inserção, em propaganda nos meios de comunicação social, de informação alusiva à prática de crime em situação de direção de veículos quando o condutor estiver sob o efeito de álcool.",
                "id": "493855",
                "nome": "PL 639/2011"
            },
            {
                "ementa": "Acrescenta os arts. 265-A, 265-B e 265-C  ao Estatuto da Criança e do Adolescente.",
                "id": "493169",
                "nome": "PL 533/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXCOPA",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PL682610",
            "PL767210",
            "COETICA",
            "CSSF",
            "PL749506"
        ],
        "estado": "RJ",
        "id": "160533",
        "nome": "LILIAM SÁ",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Capelão Evangélico Civil e Militar, e dá outras providências. ",
                "id": "529315",
                "nome": "PL 2807/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 101 e o art. 101-A à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "520720",
                "nome": "PL 2372/2011"
            },
            {
                "ementa": "Cria o Sistema Nacional de Combate à Pedofilia e à Exploração Sexual Infanto-Juvenil.",
                "id": "520712",
                "nome": "PL 2371/2011"
            },
            {
                "ementa": "Dispõe sobre a interceptação de comunicações na Internet.",
                "id": "514569",
                "nome": "PL 1961/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para tornar obrigatória a comunicação de violência contra criança ou adolescente pelos estabelecimentos de saúde e de ensino.",
                "id": "514566",
                "nome": "PL 1960/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 8º da Lei nº 11.182, de 27 de setembro de 2005, atribuindo à ANAC competência para estabelecer normas de informação aos turistas sobre exploração e turismo sexual.",
                "id": "563613",
                "nome": "PL 4858/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre as providências relativas ao desaparecimento de criança ou adolescente e cria o Sistema de Alerta Emergencial (SAE)",
                "id": "563612",
                "nome": "PL 4857/2012"
            },
            {
                "ementa": "Acrescenta o art. 394-A ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 para assegurar, em qualquer instância, prioridade na tramitação dos processos e procedimentos e na execução dos atos e diligências judiciais e laudos periciais, que apurem a prática de crime de pedofilia, abuso, violência e exploração sexual de criança e adolescente.",
                "id": "560798",
                "nome": "PL 4756/2012"
            },
            {
                "ementa": "\"Altera o caput do art. 4º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal\".",
                "id": "560796",
                "nome": "PL 4755/2012"
            },
            {
                "ementa": "Determina às emissoras de radiodifusão sonora e de sons e imagens a obrigatoriedade de divulgação de propagandas gratuitas de combate à pedofilia, violência e ao abuso e exploração sexual, e desaparecimento de crianças e adolescentes.",
                "id": "560795",
                "nome": "PL 4754/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.577, de 22 de novembro de 2007, para tratar da divulgação, no transporte público, de mensagem relativa à exploração sexual e tráfico de crianças e adolescentes. ",
                "id": "556239",
                "nome": "PL 4469/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da impressão, em todo livro didático publicado no País, de mensagem alusiva ao combate ao abuso sexual de crianças e adolescentes. ",
                "id": "556238",
                "nome": "PL 4468/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 136 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer requisito obrigatório para os transportes de condução de escolares. ",
                "id": "534274",
                "nome": "PL 3164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PL766310",
            "PL767210",
            "CDHM",
            "COETICA",
            "PEC44309",
            "PEC47810",
            "PL682610"
        ],
        "estado": "PB",
        "id": "74041",
        "nome": "LUIZ COUTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce parágrafos aos arts. 146, 147 e 148 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "518928",
                "nome": "PL 2234/2011"
            },
            {
                "ementa": "Dispõe sobre a promoção de integrantes de órgãos de segurança pública que estejam sub-judice ou indiciados pela prática de tortura, tráfico ilícito de entorpecentes e drogas afins, terrorismo e por crimes definidos como hediondos.",
                "id": "518859",
                "nome": "PL 2217/2011"
            },
            {
                "ementa": "Denomina \"Israel Guedes Ferreira\" o edifício da Agência Central do INSS no Município de Alagoa Grande, no Estado da Paraíba.",
                "id": "510106",
                "nome": "PL 1662/2011"
            },
            {
                "ementa": "Altera dispositivo do Código Civil para inserir a mediação familiar como recomendação na regulação dos efeitos do divórcio.",
                "id": "492174",
                "nome": "PL 428/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de instalação de telões em Praça Pública nos municípios com população entre 20 mil e 100 mil habitantes para transmissão dos trabalhos do Poder Legislativo Federal.\n\n\n",
                "id": "542075",
                "nome": "PL 3733/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXINDI",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "CCJC",
            "CDHM",
            "PEC20712"
        ],
        "estado": "AP",
        "id": "73926",
        "nome": "JANETE CAPIBERIBE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Insere, em quadro em extinção da União, todos servidores dos Municípios que compunham o Ex-Território Federal do Amapá, que se encontravam no exercício regular de suas funções, quando da criação do Estado do Amapá, por força do art. 31 da Emenda Constitucional n.º 19, de 1998.",
                "id": "540967",
                "nome": "PL 3663/2012"
            },
            {
                "ementa": "Inscreve o nome de Aracy de Carvalho Guimarães Rosa no \"Livro dos Heróis da Pátria\".",
                "id": "537205",
                "nome": "PL 3435/2012"
            },
            {
                "ementa": "Garante a realização de cirurgias reparadoras e reconstrutivas e assistência social e psicológica, gratuitamente, às vítimas de escalpelamento.",
                "id": "536499",
                "nome": "PL 3397/2012"
            },
            {
                "ementa": "Declara o ambientalista Chico Mendes patrono do meio ambiente brasileiro. ",
                "id": "536007",
                "nome": "PL 3341/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBCOPLP",
            "CDHM",
            "CLP",
            "MERCOSUL",
            "MESA",
            "SUBAPROF"
        ],
        "estado": "PR",
        "id": "74385",
        "nome": "TAKAYAMA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional da Oração, Adoração e Celebração a Deus.",
                "id": "531970",
                "nome": "PL 2986/2011"
            },
            {
                "ementa": "Inclui o § 1º-A ao art. 44 do Código Civil de 2002 para outorgar às organizações religiosas o direito de proteção ao registro do nome designativo",
                "id": "528544",
                "nome": "PL 2768/2011"
            },
            {
                "ementa": "Institui o Conselho Nacional de Ministros de Confissão Religiosa.",
                "id": "564126",
                "nome": "PL 4909/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 544, 1.561, 1.723, 1.789, 1.797, 1.829, 1.830, 1.831, 1.832, 1.836, 1.837, 1.838, 1.839, 1.845, 1.846 e 2.003 da Lei nº 10.460, de 10 de janeiro de 2002, que \"Institui o Código Civil\", e ao art. 990 da Lei nº 5.869, de 11 de janeiro de 1973, que \"Institui o Código de Processo Civil\", acrescenta e revoga dispositivos e dá outras providências.",
                "id": "564125",
                "nome": "PL 4908/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de uso de dispositivo de segurança veicular de registro e armazenamento - \"caixa-preta\".",
                "id": "561590",
                "nome": "PL 4777/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEREFPOL",
            "CEXVIOL",
            "CPICRIAN",
            "PEC01095",
            "PL767210",
            "CSSF",
            "PEC20712",
            "PL682610"
        ],
        "estado": "DF",
        "id": "160575",
        "nome": "ERIKA KOKAY",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 259-A à Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", para estabelecer prazos para os Municípios se adequarem as normas nela previstas.",
                "id": "532797",
                "nome": "PL 3019/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de operador de piscinas.",
                "id": "531150",
                "nome": "PL 2918/2011"
            },
            {
                "ementa": "Determina a concessão de pensão especial aos destinatários que especifica. ",
                "id": "528412",
                "nome": "PL 2757/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecedor indicar, junto aos preços de produtos e serviços, o percentual de impostos incidentes sobre os mesmos aos consumidores",
                "id": "527190",
                "nome": "PL 2695/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 43 da Lei nº 8.078, de 11 de setembro de 1990, para prescrever em 3 (três) anos as informações negativas nos cadastros de consumidores.",
                "id": "525647",
                "nome": "PL 2621/2011"
            },
            {
                "ementa": "Acrescenta o art. 56-A à Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a garantia nas contratações de serviços terceirizados.",
                "id": "525367",
                "nome": "PL 2603/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.878, de 11 de maio de 1994, que dispõe sobre a concessão de anistia nas condições que menciona, para tratar da contagem do tempo para todos os efeitos e de aposentadoria.",
                "id": "524665",
                "nome": "PL 2566/2011"
            },
            {
                "ementa": "Modifica os arts 131, 132 e 134 e acrescenta o art. 134-A à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", com o intuito de dispor sobre a criação e o funcionamento dos Conselhos Tutelares no Brasil.",
                "id": "524164",
                "nome": "PL 2544/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais e garantias para as pessoas que retornarem ao mercado de trabalho.",
                "id": "524163",
                "nome": "PL 2543/2011"
            },
            {
                "ementa": "Dispõe sobre a aplicação de provas, elaboradas em Língua Brasileira de Sinais - LIBRAS nos concursos públicos e exames vestibulares.",
                "id": "524161",
                "nome": "PL 2542/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de intérprete de LIBRAS - Língua Brasileira de Sinais nas aulas teóricas e práticas ministradas nos Centros de Formação de Condutores - CFCs e nos exames de direção veicular.",
                "id": "523877",
                "nome": "PL 2534/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "523312",
                "nome": "PL 2506/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 4º ao art. 8º da Lei nº 7.450, de 23 de dezembro de 1985, altera o parágrafo 5º do art. 74 da Lei nº 9.430, de 27 de dezembro de 1996, e acrescenta o parágrafo 18 ao art. 74 da Lei nº 9.430, de 27 de dezembro de 1996.",
                "id": "520446",
                "nome": "PL 2341/2011"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 37 da Lei nº 9.504, de 30 de setembro de 1997, que \"estabelece normas para as eleições\" para limitar a propaganda eleitoral por meio de cavaletes, placas e faixas.",
                "id": "518114",
                "nome": "PL 2183/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade, em ano eleitoral, de o responsável pela confecção de material impresso de campanha informar à Justiça Eleitoral dados do contratante, o valor dos serviços e a respectiva tiragem. ",
                "id": "517300",
                "nome": "PL 2131/2011"
            },
            {
                "ementa": "Acrescenta Seção à Consolidação das Leis do Trabalho para dispor sobre os motoristas e os cobradores de ônibus urbanos e interurbanos. ",
                "id": "515995",
                "nome": "PL 2054/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 473 da Consolidação das Leis do Trabalho para permitir ao empregado ausentar-se do trabalho por dois dias para a realização de exames preventivos de saúde.",
                "id": "514904",
                "nome": "PL 1976/2011"
            },
            {
                "ementa": "Altera inciso II do § 2º do art. 458 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a não integração ao salário das utilidades concedidas pelo empregador relativas à educação do empregado ou de seus dependentes.",
                "id": "514243",
                "nome": "PL 1946/2011"
            },
            {
                "ementa": "Proíbe a utilização de mensagens subliminares na propaganda veiculada nas emissoras de radiodifusão. ",
                "id": "512431",
                "nome": "PL 1840/2011"
            },
            {
                "ementa": "Altera o art. 56 da Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a garantia nas contratações de serviços terceirizados.",
                "id": "511604",
                "nome": "PL 1783/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 41 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", para determinar que as visitações de cônjuges, companheiros(as), parentes e amigos(as) sejam realizados aos finais de semana.",
                "id": "510383",
                "nome": "PL 1698/2011"
            },
            {
                "ementa": "Acrescenta §§ 5º e 6º ao art. 103 da Lei nº 9.472, de 16 de julho de 1997, que \"dispõe sobre a organização dos serviços de telecomunicações, a criação e funcionamento de um órgão regulador e outros aspectos institucionais, nos termos da Emenda Constitucional nº 8, de 1995\", proibindo a cobrança de assinatura básica pelas prestadoras de serviços de telecomunicações do regime público e estabelecendo a contagem de tempo de utilização como critério exclusivo na tarifação dos serviços de telecomunicações.",
                "id": "509755",
                "nome": "PL 1630/2011"
            },
            {
                "ementa": "Altera os arts. 17, 18 e 19 e acrescenta o art. 19-A à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal. ",
                "id": "509038",
                "nome": "PL 1595/2011"
            },
            {
                "ementa": "Estabelece o crime de discriminação ou preconceito contra pessoa com deficiência.",
                "id": "508035",
                "nome": "PL 1556/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade, para o fornecedor, de informar aos adquirentes, nas condições que específica, os preços total e unitário dos produtos, quando ofertados em embalagens econômicas. ",
                "id": "505529",
                "nome": "PL 1511/2011"
            },
            {
                "ementa": "Acrescenta inciso XVII ao art. 41, da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para permitir visita íntima em igualdade de condições e normas para presos de ambos os sexos. ",
                "id": "505527",
                "nome": "PL 1510/2011"
            },
            {
                "ementa": "Modifica o art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda proventos e pensões percebidos pelos portadores de doenças graves.",
                "id": "502367",
                "nome": "PL 1349/2011"
            },
            {
                "ementa": "Dispõe sobre alimentação especial do preso.",
                "id": "500779",
                "nome": "PL 1249/2011"
            },
            {
                "ementa": "Dispõe sobre condições impeditivas à nomeação para cargos e funções de direção, cargos em comissão e funções comissionadas na Administração Pública Federal.",
                "id": "499590",
                "nome": "PL 1163/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 3º, 4º e 5º e acrescenta art. 5º-A e §§ 3º e 4º ao Art. 1.º da Lei n° 11.770, de 09 de setembro de 2008, que cria o Programa Empresa Cidadã, destinado à prorrogação da licença-maternidade mediante concessão de incentivo fiscal, para ampliar a licença-paternidade para os casos mencionados.",
                "id": "497145",
                "nome": "PL 901/2011"
            },
            {
                "ementa": "Acrescenta art. 473-A ao Decreto-Lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho, para estipular em 30 (trinta) dias a licença-paternidade.",
                "id": "496975",
                "nome": "PL 879/2011"
            },
            {
                "ementa": "Acrescenta o inciso V ao art. 13 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "558848",
                "nome": "PL 4666/2012"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 217-A do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558847",
                "nome": "PL 4665/2012"
            },
            {
                "ementa": "Dispõe sobre o direito à identidade de gênero.",
                "id": "552237",
                "nome": "PL 4241/2012"
            },
            {
                "ementa": "Acrescenta o inciso V ao art. 13 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "550262",
                "nome": "PL 4142/2012"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 5.540, de 1968, para dispor sobre o processo de escolha de dirigentes das instituições federais de educação superior.",
                "id": "549322",
                "nome": "PL 4104/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para proibição das armas de brinquedo.\n\n",
                "id": "546895",
                "nome": "PL 4007/2012"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho - CLT, a fim de proibir a consulta do nome de candidatos a emprego em cadastros de inadimplência das entidades que prestam serviços de proteção ao crédito. ",
                "id": "546894",
                "nome": "PL 4006/2012"
            },
            {
                "ementa": "Institui a Semana Nacional dos Contadores de História. ",
                "id": "546893",
                "nome": "PL 4005/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para tornar obrigatória a instalação, em todo o território nacional, de portas giratórias, com detector de metais, nos estabelecimentos financeiros onde haja guarda de valores ou movimentação de numerário e dá outras providências.",
                "id": "546891",
                "nome": "PL 4004/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que estabelece normas gerais sobre licitações e contratos administrativos, para dispor sobre a declaração de inidoneidade para licitar ou contratar com a Administração Pública. ",
                "id": "546890",
                "nome": "PL 4003/2012"
            },
            {
                "ementa": "Modifica a Lei nº 8.078, de 11 de setembro de 1990, definindo prazo de restabelecimento de serviço nos casos que especifica. ",
                "id": "537123",
                "nome": "PL 3432/2012"
            },
            {
                "ementa": "Altera a redação do art. 473 do Decreto-lei nº 5.452, de 1º de maio de 1943, que \"aprova a Consolidação das Leis do Trabalho\". ",
                "id": "537122",
                "nome": "PL 3431/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 46 da Lei nº 9.394, 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a obrigatoriedade de divulgação de plano de desenvolvimento institucional e de projetos pedagógicos e relação de docentes de cursos das instituições de educação superior. ",
                "id": "537120",
                "nome": "PL 3430/2012"
            },
            {
                "ementa": "Estabelece o reajuste periódico da tabela progressiva do imposto de renda das pessoas físicas e das deduções legais.",
                "id": "537119",
                "nome": "PL 3429/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 7.347, de 24 de julho de 1985, que \"disciplina a ação civil pública de responsabilidade por danos causados ao meio-ambiente, ao consumidor, a bens e direitos de valor artístico, estético, histórico, turístico e paisagístico (VETADO) e dá outras providências\", o art. 79-A da Lei nº 9.605, de 12 de fevereiro de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\", e o art. 214 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "537118",
                "nome": "PL 3428/2012"
            },
            {
                "ementa": "Dispõe sobre regras para execução de despesas oriundas de emendas parlamentares, convênios, acordos e outros instrumentos congêneres, sobre a prestação de contas desses recursos e dá outras providências.",
                "id": "537117",
                "nome": "PL 3427/2012"
            },
            {
                "ementa": "Aumenta para trinta por cento o percentual de policiais militares femininos na Polícia Militar do Distrito Federal. ",
                "id": "536775",
                "nome": "PL 3408/2012"
            },
            {
                "ementa": "Altera dispositivos das Leis nº 8.036, de 11 de maio de 1990 e nº 9.250, de 26 de dezembro de 1995; e revoga dispositivos das Leis nº 5.859, de 11 de dezembro de 1972, e  nº 8.036, de 11 de maio de 1990.",
                "id": "536034",
                "nome": "PL 3347/2012"
            },
            {
                "ementa": "Acrescenta o art. 135-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "536033",
                "nome": "PL 3346/2012"
            },
            {
                "ementa": "Veda a exigência de depósito prévio de garantia financeira para atendimento de urgência ou emergência na rede privada de saúde no território nacional.",
                "id": "534955",
                "nome": "PL 3258/2012"
            },
            {
                "ementa": "Dispõe sobre os direitos dos trabalhadores nas contratações de serviços terceirizados.",
                "id": "534954",
                "nome": "PL 3257/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CSPCCO",
            "SUBSEGPU",
            "CCJC",
            "PEC03711",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160659",
        "nome": "KEIKO OTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Perdão.",
                "id": "532335",
                "nome": "PL 3017/2011"
            },
            {
                "ementa": "Acresce inciso ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que \"Dispõe sobre os crimes hediondos, nos termos do art. 2º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "529838",
                "nome": "PL 2840/2011"
            },
            {
                "ementa": "Acrescenta o art. 394-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "529837",
                "nome": "PL 2839/2011"
            },
            {
                "ementa": "Institui o Fundo de Assistência às Famílias de Vítimas de Crimes Dolosos - FAVIC, em atenção ao disposto no art. 245 da Constituição Federal.",
                "id": "529836",
                "nome": "PL 2838/2011"
            },
            {
                "ementa": "Altera o art. 148 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal. \n",
                "id": "558053",
                "nome": "PL 4613/2012"
            },
            {
                "ementa": "Altera o art. 61 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "558052",
                "nome": "PL 4612/2012"
            },
            {
                "ementa": "Altera o art. 244-B da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "539304",
                "nome": "PL 3566/2012"
            },
            {
                "ementa": "Altera o art. 121 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "539301",
                "nome": "PL 3565/2012"
            },
            {
                "ementa": "Altera o art. 112 da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal.",
                "id": "536960",
                "nome": "PL 3415/2012"
            },
            {
                "ementa": "Acresce novo inciso ao art. 5º da Constituição Federal de 1988, para tornar os crimes hediondos em imprescritíveis e inafiançáveis.",
                "id": "563021",
                "nome": "PEC 229/2012"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal, para reduzir a idade prevista para imputabilidade penal, nas condições que estabelece.",
                "id": "563020",
                "nome": "PEC 228/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CEXSUIA",
            "CREDN",
            "SUBAPROF",
            "CDHM",
            "CMO",
            "CSSF",
            "PL355504",
            "SUBRIO20",
            "SUBSEGAL"
        ],
        "estado": "SP",
        "id": "160653",
        "nome": "ROBERTO DE LUCENA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Institui Contribuição de Intervenção no Domínio Econômico incidente sobre a produção e importação de bebidas alcoólicas - Cide Bebidas.",
                "id": "533189",
                "nome": "PL 3069/2011"
            },
            {
                "ementa": "Altera a redação do art. 306 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "533188",
                "nome": "PL 3068/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais em pesquisas que possam lhes causar sofrimento físico ou psicológico, relacionadas à produção de cosméticos, perfumes, produtos para higiene pessoal, para limpeza doméstica, para lavagem de roupas, de suprimentos de escritório, de protetores solares e de vitaminas e suplementos.",
                "id": "530960",
                "nome": "PL 2905/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instalar câmeras de segurança em todas as escolas públicas do País.",
                "id": "530959",
                "nome": "PL 2904/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para introduzir restrições à divulgação publicitária de bebidas alcoólicas.",
                "id": "530599",
                "nome": "PL 2896/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a condução sob efeito de álcool ou substância psicoativa. ",
                "id": "530598",
                "nome": "PL 2895/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\", a fim de agravar a pena de motorista alcoolizado que esteja conduzido crianças.",
                "id": "528752",
                "nome": "PL 2782/2011"
            },
            {
                "ementa": "Disciplina a decretação de medidas de defesa do Estado e das instituições democráticas, regulamentando o art. 136, § 1º e o art. 139, inciso III, da Constituição Federal e dá providências correlatas. ",
                "id": "527462",
                "nome": "PL 2715/2011"
            },
            {
                "ementa": "Acrescenta dispositivo na Lei nº 8.072, de 25 de julho de 1990 inserindo a prática da corrupção como crime hediondo. ",
                "id": "523037",
                "nome": "PL 2489/2011"
            },
            {
                "ementa": "Proíbe a concessão de visto e determina a expulsão de estrangeiro condenado ou acusado em outro país da prática, participação ou financiamento de atos terroristas, alterando dispositivos da Lei nº 6.815, de 1980, que \"Define a situação jurídica do estrangeiro no Brasil e cria o Conselho Nacional de Imigração\".",
                "id": "522447",
                "nome": "PL 2443/2011"
            },
            {
                "ementa": "Institui em todo Território Nacional a \"Semana Nacional de Conscientização e Combate ao Bullying e a Violência Escolar\", e dá outras providências.",
                "id": "520917",
                "nome": "PL 2383/2011"
            },
            {
                "ementa": "Altera inciso III do art. 2º da Lei  nº 10.779 de 25 de novembro de 2003 que dispõe sobre a concessão do benefício de seguro desemprego, durante o período de defeso, ao pescador profissional que exerce a atividade pesqueira de forma artesanal.",
                "id": "520508",
                "nome": "PL 2354/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penas alternativas para infrações de trânsito.",
                "id": "519124",
                "nome": "PL 2246/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, de forma a prever a notificação à autoridade competente, da suspeita ou confirmação da prática de maus-tratos, abuso sexual, violência doméstica ou  bullying",
                "id": "516867",
                "nome": "PL 2091/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "515755",
                "nome": "PL 2033/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "514549",
                "nome": "PL 1959/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei n.º 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "513456",
                "nome": "PL 1899/2011"
            },
            {
                "ementa": "Altera os arts. 1.º e 3.º da Lei n.º 10.048, de 8 de dezembro de 2000, que \"dá prioridade de atendimento às pessoas que especifica, e dá outras providências",
                "id": "511845",
                "nome": "PL 1797/2011"
            },
            {
                "ementa": "Institui o Dia Nacional de Combate à Intolerância.",
                "id": "511843",
                "nome": "PL 1796/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da contratação de psicólogo, fazendo parte do quadro funcional, em todas as instituições de ensino fundamental e médio, sejam federais, estaduais e municipais, públicas ou privadas, para atuar na prevenção do bullying e levar melhorias ao ambiente escolar, e dá outras providências.",
                "id": "510362",
                "nome": "PL 1691/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.096, de 13 de janeiro de 2005, e dá outras providências.",
                "id": "503975",
                "nome": "PL 1453/2011"
            },
            {
                "ementa": "Institui o dia  24  de maio como o \"Dia Nacional do Metodismo Wesleyano\".",
                "id": "503423",
                "nome": "PL 1413/2011"
            },
            {
                "ementa": "Institui o dia 30 de agosto como o \"Dia Nacional das Artes Marciais\".",
                "id": "501869",
                "nome": "PL 1331/2011"
            },
            {
                "ementa": "Institui o dia 15 de agosto como o \"Dia Nacional de combate à Violência Praticada Contra a Criança Indígena\".",
                "id": "498997",
                "nome": "PL 1122/2011"
            },
            {
                "ementa": "Institui o ano de 2014 como o \"Ano Nacional de Combate à Violência Praticada Contra a Criança Indígena\". ",
                "id": "498996",
                "nome": "PL 1121/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da concessão de patrocínio a eventos que impliquem em atos de abuso, maus-tratos, ferimento, mutilação ou sacrifício, bem como qualquer outro tipo de sofrimento a animais.",
                "id": "493816",
                "nome": "PL 634/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal - para permitir o trabalho do preso em projetos ambientais.",
                "id": "493812",
                "nome": "PL 633/2011"
            },
            {
                "ementa": "Institui o direito a passe livre, em transporte público, a acompanhantes de crianças matriculadas em educação infantil.",
                "id": "493564",
                "nome": "PL 608/2011"
            },
            {
                "ementa": "Dispõe sobre a contravenção de discriminação no uso de elevadores sociais.",
                "id": "493563",
                "nome": "PL 607/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 19 da Lei nº 5.197, de 3 de janeiro de 1967.",
                "id": "493562",
                "nome": "PL 606/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, para incluir a Educação Ambiental como componente curricular obrigatório nos currículos do ensino fundamental e médio.",
                "id": "492379",
                "nome": "PL 474/2011"
            },
            {
                "ementa": "Dispõe sobre a fraude em concursos públicos",
                "id": "492378",
                "nome": "PL 473/2011"
            },
            {
                "ementa": "Estabelece exigência para entidades compostas por estrangeiros que atuem na Amazônia Legal.",
                "id": "491880",
                "nome": "PL 385/2011"
            },
            {
                "ementa": "Proíbe a veiculação de reportagens, artigos e informativos que utilizem imagens, ilustrações ou sinais de caráter erótico, pornográfico ou obsceno, em qualquer meio de comunicação e  de divulgação pública ou destinada a assinantes com intuito de promover bens culturais impróprios a crianças e adolescentes",
                "id": "491878",
                "nome": "PL 384/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "491877",
                "nome": "PL 383/2011"
            },
            {
                "ementa": "Institui o dia  3  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\". ",
                "id": "562418",
                "nome": "PL 4811/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano. ",
                "id": "562417",
                "nome": "PL 4810/2012"
            },
            {
                "ementa": "Estabelece o prazo de 3 (três) anos para candidatos aprovados na primeira fase do Exame de Ordem dos Advogados do Brasil, realizarem a prova da segunda fase.",
                "id": "558188",
                "nome": "PL 4634/2012"
            },
            {
                "ementa": "Dispõe sobre a permanência de crianças e adolescentes após as vinte e duas horas, nos locais que especifica.",
                "id": "557645",
                "nome": "PL 4590/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de escolaridade às crianças internadas para tratamento de saúde por tempo indeterminado e superior a 90 (noventa) dias. ",
                "id": "555422",
                "nome": "PL 4415/2012"
            },
            {
                "ementa": "Proíbe a aplicação de tatuagens e adornos, na forma que especifica.",
                "id": "552942",
                "nome": "PL 4298/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de Corretor de Veículos Automotores.",
                "id": "549785",
                "nome": "PL 4131/2012"
            },
            {
                "ementa": "Estabelece que os crimes contra o patrimônio são crimes permanentes.",
                "id": "549333",
                "nome": "PL 4105/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano.",
                "id": "545910",
                "nome": "PL 3954/2012"
            },
            {
                "ementa": "Institui o dia  03  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\"",
                "id": "544372",
                "nome": "PL 3853/2012"
            },
            {
                "ementa": "Altera o art. 124 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "544217",
                "nome": "PL 3844/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a divulgação de número de telefone para denúncia de irregularidades, na parte traseira dos veículos de transporte coletivo de passageiros.",
                "id": "535459",
                "nome": "PL 3297/2012"
            },
            {
                "ementa": "Regula a exibição de imagens de violência extrema nas emissoras de radiodifusão de sons e imagens.",
                "id": "535456",
                "nome": "PL 3296/2012"
            },
            {
                "ementa": "Inclui dispositivos no Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535452",
                "nome": "PL 3295/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\", para tratar da identificação do veículo do idoso.",
                "id": "535451",
                "nome": "PL 3294/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro, para estabelecer vistoria de segurança prévia à comercialização de veículos usados.",
                "id": "535448",
                "nome": "PL 3293/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do uso de placa de identificação e sinalização traseira nos veículos de tração animal.",
                "id": "535443",
                "nome": "PL 3292/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\" tipificando como crime a exposição de criança ou adolescente a perigo em certas circunstâncias.",
                "id": "534929",
                "nome": "PL 3243/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a habilitação para conduzir veículos motorizados de duas rodas",
                "id": "534916",
                "nome": "PL 3240/2012"
            },
            {
                "ementa": "Concede benefício fiscal na área do imposto de renda, nas condições que especifica. Incentivo fiscal do imposto de renda para a contratação de pessoas maiores de sessenta anos.",
                "id": "534915",
                "nome": "PL 3239/2012"
            },
            {
                "ementa": "Fixa restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, e dá outras providências.",
                "id": "534051",
                "nome": "PL 3138/2012"
            },
            {
                "ementa": "Torna obrigatória a existência de ambulância de resgate e de profissional da área da saúde nos postos de fiscalização da Polícia Rodoviária  Federal",
                "id": "533836",
                "nome": "PL 3111/2012"
            },
            {
                "ementa": "Proíbe o uso de algemas em mulheres antes, durante e depois do  parto.",
                "id": "533834",
                "nome": "PL 3110/2012"
            },
            {
                "ementa": "Veda aos agentes públicos federais a percepção de remuneração pela participação em conselhos de administração e fiscal das empresas públicas e das sociedades de economia mista federais, bem como das demais entidades controladas direta ou indiretamente pela União",
                "id": "533832",
                "nome": "PL 3109/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao assinante do serviço de telefonia fixa ou móvel o direito de recuperar, no prazo máximo de 6 (seis) meses contados da suspensão total do serviço, o código telefônico desativado em função de inadimplência junto à prestadora, desde que os débitos pendentes sejam quitados.",
                "id": "533830",
                "nome": "PL 3108/2012"
            },
            {
                "ementa": "Determina a cassação da inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ) de empresas que façam uso direto ou indireto de trabalho escravo.",
                "id": "533829",
                "nome": "PL 3107/2012"
            },
            {
                "ementa": "Dispõe sobre a divisão dos royalties devidos pela produção de petróleo e gás natural em áreas do pré-sal e em áreas estratégicas localizadas na plataforma continental.",
                "id": "533828",
                "nome": "PL 3106/2012"
            },
            {
                "ementa": "Dispõe sobre a redução de direitos autorais devidos por emissoras comunitárias.",
                "id": "533827",
                "nome": "PL 3105/2012"
            },
            {
                "ementa": "Modifica a  Lei nº 8.069 de 1990 (Estatuto da Criança e do Adolescente)  vedando a fabricação e comercialização de produtos destinados à crianças e adolescentes que façam apologia a bebida alcoólica ou induzam ao  seu consumo.",
                "id": "533826",
                "nome": "PL 3104/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 243 da Constituição Federal, para prever a expropriação das propriedades rurais onde for promovida a caça ilegal e sua destinação para a reforma agrária.",
                "id": "514540",
                "nome": "PEC 65/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "514537",
                "nome": "PEC 64/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "546158",
                "nome": "PEC 179/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PEC40509",
            "PL161096",
            "SUBCOPA",
            "SUBFUSAO",
            "CAPADR",
            "SUBFIPAC"
        ],
        "estado": "RO",
        "id": "74359",
        "nome": "NILTON CAPIXABA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Estende a isenção do Imposto sobre Produto Industrializados - IPI - para motos adquiridas por mototaxistas credenciados em cooperativas regulamentadas nos estados e municípios, nas condições que estabelece a Lei nº 8.989, de 24 de fevereiro de 1995. ",
                "id": "507521",
                "nome": "PL 1544/2011"
            },
            {
                "ementa": "Dispõe sobre parcelamento de débitos de empresas junto à Secretaria da Receita Federal e à Procuradoria-Geral da Fazenda Nacional.",
                "id": "499927",
                "nome": "PL 1201/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre Produtos Industrializados para veículos adquiridos pelos integrantes das carreiras que compõem os órgãos relacionados no art. 144 da Constituição Federal, nas condições que estabelece.",
                "id": "497341",
                "nome": "PL 913/2011"
            },
            {
                "ementa": "Estabelece o monitoramento contínuo da contaminação por mercúrio e por outros metais pesados relativa à atividade de garimpo no território nacional e dá outras providências.",
                "id": "548498",
                "nome": "PL 4087/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "SUBCOPLP",
            "CDHM",
            "SUBRIO20"
        ],
        "estado": "SP",
        "id": "141455",
        "nome": "JANETE ROCHA PIETÁ",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o § 2º do art. 42 da Lei nº 8.069 de 13 de junho de 1990, para permitir a adoção de crianças e adolescentes por casais homoafetivos.",
                "id": "517660",
                "nome": "PL 2153/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.259, de 30 de outubro de 1975, para garantir o oferecimento da vacinação contra a hepatite \"A\" e hepatite \"B\" na rede pública de saúde.",
                "id": "517016",
                "nome": "PL 2099/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional (LDB).",
                "id": "513230",
                "nome": "PL 1879/2011"
            },
            {
                "ementa": "Altera o inciso I do art. 1.829 da Lei nº 10.406 de 10 de janeiro de 2002.",
                "id": "513229",
                "nome": "PL 1878/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) na Região do Alto Tietê.",
                "id": "513228",
                "nome": "PL 1877/2011"
            },
            {
                "ementa": "Institui a Semana Nacional de Conscientização e Prevenção à Anorexia Nervosa e Bulimia Nervosa, e dá outras providências.",
                "id": "506474",
                "nome": "PL 1519/2011"
            },
            {
                "ementa": "Dispõe sobre o percentual mínimo de recursos destinados a educação indígena e quilombola.",
                "id": "506473",
                "nome": "PL 1518/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.802, de 11 de julho de 1989, proibindo o registro de produtos que tenham em sua composição o aldicarbe, e dá outras providências. ",
                "id": "558835",
                "nome": "PL 4664/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, incluindo o acesso à energia entre os direitos sociais.",
                "id": "559703",
                "nome": "PEC 218/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para incluir o acesso à água como um direito social.",
                "id": "558401",
                "nome": "PEC 213/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CESEGUR",
            "PL346004",
            "PL540301",
            "CFT",
            "GTCL",
            "PEC03299",
            "PEC20712",
            "PEC47810",
            "PL682610",
            "PL712310",
            "PL742006",
            "PL749506",
            "PL803510"
        ],
        "estado": "SE",
        "id": "160543",
        "nome": "ANDRE MOURA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Fixa o piso salarial nacional dos jornalistas.",
                "id": "531630",
                "nome": "PL 2960/2011"
            },
            {
                "ementa": "Proíbe a cobrança da taxa de reserva, ou taxa de matrícula, cobrado antecipadamente, anterior à prestação dos serviços educacionais, com vistas a garantir a vaga do aluno no ano letivo seguinte.",
                "id": "531627",
                "nome": "PL 2959/2011"
            },
            {
                "ementa": "Concede aos médicos isenção tributária nos proventos provenientes do SUS - Sistema Único de Saúde.",
                "id": "529022",
                "nome": "PL 2794/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de pedreiro e cria o piso salarial nacional da categoria. ",
                "id": "528612",
                "nome": "PL 2774/2011"
            },
            {
                "ementa": "Fixa piso salarial nacional dos médicos.",
                "id": "528107",
                "nome": "PL 2750/2011"
            },
            {
                "ementa": "Cria o Programa de Financiamento da Casa Própria às donas de casa e dá outras providências. ",
                "id": "525398",
                "nome": "PL 2608/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1994 e dá outras providências.",
                "id": "523895",
                "nome": "PL 2536/2011"
            },
            {
                "ementa": "Dispõe sobre o benefício do  pagamento de meia-entrada para estudantes em espetáculos artístico-culturais e esportivos.",
                "id": "520794",
                "nome": "PL 2378/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "518642",
                "nome": "PL 2210/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade de estacionamento em shopping centers, Centros comerciais, supermercados, hipermercados, aeroportos, rodoviárias e nos hospitais.",
                "id": "515655",
                "nome": "PL 2026/2011"
            },
            {
                "ementa": "Proíbe a cobrança de estacionamento pelas instituições de ensino superior.",
                "id": "514627",
                "nome": "PL 1967/2011"
            },
            {
                "ementa": "Assegura o fornecimento de óculos de grau às famílias carentes, cuja renda mensal per capita seja igual ou inferior a um salário mínimo mensal.",
                "id": "513724",
                "nome": "PL 1907/2011"
            },
            {
                "ementa": "Proíbe a veiculação de artigos, vídeos e informativos que utilizem imagens e ilustrações na Internet com o objetivo de promover ensinamentos e incentivos à violência.",
                "id": "500022",
                "nome": "PL 1205/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "495663",
                "nome": "PL 795/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "495591",
                "nome": "PL 786/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Escola Técnica Federal de Japaratuba / SE.",
                "id": "494508",
                "nome": "PL 695/2011"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 9.492, de 10 de setembro de 1997, que define competência e regulamenta os serviços atinentes ao protesto de títulos e da outras providências.",
                "id": "493786",
                "nome": "PL 631/2011"
            },
            {
                "ementa": "Torna obrigatório que as nomenclaturas expostas em todo o território nacional, que tenham em seu conteúdo palavras em outros idiomas, possuam tradução, conforme especifica.",
                "id": "563522",
                "nome": "PL 4854/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do trabalho para os detentos. ",
                "id": "563521",
                "nome": "PL 4853/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.906 de 4 de julho de 1994 que \"Dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "557396",
                "nome": "PL 4573/2012"
            },
            {
                "ementa": "Fixa o piso salarial nacional dos radialistas.",
                "id": "546457",
                "nome": "PL 3982/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 105, da Lei Federal nº 9.503, de 23 de setembro de 1997, que estabelece a obrigatoriedade de instalação de \"freios ABS\" em automóveis.",
                "id": "545682",
                "nome": "PL 3937/2012"
            },
            {
                "ementa": "Concede anistia aos policiais e bombeiros militares do Estado de Sergipe punidos por participar de movimentos reivindicatórios.",
                "id": "540299",
                "nome": "PL 3635/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de higienização dos óculos utilizados na exibição de filmes em terceira dimensão (3D).\n",
                "id": "538354",
                "nome": "PL 3505/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 10.671 de 15 de maio de 2003 que \"Dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências\".",
                "id": "537627",
                "nome": "PL 3462/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 60 do Ato das Disposições Constitucionais Transitórias, referente à destinação de recursos da União para implantação do piso salarial profissional nacional do magistério público da educação básica. ",
                "id": "518221",
                "nome": "PEC 76/2011"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal.",
                "id": "512527",
                "nome": "PEC 57/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "CLP",
            "PEC01095",
            "PL540301",
            "SUBRADIG",
            "CCJC",
            "CDHM",
            "SUBPNBL"
        ],
        "estado": "SP",
        "id": "74784",
        "nome": "LUIZA ERUNDINA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a revogação dos §§ 1º, 5º, 7º, 8º e 9º art. 32, da Lei nº 12.485, de 12 de setembro de 2011.",
                "id": "519326",
                "nome": "PL 2264/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso à população de baixa renda a \"kit\" contendo escova de dente, creme dental fluoretado e fio dental.",
                "id": "519325",
                "nome": "PL 2263/2011"
            },
            {
                "ementa": "Dá interpretação autêntica ao disposto no art. 1º, § 1º, da Lei nº 6.683, de 28 de agosto de 1979.",
                "id": "493311",
                "nome": "PL 573/2011"
            },
            {
                "ementa": "Institui o referendo popular obrigatório para a fixação dos subsídios do Presidente da República e dos membros do Congresso Nacional.",
                "id": "490959",
                "nome": "PL 55/2011"
            },
            {
                "ementa": "Inclui o Dia Internacional do Direito à Verdade no calendário nacional de datas comemorativas.",
                "id": "564103",
                "nome": "PL 4903/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 928 e 930 do Código de Processo Civil, relativos às ações de manutenção e de reintegração de posse.",
                "id": "542295",
                "nome": "PL 3743/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para introduzir o transporte como direito social.",
                "id": "522343",
                "nome": "PEC 90/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PEC40509",
            "PEC44309",
            "PL766310",
            "SUBAMLE",
            "CESEGUR",
            "CTD"
        ],
        "estado": "AC",
        "id": "123756",
        "nome": "ANTÔNIA LÚCIA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o fornecimento de informações por concessionária de telefonia fixa e móvel para fins de segurança pública.",
                "id": "499738",
                "nome": "PL 1180/2011"
            },
            {
                "ementa": "Isenta de todos os impostos federais os consumidores de energia elétrica do Estado do Acre. ",
                "id": "561989",
                "nome": "PL 4789/2012"
            },
            {
                "ementa": "Dispõe sobre as contribuições para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e para o Financiamento da Seguridade Social - COFINS, relativamente ao faturamento de tintas para impressão, sujeitando-as à alíquota zero.",
                "id": "561890",
                "nome": "PL 4788/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 134 da Constituição Federal.",
                "id": "523661",
                "nome": "PEC 98/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal transferindo para a União a segurança pública na área da Amazônia Legal. ",
                "id": "522713",
                "nome": "PEC 91/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal para criar a Guarda de Fronteira. ",
                "id": "519258",
                "nome": "PEC 81/2011"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Constituição Federal. ",
                "id": "563534",
                "nome": "PEC 232/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CCTCI"
        ],
        "estado": "MG",
        "id": "92776",
        "nome": "STEFANO AGUIAR",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a imunização de mulheres e homens na faixa etária de 9 a 26 anos com a vacina antipapilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todo o território nacional e dá outras providências.",
                "id": "503618",
                "nome": "PL 1430/2011"
            },
            {
                "ementa": "Proíbe as instituições bancárias  a informarem saldos de contas juntamente com o limite do cheque especial e de outras linhas de crédito ou financiamento que possam ser automaticamente utilizados pelo cliente. ",
                "id": "502842",
                "nome": "PL 1393/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 69 da Lei nº 8.212, de 24 de julho de 1991, para vedar o comparecimento do aposentado e pensionista do Regime Geral de Previdência Social para fins de recadastramento e recenseamento previdenciário.",
                "id": "499767",
                "nome": "PL 1183/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho - CLT, a fim de vedar a despedida de empregado ouvido como testemunha em juízo.",
                "id": "497038",
                "nome": "PL 894/2011"
            },
            {
                "ementa": "Isenta os doadores de sangue do pagamento de taxas de inscrição em vestibulares, exames de ordem ou suficiência e concursos públicos. ",
                "id": "545291",
                "nome": "PL 3897/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEENSI",
            "CCJC",
            "CDHM"
        ],
        "estado": "MG",
        "id": "160609",
        "nome": "WALTER TOSTA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993.",
                "id": "515731",
                "nome": "PL 2031/2011"
            },
            {
                "ementa": "Dispõe sobre os cargos de direção e coordenação de cursos nas instituições de ensino.",
                "id": "510785",
                "nome": "PL 1732/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção e segurança dos consumidores nas agências e postos bancários.",
                "id": "510783",
                "nome": "PL 1731/2011"
            },
            {
                "ementa": "Altera o inciso III, do artigo 580, da Consolidação das Leis do Trabalho.",
                "id": "510342",
                "nome": "PL 1689/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991 e dá outras providências.",
                "id": "500740",
                "nome": "PL 1240/2011"
            },
            {
                "ementa": "Estende às pessoas jurídicas de direito público ou privado benefícios concedidos individualmente a atletas.",
                "id": "493150",
                "nome": "PL 528/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados (IPI) os veículos destinados ao transporte escolar, nas condições que estabelece.",
                "id": "493149",
                "nome": "PL 527/2011"
            },
            {
                "ementa": "Concede isenção tributária às academias, clubes e entidades que promovam atividades desportivas com a participação de idosos e deficientes.",
                "id": "493148",
                "nome": "PL 526/2011"
            },
            {
                "ementa": "Reduz a carga tributária do IR de pessoa jurídica que contrate 20% ou mais de empregados idosos em seu quadro de funcionários.",
                "id": "493147",
                "nome": "PL 525/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade em estabelecimentos comerciais.",
                "id": "493146",
                "nome": "PL 524/2011"
            },
            {
                "ementa": "Dispõe sobre o dano moral e dá outras providências",
                "id": "493145",
                "nome": "PL 523/2011"
            },
            {
                "ementa": "Determina que a Casa da Moeda do Brasil produza cédulas do meio circulante nacional e moedas com inscrição em Linguagem Braille, possibilitando a  identificação de seu valor pelas pessoas portadoras de deficiência visual.",
                "id": "492386",
                "nome": "PL 475/2011"
            },
            {
                "ementa": "Assegura a alfabetização em braile.",
                "id": "492223",
                "nome": "PL 444/2011"
            },
            {
                "ementa": "Concede isenção tributária a templos, cultos, demais instituições religiosas e entidades vinculadas.",
                "id": "492196",
                "nome": "PL 436/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade no transporte aéreo.",
                "id": "492195",
                "nome": "PL 435/2011"
            },
            {
                "ementa": "Dispõe sobre vedações para investidura em cargo público.",
                "id": "492194",
                "nome": "PL 434/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009.",
                "id": "492193",
                "nome": "PL 433/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003 para acrescentar o art. 42-A.",
                "id": "492192",
                "nome": "PL 432/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade nos sistemas de transporte público aéreo, aquaviário, ferroviário, rodoviário e metroviário.",
                "id": "491638",
                "nome": "PL 324/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade para as pessoas portadoras de deficiência visual.",
                "id": "491635",
                "nome": "PL 322/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade em estádios, ginásios e eventos esportivos.",
                "id": "491634",
                "nome": "PL 321/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade e eliminação de barreiras em comunidades quilombolas.",
                "id": "491633",
                "nome": "PL 320/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade para as pessoas com deficiência em bibliotecas públicas ou privadas e livrarias.",
                "id": "491632",
                "nome": "PL 319/2011"
            },
            {
                "ementa": "Garante  ao  aluno  com mobilidade  reduzida o direito a matricular-se em  escola pública próxima de sua residência, independentemente de vaga, e estabelece  que  as  turmas que tenham alunos com  dificuldade  de locomoção sejam alocadas em salas de aula de fácil acesso.",
                "id": "491050",
                "nome": "PL 101/2011"
            },
            {
                "ementa": "Dispõe sobre a adequação das instituições financeiras, das administradoras de cartões de crédito e de cartões de afinidade e as prestadoras de serviço de fornecimento de água, de energia e de gás ao atendimento de deficientes visuais.",
                "id": "491048",
                "nome": "PL 99/2011"
            },
            {
                "ementa": "Estabelece  normas para facilitar o acesso das pessoas portadoras  de deficiência com com mobilidade reduzida nos centros comerciais, \"shopping  centers\"  e hipermercados e dá outras providências.",
                "id": "491049",
                "nome": "PL 100/2011"
            },
            {
                "ementa": "Concede  às  pessoas portadoras de deficiência gratuidade  no acesso  a  estádios,  ginásios esportivos e parques  aquáticos do Brasil em todas as competições esportivas que  se realizarem.",
                "id": "491045",
                "nome": "PL 98/2011"
            },
            {
                "ementa": "Institui o programa de Acessibilidade e Mobilidade Urbana, através da adoção de uma linguagem universal no transporte público.",
                "id": "491044",
                "nome": "PL 97/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.708, de 31 de julho de 2003, que institui o auxílio-reabilitação psicossocial para pacientes acometidos de transtornos mentais egressos de internações. ",
                "id": "541973",
                "nome": "PL 3731/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PEC47810",
            "PL767210",
            "ALTOSEST",
            "CSSF",
            "PL766310"
        ],
        "estado": "SP",
        "id": "160601",
        "nome": "PASTOR MARCO FELICIANO ",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o acesso a sítios com conteúdo adulto na internet e dá outras providências.",
                "id": "527126",
                "nome": "PL 2690/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de exposição de anúncios de prostituição em classificados de jornais e de revistas de livre venda e circulação e dá outras providências.",
                "id": "527125",
                "nome": "PL 2689/2011"
            },
            {
                "ementa": "Altera a redação da alínea \"e\" do art. 38 da Lei nº 4.117, de 27 de agosto de 1962, para proibir a diminuição da potência do sistema irradiante de emissoras de radiodifusão sonora durante a transmissão do programa oficial dos Poderes da República (A Voz do Brasil).",
                "id": "523137",
                "nome": "PL 2495/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 58 da Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a obrigatoriedade de presença de professores surdos nas redes de ensino. ",
                "id": "521030",
                "nome": "PL 2391/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de entrega aos pais e responsáveis de crianças com surdez, pelas Unidades de Saúde, de material informativo sobre os cuidados com sua educação.",
                "id": "517092",
                "nome": "PL 2109/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 100 da Lei nº 7.565, de 19 de dezembro de 1986, que \"Dispõe sobre o Código Brasileiro de Aeronáutica\", para dispor sobre a formação dos controladores de tráfego aéreo.",
                "id": "516010",
                "nome": "PL 2055/2011"
            },
            {
                "ementa": "Altera a redação do art. 19 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\".",
                "id": "513339",
                "nome": "PL 1890/2011"
            },
            {
                "ementa": "Altera o art. 121 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "512649",
                "nome": "PL 1861/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.753, de 30 de outubro de 2003, que institui a Política Nacional do Livro, para dispor sobre a inclusão, no acervo das bibliotecas públicas, de exemplares da Bíblia Sagrada, impressa em braille, em meio digital, magnético ou ótico, destinada às pessoas com deficiência visual.",
                "id": "508931",
                "nome": "PL 1579/2011"
            },
            {
                "ementa": "Confere ao Município de Camboriú o título de \"Capital Nacional das Missões Cristãs\".",
                "id": "501872",
                "nome": "PL 1332/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da dispensa arbitrária ou sem justa causa do trabalhador cuja companheira estiver grávida.",
                "id": "499422",
                "nome": "PL 1148/2011"
            },
            {
                "ementa": "Institui o Programa Nacional \"Papai do Céu na Escola\".",
                "id": "498262",
                "nome": "PL 1021/2011"
            },
            {
                "ementa": "Modifica a redação do artigo único da Lei nº 781, de 17 de agosto de 1949, que institui o Dia Nacional de Ação de Graças.",
                "id": "496987",
                "nome": "PL 881/2011"
            },
            {
                "ementa": "Altera o art. 33 da Lei nº 9.394,  de 20 de dezembro de 1996, para dispor sobre a obrigatoriedade do ensino religioso nas redes públicas de ensino do país.",
                "id": "491602",
                "nome": "PL 309/2011"
            },
            {
                "ementa": "Estabelece que nas cédulas de dinheiro circulante, fabricado pela Casa da Moeda, constará a frase: -\"Deus seja louvado\". ",
                "id": "559859",
                "nome": "PL 4724/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão do número da identidade civil no Certificado de Reservista, no Certificado de Isenção do Serviço Militar e no Certificado de Dispensa de Incorporação.",
                "id": "556608",
                "nome": "PL 4503/2012"
            },
            {
                "ementa": "Altera a redação do art. 1º da Lei nº 7.116, de 29 de agosto de 1983, que \"assegura validade nacional as Carteiras de Identidade, regula sua expedição e dá outras providências\", para atribuir fé pública às carteiras de identidade parlamentar emitidas pela Câmara dos Deputados. ",
                "id": "556606",
                "nome": "PL 4502/2012"
            },
            {
                "ementa": "Acrescenta o § 3º a Lei nº 12.015 de 2009, que altera o  art. 213 do Código Penal e dá outras providências. ",
                "id": "553722",
                "nome": "PL 4333/2012"
            },
            {
                "ementa": "Acrescenta o Art. 10º a Lei nº 12.468, de 26 de agosto de 2011e dá outras providências. ",
                "id": "553721",
                "nome": "PL 4332/2012"
            },
            {
                "ementa": "Acrescenta o inciso IV ao § 1º do art. 29 da  Lei nº 9.605, de 12 de fevereiro de 1998 e dá outras providências. ",
                "id": "553718",
                "nome": "PL 4331/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para proibir o desmanche e a venda de peças usadas de automóvel e motocicleta. ",
                "id": "553717",
                "nome": "PL 4330/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição da comercialização de peças usadas de veículos automotores e dá outras providências.",
                "id": "552136",
                "nome": "PL 4235/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição da procriação de cães da raça Pit Bull.",
                "id": "551822",
                "nome": "PL 4206/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição da utilização do \"cerol\" no brinquedo desportivo chamado pipa.",
                "id": "551801",
                "nome": "PL 4205/2012"
            },
            {
                "ementa": "Altera o inciso VI do art. 46 e o § 3º do art. 68 da Lei nº 9.610, de 19 de fevereiro de 1998 que dispõe sobre os direitos autorais.",
                "id": "536139",
                "nome": "PL 3364/2012"
            },
            {
                "ementa": "Confere ao Município de Orlândia, no Estado de São Paulo, o título de \"Capital Nacional do Futsal\".",
                "id": "534615",
                "nome": "PL 3210/2012"
            },
            {
                "ementa": "Altera a redação do art. 28 da Lei nº 11.343, de 23 de agosto de 2006, que Institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências\".",
                "id": "534285",
                "nome": "PL 3167/2012"
            },
            {
                "ementa": "Altera a redação da alínea \"b\" e do parágrafo único do art. 515 da Consolidação das Leis do Trabalho para dispor sobre o prazo do mandato sindical.",
                "id": "534283",
                "nome": "PL 3166/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 2º da Lei nº 7.853, de 24 de outubro de 1989, dispondo sobre o acesso a recursos de tecnologia assistiva nas políticas públicas voltadas para pessoas com deficiência. ",
                "id": "534281",
                "nome": "PL 3165/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CLP",
            "PEC01011",
            "PEC03711",
            "SUBREGIN",
            "CDHM",
            "CTASP",
            "PEC47810",
            "PL602505"
        ],
        "estado": "MG",
        "id": "160514",
        "nome": "DR. GRILO",
        "partido": "PSL",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre o certificado de registro de veículo que tenha sofrido alteração de categoria.",
                "id": "525817",
                "nome": "PL 2623/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 77 da Lei nº 8.213, de 24 de julho de 1991, que Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.",
                "id": "523317",
                "nome": "PL 2508/2011"
            },
            {
                "ementa": "Altera o caput e o §1º do art. 159 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "518909",
                "nome": "PL 2228/2011"
            },
            {
                "ementa": "Dá nova redação à alínea a do inciso II e ao inciso V do § 2º do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\".  ",
                "id": "517172",
                "nome": "PL 2118/2011"
            },
            {
                "ementa": "Altera o art. 178 da Lei nº 5.869, de 11 de janeiro de 1973, que \"institui o Código de Processo Civil\".",
                "id": "512573",
                "nome": "PL 1850/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 605, de 5 de janeiro 1949, que \"dispõe sobre o repouso semanal remunerado e o pagamento de salário nos dias feriados civis e religiosos\", para permitir que a multa aplicável por infração aos dispositivos dessa lei sejam revertidos em favor do empregado lesado.",
                "id": "510688",
                "nome": "PL 1720/2011"
            },
            {
                "ementa": "Dispõe sobre Títulos de Especialização emitidos por Entidades de Classe Profissional.",
                "id": "558390",
                "nome": "PL 4645/2012"
            },
            {
                "ementa": "Acrescenta alíneas ao inciso IV , no art. 13, da Lei nº 9.961 de 28 de janeiro de 2000, que dispõe sobre a composição da Câmara de Saúde Suplementar e dá outras providências.",
                "id": "558358",
                "nome": "PL 4640/2012"
            },
            {
                "ementa": "Dispõe sobre a Isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de veículos feita por professores da rede pública municipal, estadual ou federal, e dá outras providências.",
                "id": "556614",
                "nome": "PL 4504/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de realização de exames odontológicos nas pessoas em locais como orfanatos, creches, asilos e outros que ofereçam tais tipos de assistência, em todo o território nacional.",
                "id": "552568",
                "nome": "PL 4274/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.788,  de 25 de setembro de 2008 que \"Dispõe sobre o estágio de estudantes\".\n\n",
                "id": "552567",
                "nome": "PL 4273/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de postos de coleta e do recolhimento de pilhas, baterias e continentes aerossóis usados em estabelecimentos comerciais que comercializem esses produtos.",
                "id": "552566",
                "nome": "PL 4272/2012"
            },
            {
                "ementa": "Altera a redação do art. 406 do Decreto-Lei 5.452, de 1943 - Consolidação das Leis do Trabalho.",
                "id": "552340",
                "nome": "PL 4253/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação de setor destinado a prestação de serviços de odontologia nos Hospitais públicos e dá outras providências.\n\n",
                "id": "552339",
                "nome": "PL 4252/2012"
            },
            {
                "ementa": "Institui a semana nacional de prevenção ao câncer bucal.",
                "id": "545718",
                "nome": "PL 3939/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 46 da Lei nº 8.906, de 4 de julho de 1994, para isentar de contribuições para a Ordem dos Advogados do Brasil os estagiários e advogados até dezoito meses da graduação no bacharelado em Direito.",
                "id": "544001",
                "nome": "PL 3837/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CREDN",
            "SUBOPOL",
            "CDHM",
            "CSPCCO"
        ],
        "estado": "RJ",
        "id": "74847",
        "nome": "JAIR BOLSONARO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao § 1º do art. 261 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "491791",
                "nome": "PL 367/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 72, da Lei nº 11.343, de 26 de agosto de 2006, para viabilizar o uso de drogas apreendidas para fins específicos de adestramento de cães, na forma que menciona.",
                "id": "556060",
                "nome": "PL 4450/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PL766310",
            "SUBMIALT",
            "SUBSEGPU",
            "CCTCI",
            "CEREFPOL",
            "CESEGUR",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "PE",
        "id": "160642",
        "nome": "PASTOR EURICO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 798, da Lei nº 10.406, de 10 de janeiro de 2002, \"que institui o Código Civil\" para estabelecer que a exclusão de cobertura em caso de suicídio de segurado nos dois primeiros anos de vigência inicial do contrato pressupõe a comprovação da premeditação por parte da seguradora.",
                "id": "525979",
                "nome": "PL 2636/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso de mensalidade escolar.",
                "id": "525978",
                "nome": "PL 2635/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 2001, para dispor sobre a isonomia dos locais de cultos em relação às normas que forem fixadas para atividade de comércio e lugar que gerem produção de sons, demanda por estacionamento e efeitos similares.",
                "id": "525977",
                "nome": "PL 2634/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão, nas cédulas brasileiras, da frase: \"Deus seja louvado\". ",
                "id": "560169",
                "nome": "PL 4736/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a concessão de alimentação aos empregados cuja duração do trabalho for de oito horas diárias ou de quarenta horas semanais, ou superior.",
                "id": "545329",
                "nome": "PL 3904/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 331 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "545326",
                "nome": "PL 3903/2012"
            },
            {
                "ementa": "Dispõe sobre a prescrição penal virtual.",
                "id": "545325",
                "nome": "PL 3902/2012"
            },
            {
                "ementa": "Dispõe sobre a incidência de causa aumento de pena para o crime de roubo.",
                "id": "545321",
                "nome": "PL 3901/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", tornando obrigatória a impressão de imagem de acidente de trânsito nos rótulos das garrafas de bebidas alcoólicas.",
                "id": "544137",
                "nome": "PL 3840/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do § 3º do art. 142 da Constituição Federal.",
                "id": "547065",
                "nome": "PEC 186/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CESEGUR",
            "CEXLXHOS",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PEC03711",
            "PEC20712",
            "PEC40509",
            "PEC47810",
            "PL749506",
            "PL766310",
            "CDHM",
            "CSSF",
            "PL540301",
            "PL682610",
            "SUBPROEX"
        ],
        "estado": "GO",
        "id": "74366",
        "nome": "JOÃO CAMPOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a denominação do Instituto Federal de Educação, Ciência e Tecnologia de Aparecida de Goiânia em Goiás.",
                "id": "524254",
                "nome": "PL 2555/2011"
            },
            {
                "ementa": "Disciplina o uso dos instrumentos de menor potencial ofensivo, padronizando o uso da força pelos órgãos de segurança pública.",
                "id": "524252",
                "nome": "PL 2554/2011"
            },
            {
                "ementa": "Cria a gratificação pela prestação de serviço à Justiça Eleitoral pelos delegados de polícia da União, dos Estados e do Distrito Federal e seus agentes.",
                "id": "515690",
                "nome": "PL 2027/2011"
            },
            {
                "ementa": "Acrescenta incisos e altera a redação do caput do art. 322, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando à autoridade policial conceder fiança aos autores de crimes punidos com detenção, independente do máximo da pena cominada à infração.",
                "id": "513637",
                "nome": "PL 1903/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 304, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, permitindo a autoridade policial apreciar a existência de causas excludentes de antijuridicidade, por ocasião da lavratura do auto de prisão em flagrante.",
                "id": "512488",
                "nome": "PL 1843/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 6º, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, tornando obrigatória a recognição visuográfica do local do crime.",
                "id": "511877",
                "nome": "PL 1800/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.482, de 31 de maio de 2007, para permitir a cônjuges, companheiros e companheiras a opção pelo regime especial de tributação que especifica.",
                "id": "510071",
                "nome": "PL 1661/2011"
            },
            {
                "ementa": "Dispõe sobre as organizações terroristas, os meios de prevenção, investigação, obtenção de prova, o procedimento criminal e dá outras providências.",
                "id": "508108",
                "nome": "PL 1558/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, que concede passe livre às pessoas portadoras de deficiência no sistema de transporte coletivo interestadual.",
                "id": "503989",
                "nome": "PL 1455/2011"
            },
            {
                "ementa": "Altera o § 2º, do art. 155, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, diminuindo a pena e transformando a ação penal do crime de furto de pequeno valor em pública condicionada à representação.",
                "id": "500773",
                "nome": "PL 1244/2011"
            },
            {
                "ementa": "Institui o \"Dia do Nascituro\", a ser comemorado no dia 8 de outubro de cada ano, e dá outras providências.",
                "id": "499805",
                "nome": "PL 1190/2011"
            },
            {
                "ementa": "Altera o caput do art. 89 da Lei nº 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências, e acresce o art. 89-A ao referido diploma legal.",
                "id": "499804",
                "nome": "PL 1189/2011"
            },
            {
                "ementa": "Altera a redação dos artigos 60, 69, 73 e 74, da Lei nº 9.099, de 26 de setembro de 1995, que dispões sobre os Juizados Especiais Cíveis e Criminais, possibilitando a composição preliminar dos danos oriundos de conflitos decorrentes dos crimes de menor potencial ofensivo pelos delegados de polícia.",
                "id": "498383",
                "nome": "PL 1028/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal -, para dispor sobre o crime de contratação de serviços sexuais, e dá outras providências.",
                "id": "491833",
                "nome": "PL 377/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 120, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando o depósito de bens facilmente deterioráveis ou de difícil guarda, na fase pré-processual, pela autoridade policial.",
                "id": "556792",
                "nome": "PL 4525/2012"
            },
            {
                "ementa": "Altera o caput e o § 1º do art. 75 e os incisos I, II e V do art. 83, do Código Penal; altera o caput e o § 1º do art. 112, da Lei nº 7.210, de 11 de julho de 1984; e altera o § 2º, do art. 2º, da Lei nº 8.072, de 25 de julho de 1990, aumentando o tempo de cumprimento das penas privativas de liberdade, o prazo para a concessão de livramento condicional e o prazo para progressão de regime de cumprimento de pena.",
                "id": "539497",
                "nome": "PL 3573/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 1º, da Lei nº 8.072, de 25 de julho de 1990, inserindo a prática de crime de peculato, concussão, corrupção ativa e corrupção passiva como crime hediondo e estabelece o programa de recompensa a delatores de crimes cometidos contra a Administração Pública.",
                "id": "538356",
                "nome": "PL 3506/2012"
            },
            {
                "ementa": "Acrescenta ao art. 103, da Constituição Federal, o inciso X, que dispõe sobre a capacidade postulatória das Associações Religiosas para propor ação de inconstitucionalidade e ação declaratória de constitucionalidade de leis ou atos normativos, perante a Constituição Federal.",
                "id": "524259",
                "nome": "PEC 99/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC03299",
            "PEC20712",
            "PL355504",
            "CDHM",
            "CLP",
            "CMO",
            "PEC11111",
            "PL803510"
        ],
        "estado": "RO",
        "id": "167722",
        "nome": "MARCOS ROGÉRIO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para estabelecer restrições à propaganda de compostos líquidos prontos para o consumo e de substâncias que diminuam significativamente os reflexos dos usuários.",
                "id": "550461",
                "nome": "PL 4152/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, que dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "534558",
                "nome": "PL 3200/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de oferta de postos de atendimento ao usuários pelas operadoras do Serviço Telefônico Fixo Comutado e do Serviço de Telefonia Móvel.",
                "id": "534047",
                "nome": "PL 3136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEENSI",
            "PL766310",
            "CPITRAPE",
            "CSSF",
            "CTD"
        ],
        "estado": "PE",
        "id": "160551",
        "nome": "ANDERSON FERREIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera o art. 33 da Lei nº 11.343, de 23 de agosto de 2006, que Institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad. Aumenta pena para o crime de tráfico de \"OXI\".",
                "id": "502068",
                "nome": "PL 1340/2011"
            },
            {
                "ementa": "Dispõe sobre avisos em bares, restaurantes e similares, acerca da legislação relacionada à bebida alcoólica.",
                "id": "497953",
                "nome": "PL 981/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo único ao art. 116 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o direito à informação do segurado do Regime Geral de Previdência Social.",
                "id": "497952",
                "nome": "PL 980/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\" para acrescer o inciso VIII ao art. 12, e dá nova redação ao § 1º do mesmo dispositivo.",
                "id": "496939",
                "nome": "PL 875/2011"
            },
            {
                "ementa": "Concede dedução do Imposto de Renda às Empresas que contratarem trabalhadores com menos de vinte e um ou mais de quarenta e cinco anos de idade.",
                "id": "491235",
                "nome": "PL 179/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 649 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil. ",
                "id": "558359",
                "nome": "PL 4641/2012"
            },
            {
                "ementa": "Concede dedução dos gastos com medicamentos de uso continuado na apuração do Imposto de Renda de aposentados e pensionistas, nas condições que determina.",
                "id": "556014",
                "nome": "PL 4448/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CSPCCO",
            "PEC01095",
            "PEC03711",
            "PEC40509",
            "PEC44309",
            "PEC47810",
            "SUBPORTO",
            "SUBSEGPU",
            "CDHM",
            "CEREFPOL",
            "CESEGUR",
            "CVT",
            "SUBOPOL"
        ],
        "estado": "MA",
        "id": "160555",
        "nome": "LOURIVAL MENDES",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "527577",
                "nome": "PL 2728/2011"
            },
            {
                "ementa": "Determina a participação obrigatória de membros da Magistratura e do Ministério Público em todas as fases do Exame de Ordem, sendo os respectivos representantes indicados pelo Conselho Nacional de Justiça e pelo Conselho Nacional do Ministério Público. Acrescenta o § 1º-A no art. 8º da Lei Nº. 8.906, DE 4 DE JULHO DE 1994 que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB). ",
                "id": "525842",
                "nome": "PL 2625/2011"
            },
            {
                "ementa": "Dispõe sobre a unificação da data de realização das provas dos vestibulares para ingresso nas universidades públicas federais e estaduais.",
                "id": "525157",
                "nome": "PL 2590/2011"
            },
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "520711",
                "nome": "PL 2370/2011"
            },
            {
                "ementa": "Acrescenta o art.8-A na Lei 8112/1990 para reservar o percentual de 5% dos cargos comissionados às pessoas portadoras de deficiência.",
                "id": "519330",
                "nome": "PL 2265/2011"
            },
            {
                "ementa": "Altera o art. 55 da Lei nº 9.605, de 1998 que trata da extração irregular de minério.",
                "id": "517645",
                "nome": "PL 2149/2011"
            },
            {
                "ementa": "Torna obrigatória a criação de pontos de coleta para recolhimento de resíduos de medicamentos nas farmácias e drogarias.",
                "id": "517644",
                "nome": "PL 2148/2011"
            },
            {
                "ementa": "Determina o percentual de 5% de pessoas portadoras de necessidades especiais para provimento de cargo em comissão na esfera federal.",
                "id": "512125",
                "nome": "PL 1816/2011"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir a disciplina Segurança Cidadã.",
                "id": "509797",
                "nome": "PL 1632/2011"
            },
            {
                "ementa": "Inclui  no art. 6º da Lei nº 7.713,  de 22 de dezembro de 1988, a isenção de imposto de renda sobre salários e proventos  de Portadores de doenças graves que não se aposentem.",
                "id": "503949",
                "nome": "PL 1449/2011"
            },
            {
                "ementa": "Altera o Decreto Lei nº 9.760, de 5 de setembro de 1946. Modifica o conceito de terrenos de marinha e terrenos acrescidos de marinha, e dá outras providências.",
                "id": "498959",
                "nome": "PL 1117/2011"
            },
            {
                "ementa": "Inclui  a alínea \"h\" ao inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, prevendo a dedução, no imposto de renda, dos gastos com livros de autores brasileiros até o teto de R$ 1.500,00 (hum mil e quinhentos reais).",
                "id": "498954",
                "nome": "PL 1116/2011"
            },
            {
                "ementa": "Altera o art. 20  parágrafo único e acrescenta o art.20-A, da Lei nº 8.429, 02 de junho  de 1992.",
                "id": "497036",
                "nome": "PL 893/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação do percentual de 1.5% sobre o valor bruto da Compensação Financeira - CFEM para os estados da federação e municípios impactados no processo de mineração.",
                "id": "496129",
                "nome": "PL 841/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Colégio Militar nas cidades que específica.",
                "id": "494858",
                "nome": "PL 726/2011"
            },
            {
                "ementa": "Dispõe sobre o reconhecimento da arte evangélica como cultura no Brasil e dá outras Providências.",
                "id": "490976",
                "nome": "PL 58/2011"
            },
            {
                "ementa": "Altera a Constituição Federal para incluir as Carreiras dos Defensores Públicos e dos Delegados de Polícia no Quinto Constitucional.",
                "id": "525129",
                "nome": "PEC 102/2011"
            },
            {
                "ementa": "Acrescenta o inciso LXXIX do art. 5º da Constituição Federal, para instituir como direito individual um sistema de Segurança Pública eficiente e de qualidade.",
                "id": "522019",
                "nome": "PEC 89/2011"
            },
            {
                "ementa": "Acrescenta o § 10 ao art. 144 da Constituição Federal para definir a competência para a investigação criminal pelas polícias federal e civis dos Estados e do Distrito Federal.",
                "id": "507965",
                "nome": "PEC 37/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 27 do ADCT da Constituição Federal.\n",
                "id": "494919",
                "nome": "PEC 7/2011"
            },
            {
                "ementa": "Altera o art. 203, V e acrescenta o inciso VI e o parágrafo único no art. 203 da Constituição Federal. Cria a garantia de um salário mínimo às vítimas de violência que comprovem não possuir meios de prover a própria manutenção ou de tê-la provida por sua família.",
                "id": "534565",
                "nome": "PEC 134/2012"
            },
            {
                "ementa": "Altera o art. 197 da Constituição Federal para proibir a terceirização e a privatização da mão de obra das ações e de serviços de saúde.",
                "id": "534127",
                "nome": "PEC 133/2012"
            }
        ]
    }
]