[
    {
        "comissoes": [
            "CCULT",
            "CDU",
            "CCTCI"
        ],
        "estado": "RS",
        "id": "109372",
        "nome": "PAULO FERREIRA",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDU",
            "CEXJOR",
            "PEC01095",
            "CSSF",
            "CTASP"
        ],
        "estado": "RJ",
        "id": "160631",
        "nome": "WALNEY ROCHA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Autoriza o Poder Executivo a criar Escola Técnica Federal do Petróleo e do Gás Natural, no município de Cabo Frio, no Estado do Rio de Janeiro. ",
                "id": "531702",
                "nome": "PL 2961/2011"
            },
            {
                "ementa": "Dispõe sobre o uso preferencial de armas não-letais pelos agentes da lei em âmbito nacional de forma a possibilitar o uso gradual e escalonado da força.",
                "id": "517211",
                "nome": "PL 2122/2011"
            },
            {
                "ementa": "Dispõe sobre o descarte de medicamentos vencidos ou impróprios para o consumo nas farmácias e drogarias e dá outras providências.",
                "id": "517210",
                "nome": "PL 2121/2011"
            },
            {
                "ementa": "Estabelece o licenciamento eletrônico para veículos e altera o Código de Trânsito Brasileiro.",
                "id": "513839",
                "nome": "PL 1920/2011"
            },
            {
                "ementa": "Determina que todos os programas de asfaltamento e recapeamento de rodovias priorizem a utilização do chamado \"asfalto-borracha\", conhecido como \"asfalto ecológico\".",
                "id": "510284",
                "nome": "PL 1680/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da instalação de banheiros nas praças de pedágio.",
                "id": "503504",
                "nome": "PL 1419/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso do candidato aos motivos de sua reprovação em exame psicológico para cargo ou emprego na administração pública federal e dá outras providências.",
                "id": "503503",
                "nome": "PL 1418/2011"
            },
            {
                "ementa": "Torna obrigatória disponibilização de cadeiras adaptadas em estabelecimentos de ensino em âmbito federal e dá outras providências.",
                "id": "503502",
                "nome": "PL 1417/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de exame de ecocardiograma nos recém-nascidos com síndrome de down em âmbito nacional e dá outras providências.",
                "id": "497491",
                "nome": "PL 941/2011"
            },
            {
                "ementa": "Dispõe sobre a transparência na arrecadação com a cobrança de pedágio pelas concessionárias que administram rodovias federais.",
                "id": "547809",
                "nome": "PL 4051/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CDU",
            "CEENSI",
            "PEC20712",
            "PEC44309",
            "PL766310",
            "SUBCOHID",
            "SUBESCIV",
            "CTD",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "160636",
        "nome": "WILSON FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre destinação de recursos arrecadados com multas de trânsito.",
                "id": "527453",
                "nome": "PL 2714/2011"
            },
            {
                "ementa": "Estabelece normas de funcionamento para o Observatório das Políticas sobre Drogas.",
                "id": "525334",
                "nome": "PL 2600/2011"
            },
            {
                "ementa": "Dispõe sobre os procedimentos do Poder Judiciário Federal para a aplicação de recursos provenientes de depósitos judiciais sob aviso à disposição da Justiça Federal, e sobre a destinação dos rendimentos líquidos auferidos dessa aplicação às instituições públicas que exercem Funções Essenciais à Justiça e dá outras providências.",
                "id": "522128",
                "nome": "PL 2432/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Contribuição de Intervenção sobre o Domínio Econômico - CIDE incidente sobre a importação e comercialização de Bebidas Alcoólicas e Cigarros com receitas vinculadas ao Fundo Nacional Antidrogas",
                "id": "521993",
                "nome": "PL 2419/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo ao uso de produtos derivados de álcool e tabaco, e dá outras providências.",
                "id": "521992",
                "nome": "PL 2418/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de serviço de ensacamento ou empacotamento de mercadorias pelas empresas que desenvolvem atividade comercial utilizando sistema de check-out..",
                "id": "517507",
                "nome": "PL 2139/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "517506",
                "nome": "PL 2138/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à doação de sangue.",
                "id": "517505",
                "nome": "PL 2137/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, de material educativo sobre o combate ao uso de drogas ilícitas. ",
                "id": "516802",
                "nome": "PL 2080/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir Introdução ao Direito como disciplina obrigatória no ensino médio.",
                "id": "509312",
                "nome": "PL 1609/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da realização de um concurso anual e especial da Mega Sena em favor do Fundo Nacional Antidrogas.",
                "id": "508916",
                "nome": "PL 1576/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 23, da Lei nº 11.343, de 23 de agosto de 2006, para definir regras gerais para a execução de atendimento aos usuários ou dependentes de drogas.",
                "id": "508915",
                "nome": "PL 1575/2011"
            },
            {
                "ementa": "Concede benefício tarifário para professores carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503967",
                "nome": "PL 1452/2011"
            },
            {
                "ementa": "Concede benefício tarifário para estudantes carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503966",
                "nome": "PL 1451/2011"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.208, de 17 de agosto de 2001, que dispõe sobre a comprovação da qualidade de estudante e de menor de dezoito anos nas situações que especifica.",
                "id": "496938",
                "nome": "PL 874/2011"
            },
            {
                "ementa": "Acresce o inciso XIV, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 -Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor oferecer promoção para captação de novos consumidores, sem estendê-la àqueles com os quais já mantém contrato de relação de consumo.",
                "id": "494892",
                "nome": "PL 731/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de placas com informação sobre drogas ilícitas nas estradas federais.",
                "id": "556874",
                "nome": "PL 4531/2012"
            },
            {
                "ementa": "Dispõe sobre o piso salarial do Farmacêutico. ",
                "id": "550564",
                "nome": "PL 4156/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para determinar que o licenciamento de obras de infraestrutura de telecomunicações seja competência exclusiva da Agência Nacional de Telecomunicações (ANATEL), independentemente de outras jurisdições normativas. ",
                "id": "549388",
                "nome": "PL 4107/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de as montadoras de veículos, por intermédio dos suas concessionárias ou importadoras, fornecerem carro reserva similar ao do cliente, no caso do automóvel ficar parado por mais de 48 horas por falta de peças originais ou impossibilidade de realização do serviço durante o prazo de garantia contratado. ",
                "id": "544266",
                "nome": "PL 3847/2012"
            },
            {
                "ementa": "Altera a Lei n º 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF, para incluir o Estado da Paraíba em sua jurisdição.",
                "id": "541806",
                "nome": "PL 3717/2012"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural contratadas por instituições financeiras federais na área de atuação da Superintendência de Desenvolvimento do Nordeste (SUDENE), e dá outras providências. ",
                "id": "538962",
                "nome": "PL 3549/2012"
            },
            {
                "ementa": "Dispõe sobre a licença-paternidade em caso de óbito ou incapacidade física ou mental da mãe.",
                "id": "537265",
                "nome": "PL 3445/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para garantir a licença capacitação a todos os profissionais da educação pública.",
                "id": "535866",
                "nome": "PL 3326/2012"
            },
            {
                "ementa": "Acrescenta artigo à Constituição Federal, para estabelecer a uniformização das ações de combate ao uso e ao tráfico de entorpecentes desempenhadas por Estados e Municípios.",
                "id": "531581",
                "nome": "PEC 127/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º ao art. 212 da Constituição Federal, para determinar aplicação de recursos da União para complementar o pagamento do piso salarial nacional dos profissionais do magistério público da educação básica. ",
                "id": "529064",
                "nome": "PEC 115/2011"
            },
            {
                "ementa": "Acrescenta o art. 60- B ao Ato das Disposições Constitucionais Transitórias.",
                "id": "523292",
                "nome": "PEC 94/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.",
                "id": "500312",
                "nome": "PEC 19/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.\n",
                "id": "498715",
                "nome": "PEC 14/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Senador.",
                "id": "544180",
                "nome": "PEC 169/2012"
            },
            {
                "ementa": "Altera o inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Governadores e Vice-Governadores.",
                "id": "544179",
                "nome": "PEC 168/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL346004",
            "PL766310",
            "SUBCOPAC",
            "SUBMOBUR",
            "SUBRESOL",
            "CDU",
            "CEREFPOL",
            "PEC01095",
            "PL712310",
            "PL749506",
            "SUBILPUB",
            "SUBSEGAL"
        ],
        "estado": "PR",
        "id": "160614",
        "nome": "ROSANE FERREIRA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que dispõe sobre agrotóxicos, fazendo incluir nos rótulos dos produtos imagens realistas sobre prejuízos à saúde causados pelos pesticidas sobre a saúde humana.",
                "id": "512587",
                "nome": "PL 1854/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de bula em medicamentos manipulados por farmácias e ervanárias.",
                "id": "495804",
                "nome": "PL 808/2011"
            },
            {
                "ementa": "Dispõe sobre a formação continuada dos profissionais de enfermagem.",
                "id": "563775",
                "nome": "PL 4868/2012"
            },
            {
                "ementa": "Acrescenta o art. 46-A à Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a realização obrigatória de debates entre os candidatos a cargos eletivos do Poder Executivo, durante o período destinado à propaganda eleitoral gratuita.   ",
                "id": "562070",
                "nome": "PL 4792/2012"
            },
            {
                "ementa": "Altera o art. 182 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558759",
                "nome": "PL 4661/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL346004",
            "CCTCI",
            "PL540301",
            "SUBCEF",
            "SUBPACMU"
        ],
        "estado": "AC",
        "id": "141434",
        "nome": "FLAVIANO MELO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera os arts. 9º, 10 e 11 da Lei n.º 9.709, de 18 de novembro de 1997, para tornar vinculante o resultado das consultas populares.",
                "id": "511176",
                "nome": "PL 1761/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 46 da Constituição Federal.",
                "id": "513466",
                "nome": "PEC 60/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal para alterar as datas das posses do Presidente e do Vice-Presidente da República, dos Governadores e Vice-Governadores, dos Senadores, Deputados Federais, Distritais e Estaduais.",
                "id": "513465",
                "nome": "PEC 59/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CAPADR",
            "PL346004"
        ],
        "estado": "BA",
        "id": "160618",
        "nome": "EDSON PIMENTA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre o vestuário do motociclista.",
                "id": "529373",
                "nome": "PL 2813/2011"
            },
            {
                "ementa": "Veda a exibição de imagens que atentem contra a dignidade da pessoa humana em programas do tipo reality show.  ",
                "id": "529372",
                "nome": "PL 2812/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho - CLT, a fim de equiparar o empregado de cooperativa de crédito ao bancário.",
                "id": "528475",
                "nome": "PL 2760/2011"
            },
            {
                "ementa": "Altera o Estatuto do Idoso em relação à prioridade na tramitação dos processos judiciais.  ",
                "id": "528474",
                "nome": "PL 2759/2011"
            },
            {
                "ementa": "Acrescenta o art. 1.775-A à Lei nº 10.406, de 11 de janeiro de 2002 - Código Civil. Dispõe sobre a curatela compartilhada de filhos maiores com necessidades especiais.",
                "id": "527142",
                "nome": "PL 2692/2011"
            },
            {
                "ementa": "Estende às carnes e derivados de animais ovinos e caprinos o regime de incidência da Contribuição para o PIS/PASEP e da Cofins previsto na Lei nº 12.058, de 13 de outubro de 2009.",
                "id": "525229",
                "nome": "PL 2596/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.788, de 2008, que disciplina o estágio do estudante, a fim de dispor sobre a obrigatoriedade de concessão de intervalo quando houver prorrogação da jornada de atividade, a opção de recebimento de auxílio-transporte em dinheiro ou tíquete, os recessos proporcionais e o período de sua concessão, o pagamento pela parte concedente do estágio das anuidades e demais taxas cobradas por entidades de classe ao estagiário e a autorização para a associação de estagiários.",
                "id": "524937",
                "nome": "PL 2579/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, que \"Dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm, define crimes e dá outras providências\", para permitir o porte de arma de fogo pelos integrantes dos órgãos policiais das Assembleias Legislativas dos Estados e da Câmara Legislativa do Distrito Federal. ",
                "id": "514618",
                "nome": "PL 1966/2011"
            },
            {
                "ementa": "Obriga as empresas e produtores de florestas plantadas a destinar no mínimo 5% da sua produção de madeira em toras para a construção civil, moveleira, construção naval, etc.  ",
                "id": "494804",
                "nome": "PL 721/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.795, de 27 de abril de 1999, determinando a implementação, pelos estabelecimentos de ensino da rede pública e privada, de Programa de Ecoeficiência.",
                "id": "558032",
                "nome": "PL 4609/2012"
            },
            {
                "ementa": "Dispõe sobre procedimentos para abordagem policial.",
                "id": "558031",
                "nome": "PL 4608/2012"
            },
            {
                "ementa": "Dispõe sobre os meios de prova admitidos no processo cível e penal, quando a lide envolver o uso de sistema eletrônico, digital ou similares, de rede de computadores, ou que sejam praticadas contra dispositivos de comunicação ou sistemas informatizados e similares.",
                "id": "542711",
                "nome": "PL 3761/2012"
            },
            {
                "ementa": "Dispõe sobre o assédio moral nas relações de trabalho.",
                "id": "542709",
                "nome": "PL 3760/2012"
            },
            {
                "ementa": "Tipifica o crime de terrorismo. ",
                "id": "541763",
                "nome": "PL 3714/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para incluir dispositivo verificador da qualidade do combustível como equipamento obrigatório dos veículos automotores.",
                "id": "541762",
                "nome": "PL 3713/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais.",
                "id": "539459",
                "nome": "PL 3571/2012"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 10.826 de 22 de dezembro de 2003, para especificar os procedimentos para o aproveitamento das armas de fogo, acessórios e munição apreendidos.",
                "id": "536285",
                "nome": "PL 3380/2012"
            },
            {
                "ementa": "Altera o art. 75 da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e os arts. 3º e 12 da Lei nº 6.194, de 19 de dezembro de 1974, que dispõe sobre o Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não, alterada pela Lei nº 11.482, de 31 de maio de 2007, e pela Medida Provisória nº 451, de 2008. ",
                "id": "536282",
                "nome": "PL 3379/2012"
            },
            {
                "ementa": "Torna obrigatória a freqüência de candidatos eleitos em cursos de formação.",
                "id": "535685",
                "nome": "PL 3317/2012"
            },
            {
                "ementa": "Dispõe sobre os benefícios e proteção aos acusados que tenham prestado efetiva colaboração à investigação policial e ao processo criminal.  ",
                "id": "535684",
                "nome": "PL 3316/2012"
            },
            {
                "ementa": "Estabelece os requisitos de segurança, higiene, conforto operacional e infraestrutura a serem atendidos pelos terminais rodoviários de passageiros, nos termos que menciona, e dá outras providências. ",
                "id": "534327",
                "nome": "PL 3178/2012"
            },
            {
                "ementa": "Concede incentivo fiscal do Imposto sobre a Renda da Pessoa Jurídica - IRPJ às empresas para aquisição de aparelhos de surdez, próteses, órteses, e cadeiras de rodas, para doação a ONG e OSCIP, para distribuição à população carente.",
                "id": "534325",
                "nome": "PL 3177/2012"
            },
            {
                "ementa": "Altera a Lei Postal para tornar obrigatória a identificação do remetente de pequenas-encomendas e encomendas.  ",
                "id": "534324",
                "nome": "PL 3176/2012"
            },
            {
                "ementa": "Dispõe sobre o Estatuto da Internet no Brasil.",
                "id": "534323",
                "nome": "PL 3175/2012"
            },
            {
                "ementa": "Institui dedução na legislação do Imposto de Renda para médicos e clínicas que prestarem serviços de saúde gratuitos",
                "id": "534322",
                "nome": "PL 3174/2012"
            },
            {
                "ementa": "Introduz parágrafo no art. 100 da Constituição Federal, retirando idosos e portadores de doença grave ou incapacitante da ordem de precatórios.",
                "id": "545428",
                "nome": "PEC 176/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBMIALT",
            "ALTOSEST",
            "CCULT",
            "CDU",
            "PL346004",
            "SUBTRAGE"
        ],
        "estado": "PE",
        "id": "160628",
        "nome": "LUCIANA SANTOS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas ao transporte de valores e malotes.",
                "id": "510799",
                "nome": "PL 1733/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição e funcionamento do Fundo Especial do Patrimônio Histórico e Artístico Nacional - FUNPHAN.",
                "id": "508962",
                "nome": "PL 1581/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas aos caixas eletrônicos.",
                "id": "505065",
                "nome": "PL 1484/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, vinculando as receitas de royalties e de participação especial dos contratos de concessão e de partilha de exploração de petróleo e gás natural.",
                "id": "558944",
                "nome": "PL 4671/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CSPCCO",
            "PL712310",
            "SUBMERCO",
            "CDU",
            "CEESTA"
        ],
        "estado": "PR",
        "id": "74378",
        "nome": "ASSIS DO COUTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a Política de Desenvolvimento do Brasil Rural (PDBR) e o Plano Nacional de Desenvolvimento do Brasil Rural (PNDBR). ",
                "id": "490957",
                "nome": "PL 54/2011"
            },
            {
                "ementa": "Dispõe sobre a participação dos agricultores no processo de classificação e recebimento do fumo de estufa e de galpão.",
                "id": "490956",
                "nome": "PL 53/2011"
            },
            {
                "ementa": "Institui o Sistema Nacional de Certificação da Produção da Agricultura Familiar e cria o Selo da Produção da Agricultura Familiar.",
                "id": "490955",
                "nome": "PL 52/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL766310",
            "PEC20712"
        ],
        "estado": "RJ",
        "id": "152865",
        "nome": "RODRIGO BETHLEM",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o § 5º ao art. 33 da Lei nº 11.343 de 23 de agosto de 2006.",
                "id": "547851",
                "nome": "PL 4052/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "MERCOSUL",
            "PL712310",
            "SUBENDIV",
            "CDU",
            "CEAGRIRU",
            "PL161096"
        ],
        "estado": "PR",
        "id": "160566",
        "nome": "NELSON PADOVANI",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o Estatuto da Criança e do Adolescente com Câncer.",
                "id": "507796",
                "nome": "PL 1551/2011"
            },
            {
                "ementa": "Dispõe sobre a representação fiscal para fins penais nos casos em que houver parcelamento do crédito tributário; altera a Lei nº 9.430, de 27 de dezembro de 1996; e revoga os §§ 2º e 5º do art. 6º da Lei nº 12.382, de 25 de fevereiro de 2011.",
                "id": "500161",
                "nome": "PL 1210/2011"
            },
            {
                "ementa": "Cria área de livre comércio no Município de Foz do Iguaçu, no Estado do Paraná, e dá outras providências",
                "id": "497500",
                "nome": "PL 944/2011"
            },
            {
                "ementa": "Trata da implantação de projeto de parceria agrícola e pecuária entre a Funai - Fundação Nacional dos Índios, e terceiros.",
                "id": "560362",
                "nome": "PL 4740/2012"
            },
            {
                "ementa": "Acrescenta o art. 29-A ao Decreto-Lei nº 1.455, de 7 de abril de 1976, para dispor sobre a destinação de veículos apreendidos objeto da pena de perdimento em decorrência de sua utilização na prática dos crimes de contrabando ou descaminho.",
                "id": "540867",
                "nome": "PL 3657/2012"
            },
            {
                "ementa": "Estabelece a dedução das despesas com medicamentos de uso contínuo da base de cálculo do imposto de renda das pessoas físicas.",
                "id": "537851",
                "nome": "PL 3478/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Moacir Micheletto\" o trecho da BR 163 entre os municípios de Guaíra a Marechal Cândido Rondon, no Estado do Paraná.",
                "id": "534036",
                "nome": "PL 3132/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CPITRAES",
            "CSSF",
            "PEC01095",
            "PL346004",
            "PL766310",
            "SUBLECOP",
            "CDU",
            "CESEGUR",
            "CSPCCO"
        ],
        "estado": "SP",
        "id": "160586",
        "nome": "WILLIAM DIB",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras  providências.",
                "id": "497680",
                "nome": "PL 960/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 8º da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente - ECA, de modo a incluir o tratamento odontológico à gestante no período pré-natal e dá outras providências.",
                "id": "497679",
                "nome": "PL 959/2011"
            },
            {
                "ementa": "Altera o inciso III e o parágrafo 8º do art. 4º da Lei 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm, define crimes e dá outras providências\".",
                "id": "495043",
                "nome": "PL 750/2011"
            },
            {
                "ementa": "Estabelece normas de controle de animais e dá outras providências.",
                "id": "493152",
                "nome": "PL 529/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, que institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, e a Lei nº 4.375, de 17 de agosto de 1964, Lei do Serviço Militar, e dá outras providências.",
                "id": "491775",
                "nome": "PL 365/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 667, de 2 de julho de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências.",
                "id": "491774",
                "nome": "PL 364/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da presença de profissionais de odontologia nas unidades hospitalares e dá outras providências.",
                "id": "491773",
                "nome": "PL 363/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 15 da lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "491772",
                "nome": "PL 362/2011"
            },
            {
                "ementa": "Altera dispositivos da lei nº 9099 de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais.",
                "id": "491771",
                "nome": "PL 361/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal no Município de São Bernardo do Campo, para atendimento da região do ABCDM do Estado de São Paulo.",
                "id": "491687",
                "nome": "PL 339/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal - e a Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "556131",
                "nome": "PL 4463/2012"
            },
            {
                "ementa": "Institui o Dia Nacional da Eubiose.",
                "id": "551844",
                "nome": "PL 4209/2012"
            },
            {
                "ementa": "Institui a semana nacional de ações públicas e sociais no campo da Síndrome de Down e dá outras providências.",
                "id": "538422",
                "nome": "PL 3514/2012"
            },
            {
                "ementa": "Reserva percentual de vagas nos concursos públicos para as pessoas portadoras da síndrome de Down, nos termos do art. 37, VIII, da Constituição Federal.",
                "id": "538421",
                "nome": "PL 3513/2012"
            },
            {
                "ementa": "Altera  a Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Trânsito Brasileiro.",
                "id": "537833",
                "nome": "PL 3477/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL682610",
            "CCJC",
            "PEC40509",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "MA",
        "id": "160582",
        "nome": "ALBERTO FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os planos e seguros privados de assistência à saúde, e dá outras providências\".",
                "id": "526302",
                "nome": "PL 2645/2011"
            },
            {
                "ementa": "Altera o art. 2º da Lei nº 1.060, de 5 de fevereiro de 1950. ",
                "id": "526303",
                "nome": "PL 2646/2011"
            },
            {
                "ementa": "Define as diretrizes da Política Brasileira de Ecologia Molecular para o Uso Sustentável da Biodiversidade da Mata Atlântica, da Zona Costeira e Marítima, da Amazônia, e outros Biomas Nacionais, e dá outras providências.",
                "id": "526299",
                "nome": "PL 2644/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de creche e pré-escola nas unidades de segurança pública.",
                "id": "499200",
                "nome": "PL 1134/2011"
            },
            {
                "ementa": "Acrescenta inciso no art. 1° da Lei n° 8.072, de 25 de julho de 1990, que trata dos crimes hediondos, e dá outras providências.",
                "id": "499199",
                "nome": "PL 1133/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para realização de procedimentos médicos e ambulatoriais nas Unidades da Rede Pública de Saúde e dá outras providências.",
                "id": "563095",
                "nome": "PL 4841/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CLP",
            "PL346004",
            "PL749506",
            "SUBCOPAC",
            "SUBECOPA",
            "SUBMUNIC",
            "CPICRIAN",
            "CTD",
            "PEC01011",
            "PEC20712"
        ],
        "estado": "BA",
        "id": "141529",
        "nome": "ROBERTO BRITTO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, tipificando como doloso o crime praticado nas hipóteses que especifica.",
                "id": "522740",
                "nome": "PL 2467/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.357, de 2 de setembro de 1985, vedando a  inserção de data de abertura de conta nos talonários de cheque expedidos pelas instituições bancárias ou financeiras",
                "id": "517179",
                "nome": "PL 2119/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de código de acesso telefônico para informações e orientação sobre métodos contraceptivos e aborto.",
                "id": "509425",
                "nome": "PL 1618/2011"
            },
            {
                "ementa": "Eleva a aliquota do IPI incidente sobre  bebidas alcoólicas, armas de fogo e munições em 5% e altera a redação da Lei nº 10.201/2001 destinando a arrecadação decorrente ao Fundo Nacional de Segurança Pública - FNSP.",
                "id": "503962",
                "nome": "PL 1450/2011"
            },
            {
                "ementa": "Isenta médicos do pagamento de infrações de trânsito durante o deslocamento para atendimento médico de emergência.",
                "id": "502646",
                "nome": "PL 1381/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "498356",
                "nome": "PL 1027/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre produtos industrializados (IPI) os veículos automotores adquiridos por entidades devidamente cadastradas para o transporte de deficientes físicos.",
                "id": "498355",
                "nome": "PL 1026/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de cobertura do serviço móvel em chamadas roaming ao longo de estradas federais.",
                "id": "492299",
                "nome": "PL 465/2011"
            },
            {
                "ementa": "Dispõe sobre expedição da Carteira Nacional de Habilitação especial ao menor de dezoito e maior de dezesseis anos e dá outras providências.",
                "id": "558062",
                "nome": "PL 4615/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "558061",
                "nome": "PL 4614/2012"
            },
            {
                "ementa": "Dispõe sobre a restrição da venda de produtos derivados do tabaco e fumígeros em geral.",
                "id": "535906",
                "nome": "PL 3329/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEXSANTA",
            "CDU"
        ],
        "estado": "RJ",
        "id": "74686",
        "nome": "JORGE BITTAR",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFT",
            "SUBASFED",
            "SUBCEF",
            "SUBLECOP",
            "CDU",
            "PL157211",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "160669",
        "nome": "GENECIAS NORONHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre bonificações referentes às passagens aéreas custeadas pelo Poder Público.",
                "id": "492042",
                "nome": "PL 414/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "MERCOSUL",
            "CDC"
        ],
        "estado": "RS",
        "id": "141542",
        "nome": "SÉRGIO MORAES",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Cria o Fundo Nacional da Fumicultura (FNF) para incentivar e estimular a diversificação de atividades econômicas nas áreas cultivadas com tabaco e institui a Contribuição de Intervenção no Domínio Econômico (Cide-Fumo) incidente sobre a importação e produção, no mercado interno, de cigarros de fumo (tabaco) e seus sucedâneos e dá outras providências",
                "id": "503529",
                "nome": "PL 1421/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CCJC"
        ],
        "estado": "BA",
        "id": "160619",
        "nome": "JOSÉ NUNES",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "COETICA",
            "CTASP",
            "GTDESESO",
            "SUBMICRO",
            "CDU"
        ],
        "estado": "PE",
        "id": "160572",
        "nome": "JORGE CORTE REAL",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a retirada de circulação de veículos apreendidos ou removidos a qualquer título não reclamados por seus proprietários.",
                "id": "531910",
                "nome": "PL 2979/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 302 a 312 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "531204",
                "nome": "PL 2921/2011"
            },
            {
                "ementa": "Determina que o concluinte de curso de graduação em instituição pública de educação superior preste serviço social remunerado em localidade ou comunidade carente de profissionais em sua respectiva área de formação e dá outras providências.",
                "id": "514574",
                "nome": "PL 1963/2011"
            },
            {
                "ementa": "Estabelece medidas de estímulo ao investimento, altera o art. 1º da Lei nº 11.529, de 22 de outubro de 2007, e dá outras providências",
                "id": "494815",
                "nome": "PL 722/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade das certidões que menciona, emitidas pela Caixa Econômica Federal, pelo Instituto Nacional de Seguro Social - INSS, pela Procuradoria-Geral da Fazenda Nacional e pela Secretaria da Receita Federal.",
                "id": "494628",
                "nome": "PL 712/2011"
            },
            {
                "ementa": "Altera o art. 28, § 9º, alínea \"t\", da Lei nº 8.212, de 1990, para desonerar os valores pagos pelas empresas a título de bolsas de estudos ou planos educacionais de seus trabalhadores e dependentes.",
                "id": "562775",
                "nome": "PL 4835/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 93 da Lei nº 8.213, de 24 de julho 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para disciplinar os critérios de preenchimento de vagas destinadas a beneficiários reabilitados ou a pessoas com deficiência.",
                "id": "562502",
                "nome": "PL 4820/2012"
            },
            {
                "ementa": "Dispõe sobre sinalização vertical aérea para informação da presença de aparelho eletrônico ou equipamento audiovisual de controle do trânsito.",
                "id": "559134",
                "nome": "PL 4683/2012"
            },
            {
                "ementa": "Obriga a instalação de isolamento visual durante as operações de saques realizadas por clientes e usuários de instituições financeiras e instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "550800",
                "nome": "PL 4165/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", para vedar a contratação de empréstimo consignado por aposentado ou pensionista mediante procuração, e dá outras providências. ",
                "id": "543234",
                "nome": "PL 3793/2012"
            },
            {
                "ementa": "Dispõe sobre a emissão de Declaração Provisória gratuita e válida, para os fins de direito, pelas instituições nacionais de ensino, públicas e privadas, até a expedição dos diplomas e certificados formais.",
                "id": "539307",
                "nome": "PL 3567/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional\", para incluir, no currículo do ensino fundamental e do ensino médio, a obrigatoriedade de disciplina relativa à prevenção ao uso de drogas.",
                "id": "535358",
                "nome": "PL 3286/2012"
            },
            {
                "ementa": "Estabelece mandatos eletivos coincidentes, com duração de cinco anos, nos níveis federal, estadual, distrital e municipal, proibida a reeleição para cargos do Poder Executivo.",
                "id": "561199",
                "nome": "PEC 224/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PEC47810",
            "SUBEALBR",
            "SUBPRSAL",
            "SUBRESOL",
            "CME",
            "CMMC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "SUBLECOP"
        ],
        "estado": "RJ",
        "id": "160577",
        "nome": "ADRIAN",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Cria a Contribuição de Intervenção no Domínio Econômico sobre Embalagens e o Fundo Nacional para a Reciclagem.",
                "id": "513915",
                "nome": "PL 1929/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, estabelecendo condições para a incineração de resíduos sólidos.",
                "id": "513913",
                "nome": "PL 1928/2011"
            },
            {
                "ementa": "Denomina-se \"Aeroporto de Macaé / Rio de Janeiro - Benedito Lacerda\" o aeroporto da cidade de Macaé, Estado do Rio de Janeiro.  ",
                "id": "513470",
                "nome": "PL 1901/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.811, de 11 de outubro de 1972, para tipificar como Crime contra a Organização do Trabalho frustrar  os terceirizados da percepção dos direitos assegurados a todos os que trabalham sob o regime de embarque e confinamento. ",
                "id": "496488",
                "nome": "PL 863/2011"
            },
            {
                "ementa": "Altera o art.118 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para assegurar o direito do segurado à estabilidade provisória concedida pelo Regime Geral de Previdência Social.",
                "id": "543265",
                "nome": "PL 3797/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "PL346004",
            "SUBPORTO",
            "CDU"
        ],
        "estado": "PE",
        "id": "74423",
        "nome": "JOSÉ CHAVES",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao § 3º do art. 20 da Lei nº 8.742, de 7 de dezembro de 1993.",
                "id": "495028",
                "nome": "PL 747/2011"
            },
            {
                "ementa": "Isenta as famílias de pessoas portadoras de necessidades especiais do pagamento das tarifas de energia elétrica, água e esgoto, e dá outras providências.",
                "id": "494009",
                "nome": "PL 644/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, determinando que os filmes distribuídos no País disponham dos recursos de audiodescrição e legenda.",
                "id": "552305",
                "nome": "PL 4248/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CE"
        ],
        "estado": "MA",
        "id": "167493",
        "nome": "WEVERTON ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Isenta os estudantes bolsistas do PROUNI do pagamento de taxa de inscrição em concurso público para provimento de cargos da administração pública federal. ",
                "id": "531839",
                "nome": "PL 2970/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de taxas e outras despesas para participação em processos seletivos para ingresso em cursos das instituições federais de educação superior.",
                "id": "530465",
                "nome": "PL 2872/2011"
            },
            {
                "ementa": "Concede anistia aos policiais e bombeiros militares dos Estados de Alagoas, da Bahia, do Ceará, do Maranhão, do Mato Grosso, de Minas Gerais, de Pernambuco, do Rio de Janeiro, do Rio Grande do Norte, de Rondônia, de Roraima, de Santa Catarina, de Sergipe, do Tocantins e do Distrito Federal punidos por participar de movimentos reivindicatórios.",
                "id": "528994",
                "nome": "PL 2791/2011"
            },
            {
                "ementa": "Dispõe sobre a fabricação e venda, em território nacional, de veículos leves movidos a óleo diesel, para uso como táxis, e dá outras providências.",
                "id": "527686",
                "nome": "PL 2733/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 9º da Lei nº 11.788, de 25 de setembro de 2008, para estabelecer a obrigatoriedade de realização de processo seletivo quando da admissão de estagiários na situação que especifica.",
                "id": "526950",
                "nome": "PL 2673/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEXSANTA",
            "PL157211",
            "SUBENDIV",
            "SUBLEITE",
            "CDU",
            "CEENSI",
            "CPITRAES",
            "CSPCCO",
            "PEC01011"
        ],
        "estado": "SP",
        "id": "160544",
        "nome": "JUNJI ABE",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a distribuição de medicamentos para o tratamento da mucopolissacaridose.",
                "id": "528077",
                "nome": "PL 2747/2011"
            },
            {
                "ementa": "Altera a redação do art. 243 da Lei nº 8.069 de 13 de julho de 1990 - ECA e revoga o inciso I do art. 63 do Decreto-lei nº 3.688, de 1941 - Lei de Contravenções Penais.",
                "id": "526354",
                "nome": "PL 2649/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, para dispor sobre a prioridade de atendimento das pessoas com mobilidade reduzida nas estações e terminais de transporte coletivo de passageiros.",
                "id": "524808",
                "nome": "PL 2571/2011"
            },
            {
                "ementa": "Altera a redação do inciso II do art. 226 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "521485",
                "nome": "PL 2406/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição do uso de equipamentos de proteção individual por profissionais da área de saúde fora do ambiente de trabalho.",
                "id": "519579",
                "nome": "PL 2287/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as instituições financeiras bancárias disponibilizarem acesso, via autoatendimento ou internet, às informações previdenciárias de seus correntistas.",
                "id": "516882",
                "nome": "PL 2093/2011"
            },
            {
                "ementa": "Revoga o inciso VII do art. 295 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "516187",
                "nome": "PL 2065/2011"
            },
            {
                "ementa": "Acrescenta o art. 266-A ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "515011",
                "nome": "PL 1982/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.520, de 17 de julho de 2002, que \"institui, no âmbito da União, Estados, Distrito Federal e Municípios, nos termos do art. 37, inciso XXI, da Constituição Federal, modalidade de licitação denominada pregão, para aquisição de bens e serviços comuns, e dá outras providências\".",
                "id": "511465",
                "nome": "PL 1773/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar a inclusão do tipo sanguíneo na Carteira Nacional de Habilitação.",
                "id": "508973",
                "nome": "PL 1582/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de intimidação vexatória.",
                "id": "505174",
                "nome": "PL 1494/2011"
            },
            {
                "ementa": "Altera os §§ 1º e 2º do art. 48 da Lei nº 8.666, de 21 de junho de 1993.",
                "id": "500288",
                "nome": "PL 1221/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção do exercício da advocacia.",
                "id": "496414",
                "nome": "PL 857/2011"
            },
            {
                "ementa": "Estabelece redução de IPI para produtos adequados à economia verde de baixo carbono.",
                "id": "558046",
                "nome": "PL 4611/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penalidade para infração de estacionamento irregular em vaga reservada para pessoas com deficiência.",
                "id": "550859",
                "nome": "PL 4168/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação de triciclos e quadriciclos especiais para pessoas com deficiência, bem como sobre a habilitação de condutores de veículos adaptados.",
                "id": "541721",
                "nome": "PL 3709/2012"
            },
            {
                "ementa": "Institui a isenção de tarifa de embarque em voos domésticos nos aeroportos do País para pessoas com deficiência física, e dá outras providências.",
                "id": "540439",
                "nome": "PL 3641/2012"
            },
            {
                "ementa": "Torna obrigatória a informação, impressa nos rótulos de artigos de consumo industrializados comercializados no Brasil da forma de descarte ou retorno da embalagem e do produto após o consumo.",
                "id": "536780",
                "nome": "PL 3409/2012"
            },
            {
                "ementa": "Modifica os arts. 121, 129, 146 e 147 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "534414",
                "nome": "PL 3189/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "547008",
                "nome": "PEC 185/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "545767",
                "nome": "PEC 177/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CMO",
            "PEC01011",
            "PEC01095",
            "PL742006",
            "CDU",
            "PL161096"
        ],
        "estado": "PE",
        "id": "160549",
        "nome": "JOÃO PAULO LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "523287",
                "nome": "PL 2504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 142 da Consolidação das Leis do Trabalho para dispor sobre o pagamento de férias vencidas ao empregado aposentado por invalidez.",
                "id": "520011",
                "nome": "PL 2323/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 27 da Lei nº 8.630, de 25 de fevereiro de 1993, que \"dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", a fim de excluir a aposentadoria como causa da extinção da inscrição no cadastro e no registro do trabalhador portuário.",
                "id": "514095",
                "nome": "PL 1942/2011"
            },
            {
                "ementa": "Dispõe sobre a mudança de prenome da pessoa transexual que realizar cirurgia para troca de sexo.",
                "id": "501425",
                "nome": "PL 1281/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de dezembro de 1973, que dispõe sobre Registros Públicos.",
                "id": "555987",
                "nome": "PL 4441/2012"
            },
            {
                "ementa": "\"Institui o Programa de Apoio e Incentivo a Novos Escritores Brasileiros (PAINEB) e dá outras providências.\"\n\n",
                "id": "534533",
                "nome": "PL 3199/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CDU",
            "CEESTA",
            "CME",
            "CVT"
        ],
        "estado": "BA",
        "id": "74550",
        "nome": "JOÃO LEÃO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Acrescenta novo inciso IV ao art. 159 da Constituição Federal.",
                "id": "557720",
                "nome": "PEC 212/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CMO",
            "SUBPNBL",
            "SUBSANCA",
            "ALTOSEST",
            "CCTCI",
            "CSSF",
            "SUBMIALT"
        ],
        "estado": "ES",
        "id": "160517",
        "nome": "PAULO FOLETTO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.491, de 9 de setembro de 1997, para obrigar as empresas incluídas no Programa Nacional de Desestatização a aplicar cinco por cento do seu lucro tributável nas microrregiões em que atuam.",
                "id": "522139",
                "nome": "PL 2434/2011"
            },
            {
                "ementa": "Altera a redação do inciso III do art. 143 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre condutor de veículo cujo motor tenha potência acima de trezentos cavalos de força. ",
                "id": "520344",
                "nome": "PL 2332/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Cuidador",
                "id": "518075",
                "nome": "PL 2178/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento do prêmio do Seguro DPVAT, e dá outras providências.",
                "id": "494762",
                "nome": "PL 716/2011"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art.1.361 da Lei nº 10.406, de 11 de janeiro d 2002 - Código Civil.",
                "id": "563498",
                "nome": "PL 4851/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para permitir a renovação da Carteira Nacional de Habilitação em qualquer Unidade da Federação.",
                "id": "558941",
                "nome": "PL 4670/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, determinando a aposição de imagens de acidentes de trânsito nos anúncios televisivos e rótulos das embalagens de bebidas alcoólicas.",
                "id": "558940",
                "nome": "PL 4669/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, obrigando os fabricantes de bebidas alcoólicas a inserirem imagens de acidentes de trânsito nos rótulos das embalagens dos produtos.",
                "id": "556383",
                "nome": "PL 4479/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 1º e 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para permitir a aplicação dos recursos deste fundo em programas, projetos e atividades que tenham como objetivo a universalização da telefonia móvel e da internet móvel.",
                "id": "543875",
                "nome": "PL 3828/2012"
            },
            {
                "ementa": "Fixa critério para a distribuição dos candidatos pelos locais de prova em concursos para provimento de cargos ou empregos promovidos pela Administração Pública federal.",
                "id": "543874",
                "nome": "PL 3827/2012"
            },
            {
                "ementa": "Dispõe sobre a escolta durante o transporte de explosivos em rodovias e ferrovias federais.",
                "id": "536242",
                "nome": "PL 3372/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a margem de preferência para uniformes militares produzidos no território nacional.",
                "id": "536219",
                "nome": "PL 3368/2012"
            },
            {
                "ementa": "Estabelece critérios para a apresentação de recursos contra os atos da Administração decorrentes da aplicação da Lei nº 8.666, de 21 de junho de 1993 - Lei de Licitações.",
                "id": "535207",
                "nome": "PL 3274/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL346004",
            "SUBILPUB",
            "SUBMOBUR",
            "SUBPACMU",
            "SUBTRAGE",
            "CVT",
            "SUBRESOL",
            "SUBTRACA"
        ],
        "estado": "SC",
        "id": "141507",
        "nome": "MAURO MARIANI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a identificação prévia da operadora nas chamadas telefônicas. ",
                "id": "519331",
                "nome": "PL 2266/2011"
            },
            {
                "ementa": "Altera a redação do art. 338 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar os importadores e fabricantes de bicicletas a fornecer, no ato da comercialização do veículo, manual contendo normas de circulação, penalidades, direção defensiva, primeiros socorros e Anexos do Código de Trânsito Brasileiro.",
                "id": "505170",
                "nome": "PL 1493/2011"
            },
            {
                "ementa": "Estende os benefícios da Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "497107",
                "nome": "PL 899/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Administrador Público.",
                "id": "493127",
                "nome": "PL 518/2011"
            }
        ]
    }
]