[
    {
        "comissoes": [
            "CCTCI",
            "CEDOCSIG",
            "CEXSANTA",
            "CPICRIAN",
            "PL803510",
            "CCJC",
            "CFT",
            "CMO",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "PL742006",
            "SUBSETEL"
        ],
        "estado": "RS",
        "id": "160567",
        "nome": "NELSON MARCHEZAN JUNIOR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o caput do art. 4º da Lei nº 11.738, de 16 de julho de 2008, que Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica, a fim de viabilizar que Estados e Municípios não beneficiados pela complementação da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB possam receber complementação da União para integralização do piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "532814",
                "nome": "PL 3020/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências.",
                "id": "530562",
                "nome": "PL 2891/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências. (IR)",
                "id": "530560",
                "nome": "PL 2890/2011"
            },
            {
                "ementa": "Altera a Lei nº 569, de 21 de dezembro de 1948, que estabelece medidas de defesa sanitária animal, e dá outras providências.",
                "id": "542478",
                "nome": "PL 3749/2012"
            },
            {
                "ementa": "Reabre o prazo às pessoas jurídicas para o fornecimento de informações objetivando a consolidação de débitos para o parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009. ",
                "id": "533788",
                "nome": "PL 3091/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEDOCSIG",
            "PEC03711",
            "PEC20712",
            "PL602505",
            "SUBCRIPE",
            "CEESTA",
            "CSPCCO",
            "PEC47810",
            "PL766310"
        ],
        "estado": "MS",
        "id": "160587",
        "nome": "FABIO TRAD",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "527236",
                "nome": "PL 2701/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso pela União da anuidade da Ordem dos Advogados do Brasil aos procuradores da União, aos procuradores da Fazenda Nacional e procuradores federais, membros da Advocacia-Geral da União, procuradores do Banco Central do Brasil e membros da Defensoria Pública da União.",
                "id": "515741",
                "nome": "PL 2032/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, para dispor sobre a estabilidade no emprego do trabalhador cônjuge ou companheiro de gestante. ",
                "id": "498004",
                "nome": "PL 989/2011"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de informação de óbitos pelos cartórios de Registro Civil à Superintendência de Seguros Privados - SUSEP e dá outras providências.",
                "id": "497398",
                "nome": "PL 920/2011"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 1.º da Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\", e altera os arts. 312, 316, 317 e 333 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "553582",
                "nome": "PL 4324/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 116 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "547270",
                "nome": "PL 4028/2012"
            },
            {
                "ementa": "Estabelece prioridade de tramitação para os processos penais relativos aos crimes que menciona.",
                "id": "537657",
                "nome": "PL 3465/2012"
            },
            {
                "ementa": "Dispõe sobre a denominação e as atribuições da Carreira e cargo de Agente Penitenciário Federal.",
                "id": "533988",
                "nome": "PL 3126/2012"
            },
            {
                "ementa": "Acresce inciso ao art. 142, § 3º, da Constituição Federal, para dispor sobre a contribuição dos militares inativos e pensionistas de militares das Forças Armadas para a pensão militar.",
                "id": "518933",
                "nome": "PEC 80/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso I, do art. 93, e ao § 3º, do art. 129, ambos da Constituição Federal, para exigir dos candidatos ao ingresso na magistratura e promotoria de justiça 5 anos de efetiva prática forense.",
                "id": "501374",
                "nome": "PEC 25/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCJC",
            "CEDOCSIG",
            "PL346004",
            "CAPADR",
            "CEREFPOL",
            "CMO",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "BA",
        "id": "160666",
        "nome": "FÉLIX MENDONÇA JÚNIOR",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Faculta aos consumidores ou usuários de serviços públicos instalarem medidores para aferir o quantitativo gasto na utilização dos referidos serviços.",
                "id": "532278",
                "nome": "PL 3014/2011"
            },
            {
                "ementa": "Institui o Selo Pró-Ar e a certificação dos níveis de emissão de dióxido de carbono (CO2) por veículos automotores.",
                "id": "532274",
                "nome": "PL 3013/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção tributária das Contribuições Sociais para o Pis/Pasep,  Pis/Pasep-Importação, Cofins e Cofins -Importação incidente sobre as receitas de comercialização e sobre as importações, respectivamente, de aparelhos auditivos, classificados na NCM 9021.40.00, e também sobre o fornecimento gratuito de tais aparelhos pelo Sistema Único de Saúde (SUS).",
                "id": "527395",
                "nome": "PL 2707/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de ameaça praticado contra agente público.",
                "id": "527394",
                "nome": "PL 2706/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.116, de 29 de agosto de 1983, para incluir o fragmento de DNA, em um chip, na carteira de identidade e substituir o papel por policarbonato; e a Lei nº 9.454, de 7 de abril de 1997, para instituir a prioridade de implantação do Registro de Identidade Civil.",
                "id": "527393",
                "nome": "PL 2705/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\", para incluir critério de desempate em processos licitatórios. ",
                "id": "523010",
                "nome": "PL 2486/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Noroeste da Bahia com sede no Município de Irecê.",
                "id": "515960",
                "nome": "PL 2050/2011"
            },
            {
                "ementa": "Altera a redação do art. 339 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "514939",
                "nome": "PL 1978/2011"
            },
            {
                "ementa": "Altera a redação do art. 244-B da Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "513827",
                "nome": "PL 1918/2011"
            },
            {
                "ementa": "Insere parágrafo único ao art. 60 da Lei nº 9.504, de 30 de setembro de 1997, para determinar que serão computados, nas eleições majoritárias, para os candidatos registrados por coligação, os votos no número de legenda de cada partido que a compõe. ",
                "id": "510571",
                "nome": "PL 1710/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, para estabelecer diretriz quanto à adoção de tecnologias construtivas ambientalmente adequadas.",
                "id": "508497",
                "nome": "PL 1562/2011"
            },
            {
                "ementa": "Obriga a suspensão de cobrança de pedágio e a liberação da passagem de veículos na hipótese de haver retardo no atendimento. ",
                "id": "508494",
                "nome": "PL 1561/2011"
            },
            {
                "ementa": "Modifica o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para possibilitar a dedução integral das despesas com instrução de contribuinte, dependente e outrem da base de cálculo do imposto de renda das pessoas físicas.",
                "id": "498232",
                "nome": "PL 1020/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", e a Lei nº 9.504, de 30 de setembro de 1997, \"que estabelece normas para as eleições\", para modificar prazos eleitorais. ",
                "id": "562412",
                "nome": "PL 4809/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de equipe de combate a incêndio e primeiros socorros, composta por bombeiros civis, nos estabelecimentos que menciona. ",
                "id": "558550",
                "nome": "PL 4656/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia a todo portador de deficiência, que necessite de cadeira de rodas, a gratuidade do ingresso para seu respectivo acompanhante, em eventos culturais, esportivos e de entretenimento, organizados por pessoa pública ou privado, nos termos em que menciona. ",
                "id": "545470",
                "nome": "PL 3916/2012"
            },
            {
                "ementa": "Institui renegociação de dívidas originárias de operações de crédito rural, tendo como beneficiários cacauicultores e dá outras providências. ",
                "id": "542688",
                "nome": "PL 3759/2012"
            },
            {
                "ementa": "Cria o Selo Verde Cacau Cabruca.",
                "id": "540979",
                "nome": "PL 3665/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências\", para incluir o art. 60-A, com o objetivo de dispor sobre a gratuidade na baixa de empresas que não apresentem qualquer atividade por, no mínimo, 3 (três) anos.",
                "id": "539990",
                "nome": "PL 3616/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 27 da Constituição Federal, dispondo sobre a percepção de verba indenizatória nas Assembléias Legislativas dos Estados. ",
                "id": "553099",
                "nome": "PEC 205/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 45 da Constituição Federal e revoga o § 2º do art. 4º do Ato das Disposições Constitucionais Transitórias.",
                "id": "539534",
                "nome": "PEC 153/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 45 da Constituição Federal e revoga o § 2º do art. 4º do Ato das Disposições Constitucionais Transitórias.",
                "id": "534733",
                "nome": "PEC 135/2012"
            }
        ]
    }
]