[
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01011",
            "PEC03299",
            "PL540301",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "SUBRJ+20",
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "DF",
        "id": "4931",
        "nome": "IZALCI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 5º  à Lei nº 6.530, de 12 de maio de 1978, para criar a Caixa de Assistência dos Corretores de Imóveis (CACI).",
                "id": "539620",
                "nome": "PL 3587/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal.",
                "id": "551956",
                "nome": "PEC 200/2012"
            },
            {
                "ementa": "Inclui parágrafo no art. 14 da Constituição Federal para determinar que os detentores de mandatos no Poder Legislativo a eles renunciem para poderem concorrer a cargos no Poder Executivo.",
                "id": "551955",
                "nome": "PEC 199/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 27 e 29 da Constituição Federal, acrescenta § 1º-A no art. 27, o art. 56-A e revoga o inciso I do art. 56 e seu § 3º.",
                "id": "551953",
                "nome": "PEC 198/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEAGRIRU",
            "CEENSI",
            "CEESTA",
            "PEC03299",
            "PL742006",
            "SUBRJ+20",
            "CCTCI"
        ],
        "estado": "MA",
        "id": "74016",
        "nome": "COSTA FERREIRA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados para os veículos adquiridos por policiais militares, nas condições que estabelece.",
                "id": "519508",
                "nome": "PL 2281/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador com mais de cinco anos de trabalho ininterrupto pedir demissão por motivo de mudança. ",
                "id": "519507",
                "nome": "PL 2280/2011"
            },
            {
                "ementa": "Altera o art. 192 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a base de cálculo do adicional de insalubridade.",
                "id": "513244",
                "nome": "PL 1881/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CDU",
            "CEENSI",
            "PEC20712",
            "PEC44309",
            "PL766310",
            "SUBCOHID",
            "SUBESCIV",
            "CTD",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "160636",
        "nome": "WILSON FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre destinação de recursos arrecadados com multas de trânsito.",
                "id": "527453",
                "nome": "PL 2714/2011"
            },
            {
                "ementa": "Estabelece normas de funcionamento para o Observatório das Políticas sobre Drogas.",
                "id": "525334",
                "nome": "PL 2600/2011"
            },
            {
                "ementa": "Dispõe sobre os procedimentos do Poder Judiciário Federal para a aplicação de recursos provenientes de depósitos judiciais sob aviso à disposição da Justiça Federal, e sobre a destinação dos rendimentos líquidos auferidos dessa aplicação às instituições públicas que exercem Funções Essenciais à Justiça e dá outras providências.",
                "id": "522128",
                "nome": "PL 2432/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Contribuição de Intervenção sobre o Domínio Econômico - CIDE incidente sobre a importação e comercialização de Bebidas Alcoólicas e Cigarros com receitas vinculadas ao Fundo Nacional Antidrogas",
                "id": "521993",
                "nome": "PL 2419/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo ao uso de produtos derivados de álcool e tabaco, e dá outras providências.",
                "id": "521992",
                "nome": "PL 2418/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de serviço de ensacamento ou empacotamento de mercadorias pelas empresas que desenvolvem atividade comercial utilizando sistema de check-out..",
                "id": "517507",
                "nome": "PL 2139/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "517506",
                "nome": "PL 2138/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à doação de sangue.",
                "id": "517505",
                "nome": "PL 2137/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, de material educativo sobre o combate ao uso de drogas ilícitas. ",
                "id": "516802",
                "nome": "PL 2080/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir Introdução ao Direito como disciplina obrigatória no ensino médio.",
                "id": "509312",
                "nome": "PL 1609/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da realização de um concurso anual e especial da Mega Sena em favor do Fundo Nacional Antidrogas.",
                "id": "508916",
                "nome": "PL 1576/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 23, da Lei nº 11.343, de 23 de agosto de 2006, para definir regras gerais para a execução de atendimento aos usuários ou dependentes de drogas.",
                "id": "508915",
                "nome": "PL 1575/2011"
            },
            {
                "ementa": "Concede benefício tarifário para professores carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503967",
                "nome": "PL 1452/2011"
            },
            {
                "ementa": "Concede benefício tarifário para estudantes carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503966",
                "nome": "PL 1451/2011"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.208, de 17 de agosto de 2001, que dispõe sobre a comprovação da qualidade de estudante e de menor de dezoito anos nas situações que especifica.",
                "id": "496938",
                "nome": "PL 874/2011"
            },
            {
                "ementa": "Acresce o inciso XIV, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 -Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor oferecer promoção para captação de novos consumidores, sem estendê-la àqueles com os quais já mantém contrato de relação de consumo.",
                "id": "494892",
                "nome": "PL 731/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de placas com informação sobre drogas ilícitas nas estradas federais.",
                "id": "556874",
                "nome": "PL 4531/2012"
            },
            {
                "ementa": "Dispõe sobre o piso salarial do Farmacêutico. ",
                "id": "550564",
                "nome": "PL 4156/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para determinar que o licenciamento de obras de infraestrutura de telecomunicações seja competência exclusiva da Agência Nacional de Telecomunicações (ANATEL), independentemente de outras jurisdições normativas. ",
                "id": "549388",
                "nome": "PL 4107/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de as montadoras de veículos, por intermédio dos suas concessionárias ou importadoras, fornecerem carro reserva similar ao do cliente, no caso do automóvel ficar parado por mais de 48 horas por falta de peças originais ou impossibilidade de realização do serviço durante o prazo de garantia contratado. ",
                "id": "544266",
                "nome": "PL 3847/2012"
            },
            {
                "ementa": "Altera a Lei n º 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF, para incluir o Estado da Paraíba em sua jurisdição.",
                "id": "541806",
                "nome": "PL 3717/2012"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural contratadas por instituições financeiras federais na área de atuação da Superintendência de Desenvolvimento do Nordeste (SUDENE), e dá outras providências. ",
                "id": "538962",
                "nome": "PL 3549/2012"
            },
            {
                "ementa": "Dispõe sobre a licença-paternidade em caso de óbito ou incapacidade física ou mental da mãe.",
                "id": "537265",
                "nome": "PL 3445/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para garantir a licença capacitação a todos os profissionais da educação pública.",
                "id": "535866",
                "nome": "PL 3326/2012"
            },
            {
                "ementa": "Acrescenta artigo à Constituição Federal, para estabelecer a uniformização das ações de combate ao uso e ao tráfico de entorpecentes desempenhadas por Estados e Municípios.",
                "id": "531581",
                "nome": "PEC 127/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º ao art. 212 da Constituição Federal, para determinar aplicação de recursos da União para complementar o pagamento do piso salarial nacional dos profissionais do magistério público da educação básica. ",
                "id": "529064",
                "nome": "PEC 115/2011"
            },
            {
                "ementa": "Acrescenta o art. 60- B ao Ato das Disposições Constitucionais Transitórias.",
                "id": "523292",
                "nome": "PEC 94/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.",
                "id": "500312",
                "nome": "PEC 19/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.\n",
                "id": "498715",
                "nome": "PEC 14/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Senador.",
                "id": "544180",
                "nome": "PEC 169/2012"
            },
            {
                "ementa": "Altera o inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Governadores e Vice-Governadores.",
                "id": "544179",
                "nome": "PEC 168/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01095",
            "PL803510",
            "SUBFINED",
            "CEREFPOL"
        ],
        "estado": "MA",
        "id": "141543",
        "nome": "PROFESSOR SETIMO",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEESTA",
            "CEXPARA",
            "CEXSUIA",
            "PL682610",
            "CAINDR",
            "CMMC",
            "PEC11111",
            "PL602505"
        ],
        "estado": "AM",
        "id": "141438",
        "nome": "FRANCISCO PRACIANO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 10-B à Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para estipular a obrigação das operadoras de plano de saúde de repararem lesões decorrentes de atos cirúrgicos realizados sob cobertura do plano.",
                "id": "531916",
                "nome": "PL 2981/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para estipular que o acompanhamento e a fiscalização da execução de contrato com valor acima de R$ 150.000,00 deverão ser realizados por servidor de carreira da Administração Pública.",
                "id": "531913",
                "nome": "PL 2980/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.101, de 27 de novembro de 2009, para estipular as informações mínimas sobre as entidades sem fins lucrativos, beneficentes ou não, que devem estar disponibilizadas para consulta pública nas páginas dos Ministérios da Saúde, da Educação e do Desenvolvimento Social e Combate à Fome, na internet.\n\n",
                "id": "564392",
                "nome": "PL 4919/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação, pelos órgãos e entidades da administração pública federal, dos gastos relativos às publicidades oficiais.",
                "id": "550880",
                "nome": "PL 4170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC11111",
            "SUBCOHID",
            "CDHM",
            "CEENSI",
            "CVT",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "73933",
        "nome": "ZEQUINHA MARINHO",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os estudos de Inventário Hidrelétrico de Bacias Hidrográficas e estabelece outras providências.",
                "id": "531599",
                "nome": "PL 2957/2011"
            },
            {
                "ementa": "Dispõe sobre reserva de vagas nos cursos de graduação das instituições federais de educação superior, para estudantes egressos do ensino médio público",
                "id": "531596",
                "nome": "PL 2956/2011"
            },
            {
                "ementa": "Estabelece prazo para o início de operação de serviço de radiodifusão após a concessão da outorga.",
                "id": "531594",
                "nome": "PL 2955/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531588",
                "nome": "PL 2954/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531587",
                "nome": "PL 2953/2011"
            },
            {
                "ementa": "Modifica o art. 132 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "546145",
                "nome": "PL 3963/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CVT",
            "SUBAGRIF",
            "SUBCANA",
            "ALTOSEST",
            "CAPADR",
            "CEAGRIRU",
            "PEC11111",
            "PEC40509"
        ],
        "estado": "PI",
        "id": "160671",
        "nome": "JESUS RODRIGUES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil acrescentando o artigo 940-A e dá outras providências.",
                "id": "529113",
                "nome": "PL 2805/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Desenvolvimento Sustentável da atividade exercida pelo Profissional Vazanteiros e dá outras providências.",
                "id": "526897",
                "nome": "PL 2670/2011"
            },
            {
                "ementa": "Cria o Programa de Microdestilarias de Biocombustíveis - PROMICRO-Etanol, bem como possibilita a participação de Associações e Cooperativas na comercialização de biocombustível, e dá outras providências.",
                "id": "521168",
                "nome": "PL 2397/2011"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do percentual referente às despesas do Poder Legislativo Municipal estabelecido no art. 29-A da Constituição Federal.",
                "id": "519814",
                "nome": "PL 2317/2011"
            },
            {
                "ementa": "Dá nova redação a dispositivo da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social, e dá outras providências.",
                "id": "518952",
                "nome": "PL 2238/2011"
            },
            {
                "ementa": "Cria isenção fiscal à produção dos equipamentos de segurança para motociclistas e passageiros descritos nos arts. 54 e 55, incisos I e II do Código de Trânsito Brasileiro (Capacete e vestuário de proteção, de acordo com as especificações do CONTRAN).",
                "id": "518771",
                "nome": "PL 2216/2011"
            },
            {
                "ementa": "Altera o art. 45 da Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Benefícios da Previdência Social, e dá outras providências.\"",
                "id": "515922",
                "nome": "PL 2044/2011"
            },
            {
                "ementa": "Acrescenta art. 280-A à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "508475",
                "nome": "PL 1560/2011"
            },
            {
                "ementa": "Reconhece as pessoas com doenças renais crônicas como pessoas com deficiência para todos os fins de direito e dá outras providências.",
                "id": "499729",
                "nome": "PL 1178/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da utilização de recursos públicos na aquisição de bebidas alcoólicas por parte da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios, bem como a proibição do consumo de bebidas alcoólicas nos bens públicos de uso especial da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios e, e dá outras providências.",
                "id": "492396",
                "nome": "PL 478/2011"
            },
            {
                "ementa": "Regulamenta o art. 3º, inciso IV, da Lei nº 12.527, de 18 de novembro de 2011, institui normas para dar transparência à publicidade dos atos da Administração Publica Estadual e Municipal e da outras providências. ",
                "id": "563654",
                "nome": "PL 4863/2012"
            },
            {
                "ementa": "Dispõe sobre as funções administrativas atribuídas às Assembleias Legislativas dos Estados, à Câmara Legislativa do Distrito Federal, regulamentando o art. 27, § 3º, da Constituição Federal, e dá outras providências.",
                "id": "562866",
                "nome": "PL 4837/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de  1974, que dispõe sobre \"Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não - DPVAT, acrescentando os § 4º, 5º, 6º e 7º do art. 3º e dá outras providências\".",
                "id": "542460",
                "nome": "PL 3748/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações Financeiras (IOF) na aquisição de veículos tipo motocicleta ou motoneta para utilização no transporte remunerado de passageiros (mototáxi) e dá outras providências.",
                "id": "540015",
                "nome": "PL 3617/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações financeiras (IOF) na aquisição de automóveis para utilização no transporte escolar, e dá outras providências.",
                "id": "536476",
                "nome": "PL 3395/2012"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 77-B da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo restrições à propaganda de veículos automotivos, proibindo a utilização de som, imagem e/ou qualquer outro meio sobre aqueles que irão vê-lo ou ouvi-lo em anúncios que demonstrem qualquer infração as normas de trânsitos brasileiras previstas no CTB, que induza atividades criminosas, ilegais e/ou violentas no trânsito, favorecendo, enaltecendo ou estimulando tais atividades.",
                "id": "535857",
                "nome": "PL 3324/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CDHM",
            "CEENSI",
            "CEXPARA",
            "CPICRIAN",
            "PARLAJOV",
            "PL540301",
            "SUBASFED",
            "CE"
        ],
        "estado": "RJ",
        "id": "160672",
        "nome": "JEAN WYLLYS",
        "partido": "PSOL",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre diretrizes para o tratamento de doenças raras no âmbito do Sistema Único de Saúde e dá outras providências.",
                "id": "526882",
                "nome": "PL 2669/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 8.666 de 21 de junho de 1993, para incluir o inciso V no § 2º, e o § 14, a fim de assegurar preferência às empresas que tenham programas pró-equidade de gênero, identidade de gênero, orientação sexual e/ou raça/etnia, bem como projetos de inserção de idosos e idosas no mercado de trabalho como critério de desempate no processo licitatório. ",
                "id": "564333",
                "nome": "PL 4916/2012"
            },
            {
                "ementa": "Obriga empresas concessionárias de serviço público a disponibilizarem banheiros para os seus usuários.",
                "id": "552552",
                "nome": "PL 4270/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de participação em licitações e celebração com o Poder Público de contratos administrativos de obras, serviços, compras, alienações e locações por empresas que respondam a processos criminais. ",
                "id": "552551",
                "nome": "PL 4269/2012"
            },
            {
                "ementa": "Regulamenta a atividade dos profissionais do sexo. ",
                "id": "551899",
                "nome": "PL 4211/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL766310",
            "SUBFINED",
            "SUBRJ+20",
            "CCJC",
            "CEENSI",
            "PL742006",
            "PL803510"
        ],
        "estado": "CE",
        "id": "160678",
        "nome": "ARTUR BRUNO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o dia 7 de abril como Dia Nacional de Combate ao Bullying e à Violência na Escola.",
                "id": "532312",
                "nome": "PL 3015/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, que dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica. ",
                "id": "526850",
                "nome": "PL 2667/2011"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 8.666, de 21 de junho de 1993. ",
                "id": "522522",
                "nome": "PL 2444/2011"
            },
            {
                "ementa": "Institui o dia 07 de abril como Dia Nacional de Combate ao Bullying e à violência na Escola.",
                "id": "498200",
                "nome": "PL 1015/2011"
            },
            {
                "ementa": "Dispõe sobre o combate a poluição sonora, estabelecendo a proibição do funcionamento de som automotivo nas vias, praças, praias e logradouros no âmbito nacional e dá outras providências",
                "id": "493648",
                "nome": "PL 621/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL749506",
            "PL767210",
            "SUBFINED",
            "CEENSI",
            "CME",
            "PEC40509",
            "PL766310",
            "SUBCOPA",
            "SUBFIPAC"
        ],
        "estado": "SP",
        "id": "141375",
        "nome": "ALINE CORRÊA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Proíbe a utilização de aparelhos de telefonia móvel em estabelecimentos financeiros e dá outras providências.",
                "id": "502743",
                "nome": "PL 1387/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "499879",
                "nome": "PL 1195/2011"
            },
            {
                "ementa": "Modifica o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda os proventos percebidos pelos portadores de sequelas incapacitantes decorrentes de encefalite herpética.",
                "id": "499877",
                "nome": "PL 1194/2011"
            },
            {
                "ementa": "Confere ao Município de Limeira, no Estado de São Paulo, o título de Capital Nacional da Joia Folheada. ",
                "id": "558429",
                "nome": "PL 4647/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências, para os fins de exigir a apresentação de documento de identificação com foto e o registro dos dados biométricos dos sócios e administradores das empresas mercantis.",
                "id": "558426",
                "nome": "PL 4646/2012"
            },
            {
                "ementa": "Dispõe sobre a repressão à violência contra a mulher, alterando dispositivos da Lei nº 11.340, de 7 de agosto de 2006 - Lei Maria da Penha, e dá outras providências.",
                "id": "556589",
                "nome": "PL 4501/2012"
            },
            {
                "ementa": "Confere ao Município de Americana, no Estado de São Paulo, o título de Capital Nacional da Moda. ",
                "id": "553505",
                "nome": "PL 4319/2012"
            },
            {
                "ementa": "Estabelece cota mínima para a contratação obrigatória de artistas de baixa renda e de artistas idosos de baixa renda nas produções audiovisuais financiadas por recursos públicos.",
                "id": "546657",
                "nome": "PL 3992/2012"
            },
            {
                "ementa": "Confere ao Município de Caçapava, Estado de São Paulo, o título de \"Capital Nacional do Antigomobilismo\".",
                "id": "544169",
                "nome": "PL 3841/2012"
            },
            {
                "ementa": "Altera o Art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para permitir que o empregado falte serviço para acompanhar o filho menor de idade sofrendo de doença infectocontagiosa.",
                "id": "539493",
                "nome": "PL 3572/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CPICRIAN",
            "CSSF",
            "PL749506",
            "CEENSI",
            "CREDN",
            "PEC01011",
            "SUBRHSUS"
        ],
        "estado": "MS",
        "id": "74374",
        "nome": "GERALDO RESENDE",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para tornar obrigatória a cobertura completa pelos planos de saúde de cirurgias para remoção de excesso de pele remanescente de cirurgia bariátrica e de cirurgias de transplante de fígado, coração, pâncreas e rins, e dá outras providências.",
                "id": "516227",
                "nome": "PL 2066/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Vacinação contra a Leishmaniose animal.",
                "id": "510841",
                "nome": "PL 1738/2011"
            },
            {
                "ementa": "Acrescenta art. à Lei nº 1.060, de 5 de fevereiro de 1950, determinando que o direito à gratuidade da justiça não preclui e pode ser pleiteado a qualquer tempo.",
                "id": "510840",
                "nome": "PL 1737/2011"
            },
            {
                "ementa": "Proíbe o uso de robôs, softwares e programas de lances nos pregões eletrônicos.",
                "id": "509026",
                "nome": "PL 1592/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 155 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "507638",
                "nome": "PL 1547/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de caixa-preta para os automóveis novos a partir de 2014 e dá outras providências.",
                "id": "505397",
                "nome": "PL 1501/2011"
            },
            {
                "ementa": "Altera o art. 39 da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "499841",
                "nome": "PL 1191/2011"
            },
            {
                "ementa": "Altera o art. 785 da Lei nº 10.406, de 10 de janeiro de 2002, que \"institui o Código Civil\".",
                "id": "498108",
                "nome": "PL 1012/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidentes sobre motocicletas e bicicletas e reduz a zero as alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social (COFINS) incidentes sobre a receita bruta decorrente da venda, no mercado interno, desses bens, quando adquiridos por Agente Comunitário de Saúde e por Agente de Combate às Endemias. ",
                "id": "497147",
                "nome": "PL 902/2011"
            },
            {
                "ementa": "Dispõe sobre a cobrança de taxa pelo corte de árvore com o fim de financiar a arborização urbana.",
                "id": "495537",
                "nome": "PL 781/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.771, de 2008, para acrescentar-lhe inciso estabelecendo multa aos meios de hospedagem que não cumprirem a diária de 24 horas, e dá outras providências.",
                "id": "493874",
                "nome": "PL 641/2011"
            },
            {
                "ementa": "Denomina Campus João Totó Câmara o Campus do Instituto Federal de Mato Grosso do Sul - IFMS, localizado em Dourados, Estado de Mato Grosso do Sul. ",
                "id": "563476",
                "nome": "PL 4850/2012"
            },
            {
                "ementa": "Altera o do Decreto-Lei nº 667, de 2 de julho de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências, para redefinir os cargos considerados no exercício de função policial-militar.",
                "id": "556001",
                "nome": "PL 4446/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, que \"Dá prioridade de atendimento às pessoas que especifica, e  dá outras providências\" para dispor sobre assentos preferenciais em aeronaves.",
                "id": "556000",
                "nome": "PL 4445/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso I do art. 473 da Consolidação das Leis do Trabalho, alterando de dois para nove os dias em que o empregado poderá deixar de comparecer ao serviço, sem prejuízo do salário, em virtude de luto.",
                "id": "552344",
                "nome": "PL 4255/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o cinto de segurança de três pontos em ônibus.",
                "id": "552343",
                "nome": "PL 4254/2012"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a remuneração do empregado readmitido, ou contratado por empresa integrante do mesmo grupo econômico.",
                "id": "543939",
                "nome": "PL 3833/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBTAV",
            "CEENSI",
            "CFT"
        ],
        "estado": "MG",
        "id": "160588",
        "nome": "DIEGO ANDRADE",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Erige em Monumento Nacional a Rota do Café.",
                "id": "531846",
                "nome": "PL 2971/2011"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 99, e acrescenta parágrafos ao art. 280, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a aferição do peso do veículo e a comprovação da infração por excesso de peso.  ",
                "id": "530502",
                "nome": "PL 2877/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para estabelecer regras sobre o sinal de controle de chamada de prestadoras de telefonia fixa e móvel, de modo a permitir a identificação da prestadora do respectivo terminal que está sendo chamado. ",
                "id": "529027",
                "nome": "PL 2796/2011"
            },
            {
                "ementa": "Dá aos trabalhadores em educação (professores e funcionários), cuja atuação seja junto ao sistema prisional brasileiro, o adicional de periculosidade.",
                "id": "528429",
                "nome": "PL 2758/2011"
            },
            {
                "ementa": "Concede às empresas de saneamento básico isenção do IRPJ - Imposto de Renda Pessoa Jurídica, da CSLL - Contribuição Social sobre o Lucro Líquido, da COFINS - Contribuição para o Financiamento da Seguridade Social, do PIS - Programa de Integração Social, nas condições que menciona.",
                "id": "520924",
                "nome": "PL 2385/2011"
            },
            {
                "ementa": "Altera os arts. 126, 240 e 243 da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro - CTB, para estabelecer exigências e procedimentos aos veículos sinistrados, para coibir a prática do comércio ilegal de documentos, partes, peças e componentes de veículos automotores.",
                "id": "520479",
                "nome": "PL 2348/2011"
            },
            {
                "ementa": "Obriga a suspensão de cobrança de pedágio e a liberação da passagem de veículos na hipótese de haver retardo no atendimento. ",
                "id": "517034",
                "nome": "PL 2105/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 1º da Lei nº 11.520, de 18 de setembro de 2007, que dispõe sobre a concessão de pensão especial às pessoas atingidas pela hanseníase que foram submetidas a isolamento e internação compulsórios, para permitir a transmissão do benefício aos dependentes hipossuficientes.",
                "id": "517033",
                "nome": "PL 2104/2011"
            },
            {
                "ementa": "Dispõe sobre a configuração dos assentos da classe econômica de aeronaves brasileiras com capacidade para cem ou mais passageiros.",
                "id": "514040",
                "nome": "PL 1939/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Presidente Itamar Franco\" a Rodovia BR 267, no Estado de Minas Gerais. ",
                "id": "511313",
                "nome": "PL 1769/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 44 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para dispor sobre a divulgação dos resultados dos processos seletivos de acesso a cursos superiores de graduação.",
                "id": "510667",
                "nome": "PL 1715/2011"
            },
            {
                "ementa": "Dispõe sobre isenção de custas e emolumentos.",
                "id": "505247",
                "nome": "PL 1499/2011"
            },
            {
                "ementa": "Concede isenção do Imposto Sobre Produtos Industrializados - IPI, para aquisição de produtos de seguranças a motociclistas.",
                "id": "498511",
                "nome": "PL 1066/2011"
            },
            {
                "ementa": "Obriga a construção e manutenção de estacionamentos de apoio a condutores de veículo de transporte de carga ou de veículo de transporte público de passageiros, no âmbito das concessões rodoviárias federais.",
                "id": "497186",
                "nome": "PL 910/2011"
            },
            {
                "ementa": "Dispões sobre incentivos e benefícios para fomentar as atividades de atenção à saúde.",
                "id": "492032",
                "nome": "PL 411/2011"
            },
            {
                "ementa": "Altera o art. 53 do Código Civil para permitir aos transportadores de pessoas ou cargas organizarem-se em associação de direitos e obrigações recíprocas para criar fundo próprio, desde que seus recursos sejam destinados exclusivamente à prevenção e reparação de danos ocasionados aos seus veículos por furto, acidente, incêndio, entre outros.",
                "id": "563200",
                "nome": "PL 4844/2012"
            },
            {
                "ementa": "Acrescenta alínea, no inciso II do art 8º da Lei nº 9.250, de 26 de dezembro de 1995, incluindo as despesas com pedágio nas deduções relativas ao Imposto de Renda.",
                "id": "563199",
                "nome": "PL 4843/2012"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 7.713, de 22 de dezembro de 1988, que dispõe sobre a redução da base de cálculo para o Imposto de Renda, de 60% para 20% do rendimento bruto, decorrente da receita dos taxistas.",
                "id": "563198",
                "nome": "PL 4842/2012"
            },
            {
                "ementa": "Dispõe sobre a vacina do papiloma vírus humano (HPV) incluindo-a no calendário de imunização do Ministério da Saúde e assegurando às mulheres na faixa etária de 10 a 40 anos o direito de receber todas as doses necessárias da vacina para imunização contra o HPV, na rede pública do Sistema Único de Saúde (SUS).",
                "id": "556993",
                "nome": "PL 4540/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes.",
                "id": "554045",
                "nome": "PL 4353/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.836, de 9 de janeiro de 2004, e da outras providências.",
                "id": "548158",
                "nome": "PL 4073/2012"
            },
            {
                "ementa": "Isenta do Imposto de Importação e do Imposto sobre Produtos Industrializados incidentes na importação de motocicletas de competição, sem similares nacionais.",
                "id": "540518",
                "nome": "PL 3646/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI), na aquisição de caminhões para uso em transporte de cargas, por profissionais autônomos, vítimas de furto ou roubo.\n",
                "id": "537475",
                "nome": "PL 3457/2012"
            },
            {
                "ementa": "Dispõe sobre a substituição do uso de  sacolas plásticas por sacolas ecológicas, e dá outras providências. ",
                "id": "535404",
                "nome": "PL 3290/2012"
            },
            {
                "ementa": "Cria a profissão de coletor de lixo urbano e dá outras providências.",
                "id": "534359",
                "nome": "PL 3184/2012"
            },
            {
                "ementa": "Altera o caput do art. 4º, da Lei nº 11.770 de 9 de setembro de 2008, para alterar regras da concessão de licença-maternidade.",
                "id": "534245",
                "nome": "PL 3161/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEANISTI",
            "CEENSI",
            "SUBSETEL",
            "SUBTFBAN",
            "SUBTRAPE",
            "CTASP",
            "PEC20712",
            "PEC44309",
            "PL803510"
        ],
        "estado": "CE",
        "id": "141440",
        "nome": "CHICO LOPES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera os Decretos-Lei nº 4.048, de 22 de janeiro de 1942, que \"cria o Serviço Nacional de Aprendizagem dos Industriários (SENAI)\"; nº 8.621, de 10 de janeiro de 1946, que \"dispõe sobre a criação do Serviço Nacional de Aprendizagem Comercial\"; nº 9.403, de 25 de junho de 1946, que \"atribui à Confederação Nacional da Indústria o encargo de criar, organizar e dirigir o Serviço Social da Indústria\"; e,  Decreto-Lei nº 9.853, de 13 de setembro de 1946, que \"atribui à Confederação Nacional do Comércio o encargo de criar e organizar o Serviço Social do Comércio\"; a fim de definir percentual da Receita Líquida de Contribuição Compulsória a ser destinada para oferta de vagas gratuitas de educação profissional e tecnológica.",
                "id": "511430",
                "nome": "PL 1772/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "492647",
                "nome": "PL 492/2011"
            },
            {
                "ementa": "Proíbe a cobrança de roaming nacional ou adicional de deslocamento, em localidades atendidas pelas mesmas redes das operadoras de telefonia móvel contratada.",
                "id": "491472",
                "nome": "PL 275/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "MERCOSUL",
            "PEC01011",
            "PL742006",
            "PL803510",
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PEC03299"
        ],
        "estado": "PE",
        "id": "141523",
        "nome": "RAUL HENRY",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos às Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar que sejam destinados à educação os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos. \n\n",
                "id": "559800",
                "nome": "PL 4718/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "CEESTA",
            "CMO",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CSSF",
            "CTASP",
            "PEC03299",
            "PL682610"
        ],
        "estado": "PE",
        "id": "74047",
        "nome": "PAULO RUBEM SANTIAGO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Obriga o pagamento de honorários de sucumbência aos advogados públicos, alterando a Lei nº 8.906, de 4 de julho de 1994. ",
                "id": "519492",
                "nome": "PL 2279/2011"
            },
            {
                "ementa": "Altera o art. 115 do Código Penal para aumentar para 75 anos a idade de obtenção do benefício de contagem de prazo prescricional pela metade.",
                "id": "563905",
                "nome": "PL 4874/2012"
            },
            {
                "ementa": "Tipifica a conduta de deixar de repassar as contribuições ao FGTS recolhidas dos contribuintes à Caixa Econômica Federal, no prazo e forma legal ou convencional como crime de apropriação indébita do depósito de FGTS e dá outras providências.",
                "id": "562318",
                "nome": "PL 4804/2012"
            },
            {
                "ementa": "Declara Celso Furtado Patrono da Economia Brasileira. ",
                "id": "550636",
                "nome": "PL 4160/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a publicidade de crédito para consumo",
                "id": "548656",
                "nome": "PL 4098/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.595, de 31 de dezembro de 1964, para que passe a figurar como competência do Banco Central do Brasil a expressão \"perseguir a estabilidade do poder de compra da moeda, garantir que o sistema financeiro seja sólido e eficiente e estimular o crescimento econômico e a geração de empregos\".",
                "id": "544618",
                "nome": "PL 3865/2012"
            },
            {
                "ementa": "Dispõe acerca da portabilidade bancária como direito do consumidor e dá outras providências.",
                "id": "542420",
                "nome": "PL 3745/2012"
            },
            {
                "ementa": "Suprime o § 5°, do art. 10, da Lei n° 9.263, de 12 de janeiro de 1996, que regula o § 7° do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "540322",
                "nome": "PL 3637/2012"
            },
            {
                "ementa": "Dá nova redação aos §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias.",
                "id": "517405",
                "nome": "PEC 75/2011"
            },
            {
                "ementa": "Dá nova redação ao art. Art. 1º Os §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias passam a vigorar com a seguinte redação: ",
                "id": "513990",
                "nome": "PEC 62/2011"
            },
            {
                "ementa": "Insere novo artigo no Capítulo II do Título VII da Constituição Federal, para prever o Plano Nacional de Desenvolvimento Urbano. ",
                "id": "541457",
                "nome": "PEC 162/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "GTCL",
            "PL157211",
            "PL602505",
            "PL682610",
            "SUBEALBR",
            "SUBMIHPA",
            "CCJC",
            "CEENSI"
        ],
        "estado": "MG",
        "id": "129037",
        "nome": "GABRIEL GUIMARÃES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Anel Rodoviário Helena Greco\" o anel rodoviário de Belo Horizonte, trecho Entr. MG-437/MGT-262 - Entr. BR-040/135/262/381 - Entr. BR-040/BR-356 - na BR-262/381/040, no Município de Belo Horizonte, Estado de Minas Gerais. ",
                "id": "515304",
                "nome": "PL 2008/2011"
            },
            {
                "ementa": "Denomina \"Barragem Vice-Presidente José Alencar\" a Barragem de Congonhas, situada entre os Municípios de Grão Mogol e Itacambira, no Estado de Minas Gerais. ",
                "id": "500954",
                "nome": "PL 1267/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Dalton Canabrava\" a BR-259, Entr. BR-135 (Curvelo) - Entr. BR-040 (Felixlândia), Estado de Minas Gerais. ",
                "id": "545833",
                "nome": "PL 3948/2012"
            },
            {
                "ementa": "Dispõe sobre a realização de consulta, de forma direta, para decidir sobre a adoção de eleições diretas para escolha dos membros da Diretoria do Conselho Federal da Ordem dos Advogados do Brasil e dá outras providências.",
                "id": "544863",
                "nome": "PL 3879/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de imposto de renda sobre os rendimentos dos depósitos de Poupança de pessoas físicas e dá outras providências. ",
                "id": "543310",
                "nome": "PL 3802/2012"
            },
            {
                "ementa": "Cria o Livro de Reclamações dos Consumidores e dá outras providências. \n\n",
                "id": "537001",
                "nome": "PL 3418/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "MERCOSUL",
            "PL742006"
        ],
        "estado": "ES",
        "id": "141562",
        "nome": "LELO COIMBRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "530025",
                "nome": "PL 2852/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Mineralização dos Solos e dá outras providências.",
                "id": "527546",
                "nome": "PL 2727/2011"
            },
            {
                "ementa": "Acrescenta o art. 441-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 -Código de Processo Penal.",
                "id": "527545",
                "nome": "PL 2726/2011"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 3º da Lei nº 7.713, de 22 de dezembro de 1988 para dispor sobre a não incidência do Imposto de Renda devido pelas Pessoas Físicas sobre os rendimentos recebidos em dinheiro a título de alimentos e pensões.",
                "id": "521436",
                "nome": "PL 2402/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção de imposto sobre produto industrializados - IPI - aos veículos utilizados pelos oficiais de justiça usados em serviço.",
                "id": "502537",
                "nome": "PL 1361/2011"
            },
            {
                "ementa": "Estende o horário de concessão de desconto na tarifa de energia elétrica aplicável às unidades consumidoras classificadas na classe rural referente ao consumo que se verificar na atividade de irrigação. ",
                "id": "493349",
                "nome": "PL 580/2011"
            },
            {
                "ementa": "Altera os arts. 302, 303 e 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os crimes de homicídio culposo e de lesão corporal culposa praticados na direção de veículo automotor, e o de dirigir sob a influência do álcool ou de qualquer outra substância psicoativa que determine dependência.",
                "id": "492300",
                "nome": "PL 466/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de foros, laudêmios, taxas, cotas, aluguéis e multas nos terrenos de marinha para maiores de sessenta anos. ",
                "id": "545079",
                "nome": "PL 3891/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de vistoria periódica de segurança em edificações com mais de vinte anos.",
                "id": "537279",
                "nome": "PL 3447/2012"
            },
            {
                "ementa": "Altera a Lei de Contravenções Penais para dispor sobre acionamento indevido de sinal.",
                "id": "534140",
                "nome": "PL 3151/2012"
            },
            {
                "ementa": "Altera o art. 39 da Constituição Federal, incluindo o § 9º, que veda o pagamento de subsídio mensal e vitalício aos ex-chefes do Poder Executivo da União, dos Estados e dos Municípios.",
                "id": "520767",
                "nome": "PEC 85/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CME",
            "PEC03299",
            "SUBSETEL",
            "SUBTFBAN",
            "CDC",
            "CVT"
        ],
        "estado": "TO",
        "id": "160576",
        "nome": "CÉSAR HALUM",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Programa \"Circo do Povo\" e estabelece normas para seu funcionamento, e dá outras providências.",
                "id": "528997",
                "nome": "PL 2792/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatório o uso de temporizador em equipamentos de sinalização semafórica.",
                "id": "527189",
                "nome": "PL 2694/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao Art. 307 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal) para tipificar conduta de falsa identidade realizada mediante uso  da rede mundial de computadores - Internet. ",
                "id": "510285",
                "nome": "PL 1681/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 70 da Lei nº 9.472, de 16 de julho de 1997, para coibir a diferença de preços e tarifas entre os planos de serviço pré-pagos e pós-pagos de telefonia. \n\n",
                "id": "556783",
                "nome": "PL 4524/2012"
            },
            {
                "ementa": "Altera a Lei n°. 7.802, de 11 de julho de 1989, para dispor sobre os defensivos agrícolas genéricos e dá outras providências. \n\n\n",
                "id": "550810",
                "nome": "PL 4166/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da farmácia veterinária popular e dá outras providências. \n",
                "id": "550398",
                "nome": "PL 4148/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294, de 15 de julho de 1996, para  estabelecer a obrigatoriedade de exibição de imagens nos rótulos de bebidas alcoólicas. ",
                "id": "539580",
                "nome": "PL 3581/2012"
            },
            {
                "ementa": "Dispõe sobre a extinção da Reserva Global de Reversão e da Conta de Desenvolvimento Energético. ",
                "id": "534318",
                "nome": "PL 3173/2012"
            },
            {
                "ementa": "Dispõe sobre o regime de cálculo das contribuições sociais PIS/PASEP E COFINS relativas às receitas decorrentes de prestação de serviços de energia elétrica.",
                "id": "534317",
                "nome": "PL 3172/2012"
            },
            {
                "ementa": "Altera a redação do § 4º do art. 18 da Constituição Federal, dispondo sobre a organização de Municípios.\n\n",
                "id": "502631",
                "nome": "PEC 29/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CDEIC",
            "CEENSI",
            "CEESTA",
            "SUBPETRO"
        ],
        "estado": "BA",
        "id": "160508",
        "nome": "AFONSO FLORENCE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal da Chapada Diamantina - UFCD, no Estado da Bahia e dá outras providências.",
                "id": "548628",
                "nome": "PL 4094/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf, incluindo a Bacia do Rio Paraguaçu entre suas áreas de atuação, nos termos que especifica e dá outras providências. ",
                "id": "543699",
                "nome": "PL 3813/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBCULT",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CEANISTI",
            "PL749506",
            "PL767210"
        ],
        "estado": "RN",
        "id": "74037",
        "nome": "FÁTIMA BEZERRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui a Semana Nacional de Educação Fiscal. ",
                "id": "530551",
                "nome": "PL 2888/2011"
            },
            {
                "ementa": "Estabelece os princípios e as diretrizes dos planos de carreira para os profissionais da educação básica pública, em conformidade com o art. 206, V da Constituição Federal",
                "id": "529691",
                "nome": "PL 2826/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre gestão democrática nas escolas. ",
                "id": "520921",
                "nome": "PL 2384/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 19 de setembro como data comemorativa do \"Dia Nacional da Mobilização Social pela Educação\" e dá outras providências.",
                "id": "562571",
                "nome": "PL 4822/2012"
            },
            {
                "ementa": "Denomina \"Ponte José Nóbrega\" a ponte sobre o rio Upanema, localizada na BR-110, no Município de Campo Grande, Estado do Rio Grande do Norte. ",
                "id": "554435",
                "nome": "PL 4395/2012"
            },
            {
                "ementa": "Cria o Dia Nacional dos Blogueiros e Blogueiras.",
                "id": "551396",
                "nome": "PL 4175/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEXSANTA",
            "PL157211",
            "SUBENDIV",
            "SUBLEITE",
            "CDU",
            "CEENSI",
            "CPITRAES",
            "CSPCCO",
            "PEC01011"
        ],
        "estado": "SP",
        "id": "160544",
        "nome": "JUNJI ABE",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a distribuição de medicamentos para o tratamento da mucopolissacaridose.",
                "id": "528077",
                "nome": "PL 2747/2011"
            },
            {
                "ementa": "Altera a redação do art. 243 da Lei nº 8.069 de 13 de julho de 1990 - ECA e revoga o inciso I do art. 63 do Decreto-lei nº 3.688, de 1941 - Lei de Contravenções Penais.",
                "id": "526354",
                "nome": "PL 2649/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, para dispor sobre a prioridade de atendimento das pessoas com mobilidade reduzida nas estações e terminais de transporte coletivo de passageiros.",
                "id": "524808",
                "nome": "PL 2571/2011"
            },
            {
                "ementa": "Altera a redação do inciso II do art. 226 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "521485",
                "nome": "PL 2406/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição do uso de equipamentos de proteção individual por profissionais da área de saúde fora do ambiente de trabalho.",
                "id": "519579",
                "nome": "PL 2287/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as instituições financeiras bancárias disponibilizarem acesso, via autoatendimento ou internet, às informações previdenciárias de seus correntistas.",
                "id": "516882",
                "nome": "PL 2093/2011"
            },
            {
                "ementa": "Revoga o inciso VII do art. 295 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "516187",
                "nome": "PL 2065/2011"
            },
            {
                "ementa": "Acrescenta o art. 266-A ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "515011",
                "nome": "PL 1982/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.520, de 17 de julho de 2002, que \"institui, no âmbito da União, Estados, Distrito Federal e Municípios, nos termos do art. 37, inciso XXI, da Constituição Federal, modalidade de licitação denominada pregão, para aquisição de bens e serviços comuns, e dá outras providências\".",
                "id": "511465",
                "nome": "PL 1773/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar a inclusão do tipo sanguíneo na Carteira Nacional de Habilitação.",
                "id": "508973",
                "nome": "PL 1582/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de intimidação vexatória.",
                "id": "505174",
                "nome": "PL 1494/2011"
            },
            {
                "ementa": "Altera os §§ 1º e 2º do art. 48 da Lei nº 8.666, de 21 de junho de 1993.",
                "id": "500288",
                "nome": "PL 1221/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção do exercício da advocacia.",
                "id": "496414",
                "nome": "PL 857/2011"
            },
            {
                "ementa": "Estabelece redução de IPI para produtos adequados à economia verde de baixo carbono.",
                "id": "558046",
                "nome": "PL 4611/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penalidade para infração de estacionamento irregular em vaga reservada para pessoas com deficiência.",
                "id": "550859",
                "nome": "PL 4168/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação de triciclos e quadriciclos especiais para pessoas com deficiência, bem como sobre a habilitação de condutores de veículos adaptados.",
                "id": "541721",
                "nome": "PL 3709/2012"
            },
            {
                "ementa": "Institui a isenção de tarifa de embarque em voos domésticos nos aeroportos do País para pessoas com deficiência física, e dá outras providências.",
                "id": "540439",
                "nome": "PL 3641/2012"
            },
            {
                "ementa": "Torna obrigatória a informação, impressa nos rótulos de artigos de consumo industrializados comercializados no Brasil da forma de descarte ou retorno da embalagem e do produto após o consumo.",
                "id": "536780",
                "nome": "PL 3409/2012"
            },
            {
                "ementa": "Modifica os arts. 121, 129, 146 e 147 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "534414",
                "nome": "PL 3189/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "547008",
                "nome": "PEC 185/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "545767",
                "nome": "PEC 177/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEENSI",
            "CFT",
            "PEC00511",
            "CCJC",
            "CPICRIAN",
            "CSPCCO",
            "PL682610"
        ],
        "estado": "SP",
        "id": "160545",
        "nome": "ALEXANDRE LEITE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "513426",
                "nome": "PL 1895/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento.",
                "id": "507655",
                "nome": "PL 1548/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848 de 7 de dezembro de 1940 - Código Penal - para tipificar como crime o atentado contra qualquer autoridade da Segurança Pública, bem como inciso ao art. 1º da Lei nº 8.072, de 25 de julho de 1990, alterado pelas Leis nº 8.930, de 06 de setembro de 1994, e nº 9.695 de 20 de agosto de 1998, para incluir o referido atentado entre crimes hediondos.",
                "id": "558122",
                "nome": "PL 4629/2012"
            },
            {
                "ementa": "Regulamenta os jogos de ação e seus equipamentos no Brasil.\n\n",
                "id": "557180",
                "nome": "PL 4546/2012"
            },
            {
                "ementa": "Inclui um Capítulo II-A, no Decreto-lei nº 667, de 2 de julho de 1969, versando sobre garantias dos integrantes da polícia militar e dos corpos de bombeiros militar.",
                "id": "549862",
                "nome": "PL 4140/2012"
            },
            {
                "ementa": "Dispõe sobre uso de explosivos na destruição ou rompimento de obstáculo para o crime de Furto e dá outras providências.",
                "id": "537900",
                "nome": "PL 3481/2012"
            },
            {
                "ementa": "Dispõe sobre privatização dos estabelecimentos penitenciários.",
                "id": "533903",
                "nome": "PL 3123/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CE",
            "CEENSI",
            "CLP",
            "PL803510",
            "CMADS",
            "CMO",
            "PEC03299",
            "SUBPNBL",
            "SUBRADIG"
        ],
        "estado": "MA",
        "id": "141558",
        "nome": "WALDIR MARANHÃO",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "PEC01095",
            "SUBROYAL",
            "CEENSI",
            "CPITRAPE",
            "PEC00511",
            "PL161096"
        ],
        "estado": "RS",
        "id": "74395",
        "nome": "JOSÉ OTÁVIO GERMANO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Luís Antônio Trindade Amin\" o trecho da BR-153, compreendido entre a Empresa Horbach e o acesso à Empresa Granol, na cidade de Cachoeira do Sul, Estado do Rio Grande do Sul.",
                "id": "514926",
                "nome": "PL 1977/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade do uso etilômetro como equipamento nos veículos automotores.",
                "id": "562666",
                "nome": "PL 4829/2012"
            },
            {
                "ementa": "Dispõe sobre o exercício da atividade de gandula.",
                "id": "547009",
                "nome": "PL 4011/2012"
            },
            {
                "ementa": "Determina a substituição integral de medidores de energia elétrica eletromecânicos por medidores eletrônicos e dá outras providências. ",
                "id": "535991",
                "nome": "PL 3337/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEENSI",
            "CCJC",
            "CDHM"
        ],
        "estado": "MG",
        "id": "160609",
        "nome": "WALTER TOSTA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993.",
                "id": "515731",
                "nome": "PL 2031/2011"
            },
            {
                "ementa": "Dispõe sobre os cargos de direção e coordenação de cursos nas instituições de ensino.",
                "id": "510785",
                "nome": "PL 1732/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção e segurança dos consumidores nas agências e postos bancários.",
                "id": "510783",
                "nome": "PL 1731/2011"
            },
            {
                "ementa": "Altera o inciso III, do artigo 580, da Consolidação das Leis do Trabalho.",
                "id": "510342",
                "nome": "PL 1689/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991 e dá outras providências.",
                "id": "500740",
                "nome": "PL 1240/2011"
            },
            {
                "ementa": "Estende às pessoas jurídicas de direito público ou privado benefícios concedidos individualmente a atletas.",
                "id": "493150",
                "nome": "PL 528/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados (IPI) os veículos destinados ao transporte escolar, nas condições que estabelece.",
                "id": "493149",
                "nome": "PL 527/2011"
            },
            {
                "ementa": "Concede isenção tributária às academias, clubes e entidades que promovam atividades desportivas com a participação de idosos e deficientes.",
                "id": "493148",
                "nome": "PL 526/2011"
            },
            {
                "ementa": "Reduz a carga tributária do IR de pessoa jurídica que contrate 20% ou mais de empregados idosos em seu quadro de funcionários.",
                "id": "493147",
                "nome": "PL 525/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade em estabelecimentos comerciais.",
                "id": "493146",
                "nome": "PL 524/2011"
            },
            {
                "ementa": "Dispõe sobre o dano moral e dá outras providências",
                "id": "493145",
                "nome": "PL 523/2011"
            },
            {
                "ementa": "Determina que a Casa da Moeda do Brasil produza cédulas do meio circulante nacional e moedas com inscrição em Linguagem Braille, possibilitando a  identificação de seu valor pelas pessoas portadoras de deficiência visual.",
                "id": "492386",
                "nome": "PL 475/2011"
            },
            {
                "ementa": "Assegura a alfabetização em braile.",
                "id": "492223",
                "nome": "PL 444/2011"
            },
            {
                "ementa": "Concede isenção tributária a templos, cultos, demais instituições religiosas e entidades vinculadas.",
                "id": "492196",
                "nome": "PL 436/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade no transporte aéreo.",
                "id": "492195",
                "nome": "PL 435/2011"
            },
            {
                "ementa": "Dispõe sobre vedações para investidura em cargo público.",
                "id": "492194",
                "nome": "PL 434/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009.",
                "id": "492193",
                "nome": "PL 433/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003 para acrescentar o art. 42-A.",
                "id": "492192",
                "nome": "PL 432/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade nos sistemas de transporte público aéreo, aquaviário, ferroviário, rodoviário e metroviário.",
                "id": "491638",
                "nome": "PL 324/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade para as pessoas portadoras de deficiência visual.",
                "id": "491635",
                "nome": "PL 322/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade em estádios, ginásios e eventos esportivos.",
                "id": "491634",
                "nome": "PL 321/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade e eliminação de barreiras em comunidades quilombolas.",
                "id": "491633",
                "nome": "PL 320/2011"
            },
            {
                "ementa": "Dispõe sobre a acessibilidade para as pessoas com deficiência em bibliotecas públicas ou privadas e livrarias.",
                "id": "491632",
                "nome": "PL 319/2011"
            },
            {
                "ementa": "Garante  ao  aluno  com mobilidade  reduzida o direito a matricular-se em  escola pública próxima de sua residência, independentemente de vaga, e estabelece  que  as  turmas que tenham alunos com  dificuldade  de locomoção sejam alocadas em salas de aula de fácil acesso.",
                "id": "491050",
                "nome": "PL 101/2011"
            },
            {
                "ementa": "Dispõe sobre a adequação das instituições financeiras, das administradoras de cartões de crédito e de cartões de afinidade e as prestadoras de serviço de fornecimento de água, de energia e de gás ao atendimento de deficientes visuais.",
                "id": "491048",
                "nome": "PL 99/2011"
            },
            {
                "ementa": "Estabelece  normas para facilitar o acesso das pessoas portadoras  de deficiência com com mobilidade reduzida nos centros comerciais, \"shopping  centers\"  e hipermercados e dá outras providências.",
                "id": "491049",
                "nome": "PL 100/2011"
            },
            {
                "ementa": "Concede  às  pessoas portadoras de deficiência gratuidade  no acesso  a  estádios,  ginásios esportivos e parques  aquáticos do Brasil em todas as competições esportivas que  se realizarem.",
                "id": "491045",
                "nome": "PL 98/2011"
            },
            {
                "ementa": "Institui o programa de Acessibilidade e Mobilidade Urbana, através da adoção de uma linguagem universal no transporte público.",
                "id": "491044",
                "nome": "PL 97/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.708, de 31 de julho de 2003, que institui o auxílio-reabilitação psicossocial para pacientes acometidos de transtornos mentais egressos de internações. ",
                "id": "541973",
                "nome": "PL 3731/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTD",
            "PEC44309",
            "PL355504",
            "SUBECOPA",
            "CE",
            "CEENSI",
            "CEREFPOL",
            "PEC01095"
        ],
        "estado": "SE",
        "id": "141384",
        "nome": "VALADARES FILHO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.692, de 10 de junho de 2008, para dispor sobre a criação do Projovem Artista e do Projovem Atleta.\n\n",
                "id": "523656",
                "nome": "PL 2523/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 5 de agosto de 2011,  que institui o Regime Diferenciado de Contratações Públicas  (RDC) para instituir a obrigatoriedade de contratação de jovens de 18 a 29 anos.",
                "id": "517250",
                "nome": "PL 2124/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.692, de 10 de junho de 2008, para aumentar o valor do auxílio financeiro do Programa Nacional de Inclusão de Jovens - Projovem (Projovem).",
                "id": "514078",
                "nome": "PL 1940/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do Programa Pontos de Cultura.",
                "id": "502636",
                "nome": "PL 1378/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Incentivo ao Desporto na Escola (PNIDE) para construção de quadras esportivas cobertas em escolas.",
                "id": "498074",
                "nome": "PL 1006/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, para incluir a construção de equipamentos esportivos comunitários entre os projetos aptos a receber incentivos fiscais.",
                "id": "497020",
                "nome": "PL 889/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública (FNSP), e dá outras providências, para dispor sobre a participação de representantes da sociedade nos conselhos de segurança pública.",
                "id": "494579",
                "nome": "PL 701/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, para instituir o Programa Bolsa Livro Técnico e Científico para estudantes beneficiados pelo Programa Universidade para Todos (PROUNI).",
                "id": "493046",
                "nome": "PL 503/2011"
            },
            {
                "ementa": "Dispõe sobre a divulgação de informações sobre alimentos com substâncias potencialmente causadoras de danos à saúde.",
                "id": "562259",
                "nome": "PL 4803/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, para dispor sobre os locais de realização de concursos públicos.",
                "id": "560162",
                "nome": "PL 4734/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para dispor sobre a educação nutricional.",
                "id": "548644",
                "nome": "PL 4097/2012"
            },
            {
                "ementa": "Altera o art. 244-A Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente, para dispor sobre o aumento da pena do crime de exploração sexual de crianças ou adolescentes.",
                "id": "547068",
                "nome": "PL 4016/2012"
            },
            {
                "ementa": "Institui o Dia dos Cantos Populares do Brasil.",
                "id": "545316",
                "nome": "PL 3900/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003, para reduzir a 0 (zero) a alíquota da Contribuição para o Financiamento da Seguridade Social  (COFINS) sobre energia elétrica.",
                "id": "534606",
                "nome": "PL 3208/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional do Desporto Não Profissional (Funesporte).\n",
                "id": "546090",
                "nome": "PEC 178/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC03299",
            "PL540301",
            "PL712310",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CTASP"
        ],
        "estado": "PR",
        "id": "73458",
        "nome": "ALEX CANZIANI",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre Arranjos de Desenvolvimento da Educação (ADE).",
                "id": "521950",
                "nome": "PL 2417/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2008, que regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "554214",
                "nome": "PL 4375/2012"
            },
            {
                "ementa": "Alterar a alínea \"b\" do inciso III, no artigo 20, da lei nº 101 de 04 de maio de 2.000",
                "id": "554213",
                "nome": "PL 4374/2012"
            },
            {
                "ementa": "Altera a redação do inciso IV e acrescenta parágrafo único ao art. 206  da Constituição Federal.",
                "id": "520068",
                "nome": "PEC 83/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL803510",
            "SUBSANCA",
            "ALTOSEST",
            "CE",
            "COETICA",
            "PL749506",
            "PL766310"
        ],
        "estado": "CE",
        "id": "74297",
        "nome": "JOSÉ LINHARES",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL766310",
            "PL767210",
            "CFT",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "74161",
        "nome": "REGINALDO LOPES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Cuidador de Idosos.",
                "id": "493246",
                "nome": "PL 539/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Inspetor Jonas Pezzo Costa\", o trecho entre o km 693 e o km 0,00 da BR 354, que liga os municípios de Caxambu/MG e Itatiaia-RJ (viaduto sobre o km 330 da rodovia Presidente Dutra).",
                "id": "551618",
                "nome": "PL 4190/2012"
            },
            {
                "ementa": "Inclui parágrafos no art. 14 da Constituição Federal para tornar inelegíveis, para um quarto mandato consecutivo, os Deputados Federais, os Deputados Estaduais e Distritais e os Vereadores e, para um terceiro mandato consecutivo, os Senadores. ",
                "id": "531975",
                "nome": "PEC 129/2011"
            },
            {
                "ementa": "Suprime o inciso IV do art. 59 e o art. 68 da Constituição Federal de 1988.",
                "id": "523281",
                "nome": "PEC 93/2011"
            },
            {
                "ementa": "Estabelece a coincidência das eleições a partir de 2018 e extingue a suplência no Senado Federal.",
                "id": "536156",
                "nome": "PEC 141/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEENSI",
            "PL766310",
            "CPITRAPE",
            "CSSF",
            "CTD"
        ],
        "estado": "PE",
        "id": "160551",
        "nome": "ANDERSON FERREIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera o art. 33 da Lei nº 11.343, de 23 de agosto de 2006, que Institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad. Aumenta pena para o crime de tráfico de \"OXI\".",
                "id": "502068",
                "nome": "PL 1340/2011"
            },
            {
                "ementa": "Dispõe sobre avisos em bares, restaurantes e similares, acerca da legislação relacionada à bebida alcoólica.",
                "id": "497953",
                "nome": "PL 981/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo único ao art. 116 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o direito à informação do segurado do Regime Geral de Previdência Social.",
                "id": "497952",
                "nome": "PL 980/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\" para acrescer o inciso VIII ao art. 12, e dá nova redação ao § 1º do mesmo dispositivo.",
                "id": "496939",
                "nome": "PL 875/2011"
            },
            {
                "ementa": "Concede dedução do Imposto de Renda às Empresas que contratarem trabalhadores com menos de vinte e um ou mais de quarenta e cinco anos de idade.",
                "id": "491235",
                "nome": "PL 179/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 649 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil. ",
                "id": "558359",
                "nome": "PL 4641/2012"
            },
            {
                "ementa": "Concede dedução dos gastos com medicamentos de uso continuado na apuração do Imposto de Renda de aposentados e pensionistas, nas condições que determina.",
                "id": "556014",
                "nome": "PL 4448/2012"
            }
        ]
    }
]