[
    {
        "comissoes": [
            "CEREFPOL",
            "CTASP",
            "PEC01095",
            "PL157211",
            "PL355504",
            "CCJC",
            "CEANISTI",
            "SUBCOPA"
        ],
        "estado": "BA",
        "id": "74060",
        "nome": "DANIEL ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.154, de 23 de dezembro de 2009, para ampliar a competência recursal da Câmara de Recursos da Previdência Complementar.",
                "id": "520726",
                "nome": "PL 2373/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação das profissões de Agente Comunitário de Saúde e Agente de Combate às Endemias.",
                "id": "502445",
                "nome": "PL 1355/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Extremo Sul da Bahia - UFESB, no Estado da Bahia e dá outras providências.",
                "id": "502444",
                "nome": "PL 1354/2011"
            },
            {
                "ementa": "Dispõe sobre o salário mínimo a vigorar a partir de 1º de Janeiro de 2011 e estabelece regras permanentes para valorização deste.",
                "id": "491636",
                "nome": "PL 323/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CSSF",
            "GTLEIELE",
            "PEC01095",
            "SUBRHSUS",
            "CFT",
            "CMO",
            "GTCL"
        ],
        "estado": "MG",
        "id": "159238",
        "nome": "MARCUS PESTANA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "533884",
                "nome": "PL 3120/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "PEC01095",
            "CFT",
            "CSPCCO"
        ],
        "estado": "SP",
        "id": "74793",
        "nome": "RICARDO BERZOINI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a redação do § 5º do art. 3º  da Lei nº 10.101, de 19 de dezembro de 2000, que dispõe sobre a participação dos trabalhadores nos lucros ou resultados da empresa.",
                "id": "524939",
                "nome": "PL 2581/2011"
            },
            {
                "ementa": "Altera o art. 132 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "522526",
                "nome": "PL 2446/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para atualizar os valores da legislação do imposto de renda das pessoas físicas e dá outras providências.",
                "id": "491519",
                "nome": "PL 287/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para considerar rendimento de aluguel a importância líquida positiva recebida por contribuinte simultaneamente locador e locatário de imóveis residenciais.",
                "id": "491515",
                "nome": "PL 286/2011"
            },
            {
                "ementa": "Altera disposições das Leis  Complementares 108 e 109, de 29 de maio de 2001, sobre o Regime de Previdência Complementar.",
                "id": "539602",
                "nome": "PL 3585/2012"
            },
            {
                "ementa": "Altera o inciso II do art. 29 da Constituição Federal, relativo ao limite de número de eleitores para votação em cidade com qualquer número de eleitores.",
                "id": "539290",
                "nome": "PEC 151/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PL767210",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "PL766310"
        ],
        "estado": "ES",
        "id": "141548",
        "nome": "SUELI VIDIGAL",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Disciplina a venda eletrônica de produtos e serviços por meio de sítios de compra coletiva pela internet e estabelece critérios de funcionamento para essas empresas em todo País e dá outras providências.",
                "id": "513926",
                "nome": "PL 1933/2011"
            },
            {
                "ementa": "Ficam as empresas fabricantes de bebidas energéticas obrigadas a inserir nos rótulos e embalagens a informação \"A mistura com bebida alcoólica pode causar doenças do fígado\".",
                "id": "513920",
                "nome": "PL 1932/2011"
            },
            {
                "ementa": "Autoriza o Poder Público a manter sob sua tutela e internar para tratamento médico as crianças e os adolescentes apreendidos em situação de risco e fixa outras providências.",
                "id": "513919",
                "nome": "PL 1931/2011"
            },
            {
                "ementa": "Acrescenta o artigo 340 - A ao Decreto-Lei n° 2.848, de 7 de dezembro de 1940 - Código Penal dispondo sobre o crime de Comunicação falsa \"trote\".",
                "id": "511815",
                "nome": "PL 1792/2011"
            },
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais (CFEM), e cria uma participação especial para o setor mineral.",
                "id": "509931",
                "nome": "PL 1651/2011"
            },
            {
                "ementa": "Institui o programa \"Fila Zero\" para realização de sessões de tratamento com radioterapia, e quimioterapia, no atendimento aos pacientes dos hospitais públicos e dos conveniados com o Sistema Único de Saúde - SUS, em todo País.",
                "id": "509422",
                "nome": "PL 1617/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de um profissional da área de enfermagem, enfermeiro ou técnico de enfermagem, nas unidades da rede pública de creches e escolas de educação infantil, e dá outras providências.",
                "id": "509421",
                "nome": "PL 1616/2011"
            },
            {
                "ementa": "Altera o Art. 16 da Lei nº 10.826, que dispõe sobre o registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinam, e dá outras providências. ",
                "id": "498394",
                "nome": "PL 1031/2011"
            },
            {
                "ementa": "Cria regras para os processos de fusão e incorporação partidárias.",
                "id": "494526",
                "nome": "PL 697/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 2º da Lei nº 9.096, que dispõe sobre os partidos políticos.",
                "id": "494525",
                "nome": "PL 696/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os estabelecimentos escolares disponibilizarem cadeiras específicas para os alunos portadores de deficiência.",
                "id": "493343",
                "nome": "PL 577/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.074, de 7 de julho de 1995, para estabelecer uma indenização mínima de vinte por cento do valor da terra nua no caso da instituição de servidão administrativa para a implantação de linha de transmissão ou de distribuição de energia elétrica em área rural.",
                "id": "548586",
                "nome": "PL 4092/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 35 da Lei nº 11.340, de 7 de agosto de 2006, Lei Maria da Penha, substituindo o termo \"menor\" pela expressão \"crianças e adolescentes\", e dá outras providências.",
                "id": "536498",
                "nome": "PL 3396/2012"
            },
            {
                "ementa": "Proíbe os fabricantes de brinquedos a usar a substância ftalato nos seus produtos.",
                "id": "534699",
                "nome": "PL 3222/2012"
            },
            {
                "ementa": "Proíbe os fabricantes de utensílios médicos a usar a substância ftalato nos seus produtos.",
                "id": "534698",
                "nome": "PL 3221/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de oferecer assentos adaptados à população obesa e/ou com necessidades especiais nos locais que especifica e dá outras providências.",
                "id": "534697",
                "nome": "PL 3220/2012"
            },
            {
                "ementa": "Inclui inciso ao art. 7º da Constituição Federal, a fim de tornar a qualificação profissional um direito do trabalhador.",
                "id": "509448",
                "nome": "PEC 42/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PL602505",
            "SUBSISTE",
            "CCTCI",
            "PL803510"
        ],
        "estado": "DF",
        "id": "160637",
        "nome": "RONALDO FONSECA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre prazos e procedimentos na quitação de financiamento imobiliário.",
                "id": "529408",
                "nome": "PL 2817/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 84 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal",
                "id": "525946",
                "nome": "PL 2632/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "524233",
                "nome": "PL 2552/2011"
            },
            {
                "ementa": "Veda a imposição de limite de tempo para a utilização de créditos ativados de telefones celulares pré-pagos.",
                "id": "519471",
                "nome": "PL 2277/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.079, de 10 de abril de 1950, e o Decreto-Lei nº 201, de 27 de fevereiro de 1967, para definir como crime de responsabilidade a não aplicação injustificada de recursos recebidos nos termos do art. 25 da Lei Complementar nº 101, de 4 de maio de 2000.",
                "id": "517694",
                "nome": "PL 2155/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 82 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", e revoga o art. 103 do mesmo diploma legal.",
                "id": "511893",
                "nome": "PL 1802/2011"
            },
            {
                "ementa": "Acresce parágrafos ao art. 19 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "509589",
                "nome": "PL 1628/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, com o objetivo de estabelecer o direito à informação no serviço de telecomunicações quanto ao consumo da franquia.  ",
                "id": "501610",
                "nome": "PL 1309/2011"
            },
            {
                "ementa": "Reconhece o Escotismo como método complementar de educação no País e sua prática por entidades legalmente constituídas segundo as leis brasileiras e dá outras providências.",
                "id": "500714",
                "nome": "PL 1236/2011"
            },
            {
                "ementa": "Reconhece o Escotismo como método complementar de educação no País. ",
                "id": "499771",
                "nome": "PL 1184/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre comprovação de infração por aparelho eletrônico ou por equipamento audiovisual.",
                "id": "498178",
                "nome": "PL 1014/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências, para estabelecer prazo de atendimento no Sistema Único de Saúde - SUS.",
                "id": "542553",
                "nome": "PL 3752/2012"
            },
            {
                "ementa": "Acrescenta § 13 ao art. 37 da Constituição Federal, de modo a impor restrições aos cargos em comissão. ",
                "id": "532122",
                "nome": "PEC 130/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01095",
            "PL803510",
            "SUBFINED",
            "CEREFPOL"
        ],
        "estado": "MA",
        "id": "141543",
        "nome": "PROFESSOR SETIMO",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CSSF",
            "PL346004",
            "PL766310",
            "SUBCOPAC",
            "SUBMOBUR",
            "SUBRESOL",
            "CDU",
            "CEREFPOL",
            "PEC01095",
            "PL712310",
            "PL749506",
            "SUBILPUB",
            "SUBSEGAL"
        ],
        "estado": "PR",
        "id": "160614",
        "nome": "ROSANE FERREIRA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que dispõe sobre agrotóxicos, fazendo incluir nos rótulos dos produtos imagens realistas sobre prejuízos à saúde causados pelos pesticidas sobre a saúde humana.",
                "id": "512587",
                "nome": "PL 1854/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de bula em medicamentos manipulados por farmácias e ervanárias.",
                "id": "495804",
                "nome": "PL 808/2011"
            },
            {
                "ementa": "Dispõe sobre a formação continuada dos profissionais de enfermagem.",
                "id": "563775",
                "nome": "PL 4868/2012"
            },
            {
                "ementa": "Acrescenta o art. 46-A à Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a realização obrigatória de debates entre os candidatos a cargos eletivos do Poder Executivo, durante o período destinado à propaganda eleitoral gratuita.   ",
                "id": "562070",
                "nome": "PL 4792/2012"
            },
            {
                "ementa": "Altera o art. 182 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558759",
                "nome": "PL 4661/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEANISTI",
            "PEC44309",
            "PL602505",
            "PL749506",
            "SUBCORIO",
            "CEREFPOL",
            "PEC01095"
        ],
        "estado": "RJ",
        "id": "141430",
        "nome": "FELIPE BORNIER",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Determina a realização do teste de impacto (crash test) em modelos de  veículos automotores fabricados ou montados no País, e dá outras providências",
                "id": "531877",
                "nome": "PL 2976/2011"
            },
            {
                "ementa": "Institui o Programa de Incentivo ao Aproveitamento da Energia Solar - Prosolar e dá outras providências. ",
                "id": "531561",
                "nome": "PL 2952/2011"
            },
            {
                "ementa": "Institui o Programa Nacional  de Atenção aos Portadores de Mucopolissacaridose",
                "id": "530445",
                "nome": "PL 2869/2011"
            },
            {
                "ementa": "Estabelece controle da manutenção e vistoria dos brinquedos dos parques de diversão pelos usuários.",
                "id": "526881",
                "nome": "PL 2668/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as lojas ou balcões das companhias aéreas localizadas nos aeroportos brasileiros exibirem, de forma clara e em uma tela que permita boa visibilidade, os valores das tarifas para os locais que especifica.",
                "id": "525436",
                "nome": "PL 2611/2011"
            },
            {
                "ementa": "Concede isenção do Imposto de Renda sobre a remuneração de professores, nas condições que estabelece.",
                "id": "525397",
                "nome": "PL 2607/2011"
            },
            {
                "ementa": "Proíbe a Agência Nacional de Vigilância Sanitária de vetar a produção e comercialização dos anorexígenos: sibutramina, anfepramona, femproporex e mazindol. ",
                "id": "522126",
                "nome": "PL 2431/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Escola Técnica Federal no município de Miracema, no Estado do Rio de Janeiro.",
                "id": "519212",
                "nome": "PL 2251/2011"
            },
            {
                "ementa": "Torna obrigatório em todo território nacional a cobertura de seguro em acidentes pessoais e assistência funerária nas rodovias do país sujeitas à cobrança de pedágio.",
                "id": "519210",
                "nome": "PL 2250/2011"
            },
            {
                "ementa": "Dispõe sobre a revogação da Lei nº 10.336, de 19 de dezembro de 2001, que instituiu a CIDE Combustíveis e também de diversos dispositivos legais que tratam da tributação dos combustíveis pela contribuições sociais para o Pis/Pasep e Cofins.",
                "id": "512464",
                "nome": "PL 1842/2011"
            },
            {
                "ementa": "Acresce artigo à Lei no 4.591, de 16 de dezembro de 1964, que dispõe sobre o condomínio em edificações e as incorporações imobiliárias.",
                "id": "510372",
                "nome": "PL 1694/2011"
            },
            {
                "ementa": "Proíbe a prática de trotes violentos e de \"bullying\" presencial ou virtual nas instituições de ensino públicas e privadas",
                "id": "509806",
                "nome": "PL 1633/2011"
            },
            {
                "ementa": "Dispõe sobre a Isenção do Imposto de Renda incidente sobre Bolsas de Estudo.",
                "id": "509494",
                "nome": "PL 1620/2011"
            },
            {
                "ementa": "Proíbe a cobrança de taxas para que um acompanhante assista ao parto em maternidades privadas",
                "id": "504968",
                "nome": "PL 1480/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os planos e seguros privados de assistência à saúde\". ",
                "id": "503623",
                "nome": "PL 1431/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990, para caracterizar como prática abusiva a interrupção no fornecimento de serviços de energia elétrica e de água em razão de inadimplemento de proprietários, locatários ou possuidores anteriores. ",
                "id": "502428",
                "nome": "PL 1352/2011"
            },
            {
                "ementa": "Cria o Banco de Prótese Mamária.",
                "id": "501460",
                "nome": "PL 1285/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 733 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil, a fim de estabelecer diretrizes para o cumprimento da ordem de prisão civil decretada em desfavor do devedor de alimentos.",
                "id": "497624",
                "nome": "PL 954/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.565, de 19 de dezembro de 1986, que \"Dispõe sobre o Código Brasileiro de Aeronáutica\", para vedar a cobrança pelo consumo de água potável nas aeronaves comerciais",
                "id": "496101",
                "nome": "PL 838/2011"
            },
            {
                "ementa": "Modifica as Leis nº 8.987, de 1995, e nº 10.233, de 2001, para permitir que o comportamento da demanda seja tomado como critério para a diferenciação de tarifa.",
                "id": "495026",
                "nome": "PL 746/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos a feirantes e expositores.",
                "id": "491675",
                "nome": "PL 335/2011"
            },
            {
                "ementa": "Dispõe sobre o pedido de cancelamento de linhas telefônicas por parte dos consumidores.",
                "id": "552761",
                "nome": "PL 4287/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre bicicletas elétricas",
                "id": "552272",
                "nome": "PL 4244/2012"
            },
            {
                "ementa": "Dispõe sobre a gratuidade para transporte de órgãos, tecidos e partes do corpo humano para transplantes",
                "id": "552271",
                "nome": "PL 4243/2012"
            },
            {
                "ementa": "Libera a pesca artesanal ou amadora com utilização de linha de mão, varas e anzóis, com ou sem molinete, pesca subaquática em apneia com arbalete e atividade de maricultura.\n\n",
                "id": "549636",
                "nome": "PL 4119/2012"
            },
            {
                "ementa": "Concede isenção do IPI - Imposto sobre Produtos Industrializados às bicicletas classificadas na posição 87.12 da Nomenclatura Comum do Mercosul- NCM.",
                "id": "546169",
                "nome": "PL 3965/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.259, de 30 de outubro de 1975, para incluir a vacinação contra o papiloma vírus humano (HPV) no calendário vacinal de meninas entre 9 e 13 anos de idade.",
                "id": "546168",
                "nome": "PL 3964/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.472, de 16 de julho de 1997, para coibir a diferença abusiva de preços e tarifas entre os planos de serviço pré-pagos e pós-pagos de telefonia. ",
                "id": "545353",
                "nome": "PL 3906/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de cobrança, pelas instituições educacionais, de taxas de emissão e registro de diplomas e outros documentos comprobatórios acadêmicos e escolares.",
                "id": "544639",
                "nome": "PL 3866/2012"
            },
            {
                "ementa": "Altera o inciso II do art. 473 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5452, de 1º de maio de 1943, para ampliar o prazo da licença paternidade e estender os mesmo benefícios aos casos de adoção.",
                "id": "543900",
                "nome": "PL 3831/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMO",
            "CTASP",
            "PEC01095",
            "PEC11111",
            "PL161096",
            "PL355504",
            "SUBASFED",
            "CCJC"
        ],
        "estado": "RR",
        "id": "73982",
        "nome": "LUCIANO CASTRO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a reciclagem obrigatória dos profissionais que trabalham com a formação de condutores.",
                "id": "531068",
                "nome": "PL 2911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998.",
                "id": "531067",
                "nome": "PL 2910/2011"
            },
            {
                "ementa": "Dispõe sobre a concessão de incentivos fiscais para as indústrias do setor de reciclagem e do setor metal mecânico.\n\n",
                "id": "531064",
                "nome": "PL 2909/2011"
            },
            {
                "ementa": "Torna o aparelho de ar alveolar (etilômetro) equipamento obrigatório de todos os estabelecimentos comerciais que sirvam bebidas alcoólicas no País, e dá outras providências.\n\n",
                "id": "531060",
                "nome": "PL 2908/2011"
            },
            {
                "ementa": "Acrescenta  artigo  ao  Decreto-Lei  n.º 5.452, de 1º de maio de 1943, que aprovou a Consolidação das Leis do Trabalho - CLT, para fixar prazo de validade de apresentação de certificado de conclusão de curso para fins de contratação.",
                "id": "530018",
                "nome": "PL 2851/2011"
            },
            {
                "ementa": "Altera o art. 123 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "530017",
                "nome": "PL 2850/2011"
            },
            {
                "ementa": "Altera o art. 487, do Decreto-Lei nº 5.452, de 1º de maio de 1943, que a aprovou a Consolidação das Leis do Trabalho - CLT, para disciplinar a proporcionalidade do aviso prévio.",
                "id": "529646",
                "nome": "PL 2825/2011"
            },
            {
                "ementa": "Estabelece normas para a  comprovação de residência",
                "id": "529645",
                "nome": "PL 2824/2011"
            },
            {
                "ementa": "Altera a denominação da categoria funcional de Papiloscopista Policial para Perito Papiloscopista.",
                "id": "528242",
                "nome": "PL 2754/2011"
            },
            {
                "ementa": "Proíbe o uso de embalagens de alumínio no acondicionamento de alimentos em estabelecimentos penitenciários.",
                "id": "528241",
                "nome": "PL 2753/2011"
            },
            {
                "ementa": "Permite que a pessoa jurídica deduza do Imposto de Renda devido às despesas realizadas na capacitação profissional de pessoas portadoras de deficiência.",
                "id": "528239",
                "nome": "PL 2752/2011"
            },
            {
                "ementa": "Altera os arts. 34 e 39 da Lei 10.741, de 1 de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "542485",
                "nome": "PL 3751/2012"
            },
            {
                "ementa": "Altera o caput e o § 3º do art. 392, o art. 395 da CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, e acrescenta §§ 6º e 7º ao art. 392 e § 3º ao art. 134 da CLT e art. 4º B à Lei nº 5.859, de 11 de dezembro de 1972, para dispor sobre a licença maternidade.",
                "id": "541900",
                "nome": "PL 3725/2012"
            },
            {
                "ementa": "Altera a lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a reciclagem obrigatória dos profissionais que trabalham com a formação de condutores.",
                "id": "534194",
                "nome": "PL 3159/2012"
            },
            {
                "ementa": "Dispõe sobre os meios de prova admitidos no processo cível e penal, quando a lide envolver o uso de sistema eletrônico, digital ou similares, de rede de computadores, ou que sejam praticadas contra dispositivos de comunicação ou sistemas informatizados e similares.",
                "id": "533910",
                "nome": "PL 3124/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CECONST",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PEC20712",
            "PEC44309",
            "PL682610",
            "PL766310",
            "SUBARMA",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "PEC40509",
            "PEC47810",
            "PL157211",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL602505",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "SP",
        "id": "73434",
        "nome": "ARNALDO FARIA DE SÁ",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera o inciso I do art. 28, da Lei nº 8.906, de 04 de julho de 1994 - Estatuto da Advocacia e da OAB.",
                "id": "528993",
                "nome": "PL 2790/2011"
            },
            {
                "ementa": "Disciplina a obrigatoriedade de manifestação e os efeitos da participação dos órgãos consultivos da advocacia pública em processos administrativos e dispõe sobre a prática de improbidade administrativa em relação ao parecer jurídico da Advocacia Pública, alterando a redação do art. 38 da Lei nº 8666, de 21 de junho de 1993 e acrescenta o inciso VIII ao art. 11 da Lei nº 8.429, de 2 de junho de 1992.",
                "id": "526379",
                "nome": "PL 2650/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Estadual das Perícias Médicas",
                "id": "524197",
                "nome": "PL 2548/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a cobrança de taxa de assinatura básica pelas operadoras telefônicas.",
                "id": "519701",
                "nome": "PL 2295/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973 - Lei dos Registros Públicos, dispondo sobre o registro e anotação dos atos constitutivos e extintivos de união estável.",
                "id": "519380",
                "nome": "PL 2273/2011"
            },
            {
                "ementa": "Altera o art. 110 da Lei nº 12.249, de 11 de junho de 2010, que \"Institui o Regime Especial de Incentivos para o Desenvolvimento de Infraestrutura da Indústria Petrolífera nas Regiões Norte, Nordeste e Centro-Oeste - REPENEC; cria o Programa Um Computador por Aluno - PROUCA e institui o Regime Especial de Aquisição de Computadores para Uso Educacional - RECOMPE; prorroga benefícios fiscais; constitui fonte de recursos adicional aos agentes financeiros do Fundo da Marinha Mercante - FMM para financiamentos de projetos aprovados pelo Conselho Diretor do Fundo da Marinha Mercante - CDFMM; institui o Regime Especial para a Indústria Aeronáutica Brasileira - RETAERO; dispõe sobre a Letra Financeira e o Certificado de Operações Estruturadas; ajusta o Programa Minha Casa Minha Vida - PMCMV; altera as Leis nºs 8.248, de 23 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 11.196, de 21 de novembro de 2005, 10.865, de 30 de abril de 2004, 11.484, de 31 de maio de 2007, 11.488, de 15 de junho de 2007, 9.718, de 27 de novembro de 1998, 9.430, de 27 de dezembro de 1996, 11.948, de 16 de junho de 2009, 11.977, de 7 de julho de 2009, 11.326, de 24 de julho de 2006, 11.941, de 27 de maio de 2009, 5.615, de 13 de outubro de 1970, 9.126, de 10 de novembro de 1995, 11.110, de 25 de abril de 2005, 7.940, de 20 de dezembro de 1989, 9.469, de 10 de julho de 1997, 12.029, de 15 de setembro de 2009, 12.189, de 12 de janeiro de 2010, 11.442, de 5 de janeiro de 2007, 11.775, de 17 de setembro de 2008, os Decretos-Leis nºs 9.295, de 27 de maio de 1946, 1.040, de 21 de outubro de 1969, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga as Leis nºs 7.944, de 20 de dezembro de 1989, 10.829, de 23 de dezembro de 2003, o Decreto-Lei nº 423, de 21 de janeiro de 1969; revoga dispositivos das Leis nºs 8.003, de 14 de março de 1990, 8.981, de 20 de janeiro de 1995, 5.025, de 10 de junho de 1966, 6.704, de 26 de outubro de 1979, 9.503, de 23 de setembro de 1997; e dá outras providências.",
                "id": "515485",
                "nome": "PL 2014/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29, 30, 33 e 39, todos da Lei nº 11.343, de 23 de agosto de 2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências.",
                "id": "501868",
                "nome": "PL 1330/2011"
            },
            {
                "ementa": "Altera o artigo 18 da Lei nº 10.259, de 12 de julho de 2001, que \"dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal\" e acrescenta o inciso XII ao artigo 102 da Lei nº 8.112, de 11 de dezembro de 1990, que \"dispõe sobre o Regime Jurídico Único dos Servidores Públicos da União\" e dá outras providências.",
                "id": "501800",
                "nome": "PL 1320/2011"
            },
            {
                "ementa": "Dispõe sobre os critérios das taxas cobradas pelos estacionamentos terceirizados e privatizados.",
                "id": "499618",
                "nome": "PL 1166/2011"
            },
            {
                "ementa": "Proíbe a comercialização de produtos ópticos na condição que menciona.",
                "id": "499375",
                "nome": "PL 1143/2011"
            },
            {
                "ementa": "Altera o art. 1584, § 2º , e o art. 1585 do Código Civil Brasileiro, visando maior clareza sobre a real intenção do legislador quando da criação da Guarda  Compartilhada.",
                "id": "498084",
                "nome": "PL 1009/2011"
            },
            {
                "ementa": "Acrescenta o art. 23-A à Lei nº 11.343, de 23 de agosto de 2006, dispondo sobre as condições de internação compulsória de usuários ou dependentes de drogas.",
                "id": "497019",
                "nome": "PL 888/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para prever o exame criminológico para progressão de regime, livramento condicional, indulto e comutação de pena.",
                "id": "497018",
                "nome": "PL 887/2011"
            },
            {
                "ementa": "Altera o Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "494551",
                "nome": "PL 699/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "491268",
                "nome": "PL 194/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 7.713 de 22 de dezembro de 1988.",
                "id": "558626",
                "nome": "PL 4658/2012"
            },
            {
                "ementa": "Dispõe sobre a contribuição para o PIS - Programa de Integração Social e a COFINS - Contribuição para Financiamento da Seguridade Social e dá providências correlatas.",
                "id": "557937",
                "nome": "PL 4596/2012"
            },
            {
                "ementa": "Altera o inciso I, do art. 57 da Medida Provisória nº 2158-35 de 4 de agosto de 2001.",
                "id": "553221",
                "nome": "PL 4315/2012"
            },
            {
                "ementa": "Revoga o inciso XIV, do art. 9º da Lei nº 9.613, de 3 de março de 1998.",
                "id": "553220",
                "nome": "PL 4314/2012"
            },
            {
                "ementa": "\"Dispõe sobre a regulamentação do  disposto no art. 37, inciso VII da Constituição Federal de 1988.\"",
                "id": "552612",
                "nome": "PL 4276/2012"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 12.009, de 29 de julho de  2009, que Regulamenta o exercício das atividades dos profissionais em transporte de passageiros, \"mototaxista\", em entrega de mercadorias e em serviço comunitário de rua, e \"motoboy\", com o uso de motocicleta, altera a Lei no 9.503, de 23 de setembro de 1997, para dispor sobre regras de segurança dos serviços de transporte remunerado de mercadorias em motocicletas e motonetas - moto-frete -, estabelece regras gerais para a regulação deste serviço e dá outras providências.",
                "id": "552286",
                "nome": "PL 4245/2012"
            },
            {
                "ementa": "Altera o art. 186, da Lei nº 8.112, 11 de dezembro de 1990 e o art. 151 da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "548427",
                "nome": "PL 4082/2012"
            },
            {
                "ementa": "Inclui art. à Lei nº 9.876, de 26 de novembro de 1999.",
                "id": "548426",
                "nome": "PL 4081/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de disponibilizar, nos cartões de Crédito ou Débito, informações em Braille para identificação pelos deficientes visuais. ",
                "id": "545629",
                "nome": "PL 3929/2012"
            },
            {
                "ementa": "Acresce ao art. 1º da Lei nº 9.654 de 2 de junho de 1998 os §§ 1º, 2º, 3º e 4º e dá outras providências. ",
                "id": "543735",
                "nome": "PL 3815/2012"
            },
            {
                "ementa": "Institui o Dia da Tolerância e Respeito entre os Povos, em reconhecimento ao genocídio praticado contra o povo armênio.",
                "id": "539913",
                "nome": "PL 3604/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "CREDN",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74750",
        "nome": "NEWTON CARDOSO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a adequação tecnológica de sinais de radiocomunicação via uso de protocolos de segurança e dá outras providências.",
                "id": "522964",
                "nome": "PL 2482/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CTD",
            "GTCL",
            "PEC01095",
            "PL749506",
            "CDC"
        ],
        "estado": "PE",
        "id": "74474",
        "nome": "CARLOS EDUARDO CADOCA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo à Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados, determinando que o direito à gratuidade de justiça não preclui e pode ser pleiteado a qualquer tempo.",
                "id": "515157",
                "nome": "PL 2003/2011"
            },
            {
                "ementa": "Acrescenta art. 10-A à Lei  nº 6.815, de 19 de agosto de 1980. ",
                "id": "513817",
                "nome": "PL 1916/2011"
            },
            {
                "ementa": "Altera o art. 43 da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "499714",
                "nome": "PL 1175/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 03 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde.",
                "id": "494163",
                "nome": "PL 657/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "PL602505",
            "SUBTELMO",
            "CEREFPOL",
            "CFFC",
            "CFT",
            "PEC01095",
            "PEC03711",
            "PL161096",
            "PL355504",
            "PL682610",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74173",
        "nome": "EDUARDO CUNHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação e a estruturação da Carreira de Procurador de Empresa Pública Federal, e dá outras providências.",
                "id": "524978",
                "nome": "PL 2586/2011"
            },
            {
                "ementa": "Altera a Lei Complementar nº 62, de 28 de dezembro de 1989, que \"estabelece normas sobre o cálculo, a entrega e o controle das liberações dos recursos dos Fundos de Participação e dá outras providências\". ",
                "id": "522686",
                "nome": "PL 2464/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260 de 12 de julho de 2001, que \"dispõe sobre o Fundo de Financiamento ao estudante do Ensino Superior e dá outras providências\".",
                "id": "518655",
                "nome": "PL 2211/2011"
            },
            {
                "ementa": "Revoga o inciso IV e § 1º do art. 8º da Lei nº 8.906, de 4 de julho de 1994, que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "517673",
                "nome": "PL 2154/2011"
            },
            {
                "ementa": "Institui o \"Dia do Orgulho Heterossexual\", a ser comemorado no terceiro domingo de dezembro.",
                "id": "510199",
                "nome": "PL 1672/2011"
            },
            {
                "ementa": "Inclui art. 128-A no Decreto-Lei nº 2.848, de 07 de dezembro de 1940.",
                "id": "507573",
                "nome": "PL 1545/2011"
            },
            {
                "ementa": "Estabelece requisitos básicos de infraestrutura nas vias urbanas e prevê modalidade de isenção de IPTU.",
                "id": "494616",
                "nome": "PL 708/2011"
            },
            {
                "ementa": "Altera a Lei nº Lei nº 8.906, de 4 de julho de 1994, que \"dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB)\".\n\n",
                "id": "551389",
                "nome": "PL 4174/2012"
            },
            {
                "ementa": "Altera as Leis nºs 8.625, de 12 fevereiro de 1993 e 8.906, de 4 de julho de 1994.",
                "id": "549573",
                "nome": "PL 4118/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.036, de 11 de maio de 1990, que \"Dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\".",
                "id": "535125",
                "nome": "PL 3263/2012"
            },
            {
                "ementa": "Dispõe sobre transparência nos gastos com pessoal de todos os Poderes, Ministério Público e Tribunais de Contas, incluindo administração direta e indireta.",
                "id": "533705",
                "nome": "PL 3089/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de realização de plebiscito para definição do modo de eleição dos Deputados Federais, Estaduais, do Distrito Federal e Vereadores e dá outras providências.",
                "id": "511611",
                "nome": "PEC 51/2011"
            },
            {
                "ementa": "Insere parágrafo ao art. 66 da Constituição Federal para prever a apreciação dos vetos realizados após primeiro de janeiro de 2011.",
                "id": "501389",
                "nome": "PEC 26/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 5º da Constituição Federal.",
                "id": "543252",
                "nome": "PEC 164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PL540301",
            "SUBAPROF",
            "CEREFPOL",
            "PEC00511",
            "PEC01095",
            "PEC03711",
            "PL766310"
        ],
        "estado": "SP",
        "id": "74273",
        "nome": "JEFFERSON CAMPOS",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Torna  obrigatória a instalação de grade de proteção  em volta de piscinas publicas e privadas no país.",
                "id": "525479",
                "nome": "PL 2614/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de taxas relativas a segunda via de documentos civis a cidadãos vitimas em que a localidade se encontre em estado de emergência",
                "id": "525477",
                "nome": "PL 2613/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para dispor sobre a comercialização de armas de pressão e de armas de gás comprimido.",
                "id": "520027",
                "nome": "PL 2325/2011"
            },
            {
                "ementa": "Dispõe sobre a fixação de placas nos postos revendedores de combustíveis em todo território nacional",
                "id": "515014",
                "nome": "PL 1984/2011"
            },
            {
                "ementa": "Altera a Portaria nº 36 - DMB de 09-12-1999 que rege o comércio de armas e munições",
                "id": "515013",
                "nome": "PL 1983/2011"
            },
            {
                "ementa": "Dispõe  sobre  campanha permanente de  divulgação  da  Tarifa Social de Energia Elétrica  e  outras providências.",
                "id": "514008",
                "nome": "PL 1937/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.753, de 31 de outubro de 2003, que \"Institui a Política Nacional do Livro\", para fixar a obrigatoriedade de classificação etária indicativa na capa de todo livro publicado no País. ",
                "id": "514007",
                "nome": "PL 1936/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.069, de 13 de julho de 1990, estabelecendo critérios para exibição da classificação indicativa de telefilmes e de programas de televisão. ",
                "id": "509017",
                "nome": "PL 1591/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.987, de 13 de fevereiro de 1995, que \"Dispõe sobre o regime de concessão e permissão da prestação de serviços públicos, previsto no art. 175 da Constituição Federal, e dá outras providências\", com a finalidade de disciplinar a inclusão de nome de usuário inadimplente em cadastro de consumidores",
                "id": "558095",
                "nome": "PL 4625/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CFT",
            "PEC01095",
            "SUBMICRO",
            "CCJC"
        ],
        "estado": "CE",
        "id": "141470",
        "nome": "JOSÉ GUIMARÃES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, estabelecendo as instituições financeiras federais como agentes operadores do Fundo Social.",
                "id": "532796",
                "nome": "PL 3018/2011"
            },
            {
                "ementa": "Modifica a Lei nº 10.436, de 24 de abril de 2002, que dispõe sobre a Língua Brasileira de Sinais - Libras e dá outras providências.",
                "id": "524427",
                "nome": "PL 2563/2011"
            },
            {
                "ementa": "Indica ao Poder Executivo a criação dos campus do Instituto Federal de Educação, Ciência e Tecnologia do Ceará, nos Municípios de Itapipoca, Acopiara, Boa Viagem, Paracuru, Maranguape e Horizonte no Estado do Ceará. ",
                "id": "522928",
                "nome": "PL 2476/2011"
            },
            {
                "ementa": "Declara a \"Festa do Pau da Bandeira\" de Barbalha - CE, Patrimônio Cultural Imaterial do Brasil. ",
                "id": "522927",
                "nome": "PL 2475/2011"
            },
            {
                "ementa": "Institui o Dia Nacional da Erradicação da Pobreza.",
                "id": "503540",
                "nome": "PL 1423/2011"
            },
            {
                "ementa": "Proíbe a utilização do corante Amarelo Tartrazina na indústria farmacêutica, cosmética e alimentícia e dá outras providências.",
                "id": "501053",
                "nome": "PL 1271/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da presença de profissionais de psicologia nas escolas de ensino infantil e fundamental, e dá outras providências.",
                "id": "501052",
                "nome": "PL 1270/2011"
            },
            {
                "ementa": "Cria serviço de transporte especial denominado Buggy-Turismo e dá outras providências.",
                "id": "538699",
                "nome": "PL 3535/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEREFPOL",
            "CMO",
            "PEC01095",
            "PL742006",
            "CCULT",
            "CFFC"
        ],
        "estado": "BA",
        "id": "160569",
        "nome": "WALDENOR PEREIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.892, de 29 de dezembro de 2008, que institui a Rede Federal de Educação Profissional, Científica e Tecnológica, cria os Institutos Federais de Educação, Ciência e Tecnologia e dá outras providências.",
                "id": "520336",
                "nome": "PL 2331/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCULT",
            "PEC01011",
            "PEC47810",
            "SUBPRSAL",
            "CCTCI",
            "CEREFPOL",
            "CTD",
            "PEC00511"
        ],
        "estado": "SC",
        "id": "160563",
        "nome": "ONOFRE SANTO AGOSTINI",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Abelardo Luz, no Estado de Santa Catarina, o título de Capital Nacional da Semente de Soja.",
                "id": "531043",
                "nome": "PL 2907/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"Institui o Código Trânsito Brasileiro\".",
                "id": "531042",
                "nome": "PL 2906/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "526634",
                "nome": "PL 2662/2011"
            },
            {
                "ementa": "Altera a delimitação da Reserva Particular do Patrimônio Natural Emílio Einsfeld Filho em Santa Catarina e dá outras providências.",
                "id": "525186",
                "nome": "PL 2593/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.340, de 2010, para condicionar a transferência voluntária de recursos federais à existência e funcionamento de órgão de defesa civil no ente político favorecido.",
                "id": "520906",
                "nome": "PL 2382/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do uso da focinheira e estabelece regras de segurança para a condução responsável de cães de grande porte e/ou de raças consideradas perigosas.",
                "id": "517522",
                "nome": "PL 2140/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de trotes violentos e/ou vexatórios aplicados em alunos iniciantes das instituições escolares de nível médio e superior.",
                "id": "517065",
                "nome": "PL 2108/2011"
            },
            {
                "ementa": "Dispõe sobre a destinação dos recursos de premiação das loterias federais administradas pela Caixa Econômica Federal não procurados pelos contemplados dentro do prazo de prescrição.",
                "id": "514248",
                "nome": "PL 1948/2011"
            },
            {
                "ementa": "Estabelece tratamento diferenciado, em relação à incidência do Imposto sobre Produtos Industrializados - IPI, a estabelecimentos industriais, ou estabelecimentos equiparados a industriais, de cujas operações resultem produtos reciclados que contenham resíduos sólidos.",
                "id": "513734",
                "nome": "PL 1908/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de o Poder Executivo proporcionar tratamento especializado, educação e assistência específicas aos portadores de autismo.",
                "id": "512087",
                "nome": "PL 1813/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 6.530, de 12 de maio de 1978, que regulamenta a profissão de Corretor de Imóveis, obrigando a inserção do nome do corretor de imóveis e seu respectivo número de registro junto ao CRECI nas transações imobiliárias.",
                "id": "512027",
                "nome": "PL 1809/2011"
            },
            {
                "ementa": "Proíbe a cobrança de pedágio em rodovias que estejam com as obras inacabadas.",
                "id": "511474",
                "nome": "PL 1774/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.700, de 1º de setembro de 1971, que dispõe sobre a forma e a apresentação dos Símbolos Nacionais, e dá outras providências. ",
                "id": "505023",
                "nome": "PL 1481/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais selvagens, domésticos ou domesticados, nativos ou não, em espetáculos de circos itinerantes realizados em todo o território nacional.",
                "id": "504575",
                "nome": "PL 1466/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva de assentos para obesos em salas de projeções, teatros, espaços culturais, restaurantes e em transporte coletivo de passageiros, e dá outras providências.",
                "id": "502641",
                "nome": "PL 1380/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Gari e dos Empregados da Área de Conservação e Limpeza, a ser comemorado, anualmente, no dia 16 de maio.",
                "id": "502312",
                "nome": "PL 1347/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Compensação por Serviços Ambientais e o Fundo Federal de Pagamento por Serviços Ambientais, e dá outras providências.",
                "id": "501368",
                "nome": "PL 1274/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inscrição do número da placa no capacete de condutores de motocicletas, motonetas e ciclomotores.",
                "id": "500468",
                "nome": "PL 1228/2011"
            },
            {
                "ementa": "Dispõe sobre a fiscalização referente ao envasilhamento, comercialização e distribuição fracionada de Gás Liquefeito de Petróleo - GLP.",
                "id": "498648",
                "nome": "PL 1092/2011"
            },
            {
                "ementa": "Dispõe sobre condições para a liquidação de créditos de precatórios a serem pagos pela Fazenda Pública Federal.",
                "id": "497919",
                "nome": "PL 974/2011"
            },
            {
                "ementa": "Dispõe sobre a construção e reforma de postos revendedores de combustíveis, estabelece a obrigatoriedade na execução de medidas preventivas de proteção ao meio ambiente e de segurança contra explosões e incêndios, e da outras providências.",
                "id": "496838",
                "nome": "PL 866/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 8.989, de 1995, acrescentando dispositivo que isenta a categoria de representantes comerciais do pagamento de Imposto sobre Produtos Industrializados - IPI na compra de automóvel para o exercício da profissão.",
                "id": "496375",
                "nome": "PL 852/2011"
            },
            {
                "ementa": "Confere ao Município de Maravilha, no Estado de Santa Catarina, o título de Cidade das Crianças.",
                "id": "495899",
                "nome": "PL 819/2011"
            },
            {
                "ementa": "Dispõe sobre a licença para instalação e operação de posto de abastecimento de combustíveis e/ou prestador de serviços afins e lava-jatos, estabelece a obrigatoriedade na execução de medidas preventivas de proteção ao meio ambiente e de segurança contra explosões e incêndios, e dá outras  providências.",
                "id": "495898",
                "nome": "PL 818/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de existência de Pontos de Apoio nas rodovias e dá outras providências.\n\nNOVA EMENTA: Obriga a construção e a manutenção de estações de apoio a condutores de veículo de transporte de carga ou de veículo de transporte público de passageiros, no âmbito das concessões rodoviárias federais.",
                "id": "495588",
                "nome": "PL 785/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, acrescentando o § 7º ao art. 26, para incluir a Educação Ambiental e a Educação no Trânsito, como disciplinas obrigatórias no ensino fundamental e médio das escolas públicas e privadas do território nacional.",
                "id": "493746",
                "nome": "PL 629/2011"
            },
            {
                "ementa": "Regulamenta a profissão de Motorista de Ambulância.",
                "id": "493576",
                "nome": "PL 611/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Motorista de Ambulância.",
                "id": "493565",
                "nome": "PL 609/2011"
            },
            {
                "ementa": "Da nova redação à alínea \"e\", do inciso I, do art. 217, da Lei nº 8.112, de 1990 para a inclusão de filho com deficiência, ou portador de doença grave, contagiosa ou incurável, como beneficiário de pensão vitalícia por morte de servidor público federal dos Três Poderes e das Forças Armadas.",
                "id": "493474",
                "nome": "PL 601/2011"
            },
            {
                "ementa": "Dispõe sobre o enquadramento das instituições educacionais oficiais criadas por lei estadual ou municipal, existentes na data da promulgação da Constituição Federal no que dispõem os arts. 157, I, e 158, I, da Constituição.",
                "id": "493335",
                "nome": "PL 576/2011"
            },
            {
                "ementa": "Dispõe sobre a contratação de técnicos de segurança do trabalho para todas as empresas localizadas no território nacional.",
                "id": "492366",
                "nome": "PL 469/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso I do art. 16 da Lei nº 8.213, de 24 de julho de 1991, para incluir entre os dependentes do segurado do Regime Geral de Previdência Social o filho portador de moléstia grave.",
                "id": "491915",
                "nome": "PL 388/2011"
            },
            {
                "ementa": "Dispõe sobre a fiscalização e requisitos necessários para celebração de convênios e parcerias entre os órgãos públicos e organizações não governamentais.\n\n",
                "id": "564313",
                "nome": "PL 4913/2012"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para a promoção e instalação de programas, projetos e ações para retirar as pessoas que estejam consumindo ilicitamente drogas entorpecentes em logradouro público e dá outras providências.",
                "id": "564148",
                "nome": "PL 4911/2012"
            },
            {
                "ementa": "Obriga os fabricantes de produtos médico-hospitalares a utilizarem embalagens diferenciadas por cores variadas para cada produto, a fim de coibir possíveis erros médicos. ",
                "id": "563915",
                "nome": "PL 4876/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2010, que institui a Política Nacional de Resíduos Sólidos, para incluir dispositivos sobre campanhas educativas.\n\n",
                "id": "563300",
                "nome": "PL 4846/2012"
            },
            {
                "ementa": " Dispõe sobre a obrigatoriedade dos bares, restaurantes e similares de fazer constar de seus cardápios porções reduzidas para as pessoas que foram submetidas a cirurgia bariátrica.",
                "id": "562683",
                "nome": "PL 4833/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização, em todo território nacional, do protocolo de avaliação do frênulo da língua em bebês recém-nascidos - \"teste da linguinha\" - e a realização de cirurgia corretiva.",
                "id": "562681",
                "nome": "PL 4832/2012"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Pessoas Desaparecidas.",
                "id": "559621",
                "nome": "PL 4709/2012"
            },
            {
                "ementa": "Obriga os terminais portuários, rodoviários e aeroportuários, os shopping centers e os estabelecimentos congêneres a divulgarem dados informativos sobre pessoas desaparecidas e dá outras providências. ",
                "id": "559215",
                "nome": "PL 4695/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro, dispondo a obrigatoriedade de instalação de dispositivo aparador de linha em motocicletas e motonetas.",
                "id": "557935",
                "nome": "PL 4595/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de fotos de crianças e adolescentes desaparecidos nas salas de cinema comerciais.\n\n",
                "id": "557892",
                "nome": "PL 4593/2012"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 77 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre a manutenção do benefício da pensão por morte ao pensionista que contrair novo matrimônio ou nova união estável.",
                "id": "555856",
                "nome": "PL 4429/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de confecção de carteiras de identidade para os recém-nascidos, em todo território nacional, pelos Cartórios de Registro Civil e dá outras providências.                                                                                                                                                                                                                                                                                                                                                                                                               \n",
                "id": "555264",
                "nome": "PL 4410/2012"
            },
            {
                "ementa": "Altera a alínea \"a\" do inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\".",
                "id": "554696",
                "nome": "PL 4403/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do pagamento de taxa de inscrição em concursos públicos em todo o Território Nacional para os eleitores que tenham prestado serviço eleitoral.\n\n",
                "id": "552870",
                "nome": "PL 4289/2012"
            },
            {
                "ementa": "Acrescente-se alínea \"I\" no art. 15 e parágrafo único no art. 17 da Lei nº 3.268, de 30 de setembro de 1957, que \"Dispõe sobre os Conselhos de Medicina, e dá outras providências\", instituindo exame de proficiência como condição para registro dos médicos nos Conselhos Regionais de Medicina, e dá outras providências.\n",
                "id": "552506",
                "nome": "PL 4265/2012"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre equipamento obrigatório de veículo.",
                "id": "552167",
                "nome": "PL 4237/2012"
            },
            {
                "ementa": "Acrescente-se o inciso I, no § 3º, do art. 4º, do Decreto-Lei nº 1.166, de 15 de abril de 1971, que dispõe sobre enquadramento e contribuição sindical rural.\n\n",
                "id": "551908",
                "nome": "PL 4212/2012"
            },
            {
                "ementa": "Propõe a redução da carga horário de servidor público civil que seja responsável legal e cuide diretamente de portador de necessidade especial e dá outras providências.\n\n",
                "id": "550431",
                "nome": "PL 4150/2012"
            },
            {
                "ementa": "Estabelece normas para organização dos espaços das bibliotecas públicas, em âmbito nacional, visando a inclusão dos deficientes visuais, e dá outras providências. \n\n",
                "id": "549930",
                "nome": "PL 4141/2012"
            },
            {
                "ementa": "Dispõe sobre as empresas que fabricam produtos cosméticos e utilizam vidros e embalagens plásticas na comercialização de seus produtos, serão responsáveis pela destinação final das embalagens.",
                "id": "549692",
                "nome": "PL 4122/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.313, de 23 de dezembro de 1991, que dispõe sobre \"restabelecer princípios da Lei nº 7.505, de 2 de julho de 1986, instituindo o Programa Nacional de Apoio à Cultura - PRONAC e dá outras providências.\" \n\n",
                "id": "548474",
                "nome": "PL 4085/2012"
            },
            {
                "ementa": "Acrescenta-se o art. 26-A à Lei nº 12.663, de 5 de junho de 2012, que dispõe sobre as medidas relativas à Copa das Confederações FIFA de 2013 e à Copa do Mundo FIFA de 2014, que serão realizadas no Brasil.",
                "id": "548203",
                "nome": "PL 4075/2012"
            },
            {
                "ementa": "Acrescenta-se o § 6º ao art. 50 da Lei nº 6.015, de 31 de dezembro de 1973, que Dispõe sobre os registros públicos, e dá outras providências.\n\n",
                "id": "546080",
                "nome": "PL 3958/2012"
            },
            {
                "ementa": "Dispõe sobre a restituição do Imposto Sobre Produtos Industrializados (IPI) às pessoas físicas estrangeiras não residentes no Brasil quando da aquisição de mercadorias brasileiras no território nacional.\n\n",
                "id": "546079",
                "nome": "PL 3957/2012"
            },
            {
                "ementa": "Dispõe sobre o armazenamento de botijões de gás liquefeito de petróleo (GLP) e dá outras providências.",
                "id": "545661",
                "nome": "PL 3933/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de COFINS e PIS, objetivando fomentar a indústria plástica nacional a fabricar plásticos biodegradáveis que possam substituir o plástico convencional.",
                "id": "545188",
                "nome": "PL 3894/2012"
            },
            {
                "ementa": "Revoga o art. 34 da Lei nº 9.249, de 26 de dezembro de 1995.\n\n\n",
                "id": "543580",
                "nome": "PL 3811/2012"
            },
            {
                "ementa": "Institui o Programa Brasileirinhos Amigos do Verde, que dispõe sobre medidas para promoção, preservação do meio ambiente e educação ambiental por meio do plantio de uma muda de árvore a cada nascimento de criança no município. ",
                "id": "541737",
                "nome": "PL 3712/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Previdência Social e dá outras providências.\n\n",
                "id": "539924",
                "nome": "PL 3605/2012"
            },
            {
                "ementa": "Fica proibido o uso de arma de eletrochoque em seres humanos, em todo Território Nacional. ",
                "id": "539878",
                "nome": "PL 3599/2012"
            },
            {
                "ementa": "Institui o salário mínimo profissional dos farmacêuticos em todo o território nacional e dá outra providências.",
                "id": "538810",
                "nome": "PL 3539/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre a locação de imóveis e dá outras providências.",
                "id": "538577",
                "nome": "PL 3527/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, que dispõe sobre os direitos autorais e dá outras providências. ",
                "id": "538576",
                "nome": "PL 3526/2012"
            },
            {
                "ementa": "Altera o §4º do art. 12 da Lei nº 8.212 de 24 de junho de 1991, que dispõe sobre a organização da seguridade social, institui o Plano de Custeio, e dá outras providências.",
                "id": "537800",
                "nome": "PL 3474/2012"
            },
            {
                "ementa": "Acrescenta-se o inciso III ao art. 101 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "537742",
                "nome": "PL 3470/2012"
            },
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 8.666, de 21 de junho de 1993, que dispõe sobre os procedimentos licitatórios para priorizar a qualidade técnica nas contratações, de acordo com a necessidade descrita no edital.\n",
                "id": "537654",
                "nome": "PL 3464/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção dos impostos federais incidentes sobre equipamentos de segurança obrigatórios para motocicletas, motonetas e bicicletas, e dá outras providências.",
                "id": "537576",
                "nome": "PL 3460/2012"
            },
            {
                "ementa": "Permite a declaração do estado civil solteiro a pessoas divorciadas, dentre outras providências.",
                "id": "536707",
                "nome": "PL 3407/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 que dispõe sobre a proibição da utilização da imagem alheia sem prejuízo de indenização em caso de descumprimento, para incluir como presumido o dano moral sofrido pela vítima nesses casos, além de outras providências.",
                "id": "536706",
                "nome": "PL 3406/2012"
            },
            {
                "ementa": "Isenta os doadores de sangue do pagamento de taxa de inscrição em concursos públicos e vestibulares nas Universidades Federais de Ensino em todo Território Nacional e dá outras providências",
                "id": "535909",
                "nome": "PL 3330/2012"
            },
            {
                "ementa": "Acrescenta-se o parágrafo único ao art. 1º da Lei nº 9.029, de 13 abril de 1995, que proíbe a exigência de atestados de gravidez e esterilização, e outras práticas discriminatórias, para efeitos admissionais ou de permanência da relação jurídica de trabalho, e dá outras providências.\n",
                "id": "535305",
                "nome": "PL 3284/2012"
            },
            {
                "ementa": "Acrescente-se o § 7º ao Art. 105 da Lei nº 9.503, de 23 de setembro de 1997, (Código de Trânsito Brasileiro).",
                "id": "535130",
                "nome": "PL 3264/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão dos serviços postais como atividade essencial e sobre o exercício de greve dos trabalhadores nos serviços e atividades essenciais, definindo o percentual mínimo do efetivo para o atendimento integral das necessidades essenciais e inadiáveis da comunidade.",
                "id": "535123",
                "nome": "PL 3262/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro, para dispor sobre os equipamentos de segurança obrigatórios para motocicletas e motonetas.",
                "id": "534584",
                "nome": "PL 3206/2012"
            },
            {
                "ementa": "Proíbe a fabricação, a importação, a distribuição e a comercialização de fraldas descartáveis que contenham em sua composição substância ou matéria não biodegradável.",
                "id": "533890",
                "nome": "PL 3122/2012"
            },
            {
                "ementa": "Altera o art. 7º, inciso XXXIII, da Constituição Federal para permitir que o adolescente possa ser empregado a partir dos quatorze anos.",
                "id": "505266",
                "nome": "PEC 35/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29 e 82 da Constituição Federal, que dispõem sobre o mandato e a posse do Presidente da República, dos Governadores de Estado e dos Prefeitos; acrescenta os arts. 98, 99, 100 e 101 ao Ato das Disposições Constitucionais Transitórias; e dá outras providências.",
                "id": "492423",
                "nome": "PEC 4/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 228 da Constituição Federal, propondo a redução da maioridade penal.",
                "id": "560839",
                "nome": "PEC 223/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CEREFPOL",
            "CREDN",
            "PEC01095"
        ],
        "estado": "SE",
        "id": "160626",
        "nome": "ALMEIDA LIMA",
        "partido": "PPS",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "PEC01095",
            "PL602505",
            "SUBCRIPE",
            "CREDN"
        ],
        "estado": "CE",
        "id": "74308",
        "nome": "VICENTE ARRUDA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "PEC47810",
            "PL712310",
            "CEREFPOL",
            "CTD",
            "PEC01095"
        ],
        "estado": "SC",
        "id": "73474",
        "nome": "LUCI CHOINACKI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui 2013 como o Ano Nacional do Esporte Feminino.  ",
                "id": "520450",
                "nome": "PL 2343/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.315, de 23 de dezembro de 1991 e dá outras providências.",
                "id": "497484",
                "nome": "PL 939/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição do pagamento, pela União, de verba compensatória nos processos de desapropriação para fins de reforma agrária e revoga dispositivos da Medida Provisória nº 2.183-56, de 24 de agosto de 2001.",
                "id": "497485",
                "nome": "PL 940/2011"
            },
            {
                "ementa": "Institui 2013 como o Ano Nacional do Esporte Feminino.",
                "id": "534434",
                "nome": "PL 3192/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCJC",
            "CEESTA",
            "PEC00511",
            "PEC20712",
            "PEC44309",
            "PL602505",
            "CE",
            "CEREFPOL",
            "GTCL",
            "PEC01095"
        ],
        "estado": "MG",
        "id": "74650",
        "nome": "BONIFÁCIO DE ANDRADA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 364-A ao Código Eleitoral - Lei nº 4.737, de 1965, para regulamentar os crimes praticados em campanha eleitoral.   ",
                "id": "519753",
                "nome": "PL 2307/2011"
            },
            {
                "ementa": "Institui a ação de legalidade de conduta e de inexistência de desrespeito à lei e dá outras providências.",
                "id": "519752",
                "nome": "PL 2306/2011"
            },
            {
                "ementa": "Estende a aplicação do art. 13 do Código Penal às infrações eleitorais e dá outras providências.",
                "id": "519749",
                "nome": "PL 2304/2011"
            },
            {
                "ementa": "Acrescenta o art. 18-A a Lei nº 7.347, de 1985, para possibilitar a interposição do recurso de embargos infringentes. ",
                "id": "519748",
                "nome": "PL 2303/2011"
            },
            {
                "ementa": "Acrescenta o art. 18-A a Lei nº 8.429, de 1992, para possibilitar a interposição do recurso de embargos infringentes.",
                "id": "519744",
                "nome": "PL 2302/2011"
            },
            {
                "ementa": "Acrescenta artigos ao Código Eleitoral - Lei nº 4.737, de 1965, para instituir sigilo durante a investigação de crimes culposos em período eleitoral e dá outras providências.",
                "id": "519743",
                "nome": "PL 2301/2011"
            },
            {
                "ementa": "Acrescenta o art. 538-A a Lei nº 5.869, de 1973 - Código de Processo Civil, para possibilitar a interposição do recurso de embargos infringentes. ",
                "id": "519742",
                "nome": "PL 2300/2011"
            },
            {
                "ementa": "Estende o salário maternidade para 180 (cento e oitenta) dias. ",
                "id": "519741",
                "nome": "PL 2299/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.112, de 1990, para permitir que o indiciado tenha vista do processo.",
                "id": "519736",
                "nome": "PL 2298/2011"
            },
            {
                "ementa": "Altera o inciso I do § 2º do art. 157 do Decreto-Lei nº 2.848, de 1940 - Código Penal. ",
                "id": "519735",
                "nome": "PL 2297/2011"
            },
            {
                "ementa": "Altera a redação do art. 9º da Lei nº 7.347, de 24 de julho de 1985 e cria o art. 9º-A.",
                "id": "509328",
                "nome": "PL 1611/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 8º da Lei nº 7.347, de 24 de julho de 1985.",
                "id": "504049",
                "nome": "PL 1459/2011"
            },
            {
                "ementa": "Disciplina a circunscrição eleitoral com oito representantes.",
                "id": "495810",
                "nome": "PL 809/2011"
            },
            {
                "ementa": "Dispõe sobre os órgãos provisórios dos partidos políticos e dá outras providencias.",
                "id": "494013",
                "nome": "PL 645/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), dispondo sobre a eleição em distritos locais na eleição dos vereadores, em municípios com população igual ou superior a vinte mil habitantes.",
                "id": "493422",
                "nome": "PL 593/2011"
            },
            {
                "ementa": "Estabelece normas para o partido escolher modalidade do sistema proporcional para eleição dos seus candidatos e dá outras providências. ",
                "id": "553605",
                "nome": "PL 4326/2012"
            },
            {
                "ementa": "Estabelece normas acerca de data de realização de eleições e dá outras providências. \n",
                "id": "553597",
                "nome": "PL 4325/2012"
            },
            {
                "ementa": "Determina a oitiva do Ministério Público e da Defensoria Pública antes da decretação das prisões provisória e preventiva, e dá outras providências. ",
                "id": "549668",
                "nome": "PL 4120/2012"
            },
            {
                "ementa": "Modifica a Lei nº 10.861, de 14 de abril de 2004, incluindo a avaliação dos resultados profissionais dos formados ou diplomados de cada curso e dá outras providências.",
                "id": "541682",
                "nome": "PL 3706/2012"
            },
            {
                "ementa": "Modifica a Lei 10.861, de 2004, incluindo a avaliação dos resultados profissionais dos formandos de cada curso e dá outras providências.  ",
                "id": "534798",
                "nome": "PL 3233/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "PL161096",
            "SUBCULT",
            "CCULT",
            "CEREFPOL"
        ],
        "estado": "SP",
        "id": "80920",
        "nome": "PENNA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Dispõe que as empresas potencialmente poluidoras e utilizadoras de recursos ambientais possuam responsável técnico em meio ambiente em seu quadro de funcionários ou consultoria técnica equivalente.",
                "id": "528614",
                "nome": "PL 2775/2011"
            },
            {
                "ementa": "Determina a impressão de advertência em rótulos e embalagens de alimentos, medicamentos e cosméticos que contenham os corantes sintéticos, acerca de seus respectivos efeitos colaterais e de proibição de consumo por crianças e outros, e dá providências. ",
                "id": "524102",
                "nome": "PL 2539/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Plano de Desenvolvimento Energético Integrado e do Fundo de Energia Alternativa.",
                "id": "517167",
                "nome": "PL 2117/2011"
            },
            {
                "ementa": "Dispõe sobre a coleta e a destinação ambientalmente adequada de resíduos tecnológicos.",
                "id": "515927",
                "nome": "PL 2045/2011"
            },
            {
                "ementa": "Cria a Campanha Nacional de Combate e Conscientização em relação à síndrome de Burnout.",
                "id": "514948",
                "nome": "PL 1979/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício profissional de Designer, e dá providências. ",
                "id": "502823",
                "nome": "PL 1391/2011"
            },
            {
                "ementa": "Dispõe sobre a eliminação controlada das Bifenilas Policloradas - PCBs e dos seus resíduos, a descontaminação e a eliminação de transformadores, capacitores e demais equipamentos elétricos que contenham PCBs, e dá outras providências correlatas.",
                "id": "498530",
                "nome": "PL 1075/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 33 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até dez dias antes das eleições. ",
                "id": "560238",
                "nome": "PL 4738/2012"
            },
            {
                "ementa": "Dispõe sobre o enriquecimento de alimentos por vitamina B12.",
                "id": "538230",
                "nome": "PL 3494/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL540301",
            "CAPADR",
            "CEREFPOL",
            "PEC03299",
            "PL766310",
            "SUBRHSUS"
        ],
        "estado": "SP",
        "id": "154919",
        "nome": "ELEUSES PAIVA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Obriga a realização do Exame de Oximetria de Pulso em todos os recém-nascidos.",
                "id": "529419",
                "nome": "PL 2818/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o condutor manter os faróis acesos do veículo utilizando luz baixa durante o dia, e da instalação de dispositivo que permite o acionamento automático dos faróis ao ligar o motor do veículo. ",
                "id": "514205",
                "nome": "PL 1945/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir a utilização de fumo no interior de veículo automotor em movimento.",
                "id": "509324",
                "nome": "PL 1610/2011"
            },
            {
                "ementa": "Institui a Política Nacional de Pesquisa e Desenvolvimento Tecnológico do Setor Farmacêutico.",
                "id": "502883",
                "nome": "PL 1397/2011"
            },
            {
                "ementa": "Institui a dedução, do lucro tributável para fins de imposto sobre a renda das pessoas jurídicas, do dobro das despesas realizadas em programas de assistência a medicamentos ao trabalhador.",
                "id": "502881",
                "nome": "PL 1396/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata à medicação de prescrição.",
                "id": "502880",
                "nome": "PL 1395/2011"
            },
            {
                "ementa": "Institui a política de Combate à obesidade e dá outras providências.",
                "id": "502876",
                "nome": "PL 1394/2011"
            },
            {
                "ementa": "Obriga as faculdades de Medicina a viabilizarem a oferta de, no mínimo, o equivalente a 50% das suas vagas do curso de graduação em vagas e bolsas para a residência médica.",
                "id": "564318",
                "nome": "PL 4914/2012"
            },
            {
                "ementa": "Institui o Estatuto da Reprodução Assistida, para regular a aplicação e utilização das técnicas de reprodução humana assistida e seus efeitos no âmbito das relações civis sociais.",
                "id": "564022",
                "nome": "PL 4892/2012"
            },
            {
                "ementa": "Suprime inciso III do art. 10 da Lei nº 9.656, de 3 de junho de 1998, que institui o plano-referência de assistência à saúde.",
                "id": "559861",
                "nome": "PL 4726/2012"
            },
            {
                "ementa": "Acrescenta o inciso VI ao parágrafo único do art. 3º da Lei nº 9.263, de 12 de janeiro de 1996, que regula o § 7º do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "559860",
                "nome": "PL 4725/2012"
            },
            {
                "ementa": "Dispõe sobre a implantação de critérios de avaliação das escolas e dos estudantes de Medicina.",
                "id": "558345",
                "nome": "PL 4638/2012"
            },
            {
                "ementa": "Regula a aquisição de empresas operadoras de plano de saúde no país por estrangeiro ou pessoa jurídica estrangeira.\n\n",
                "id": "557038",
                "nome": "PL 4542/2012"
            },
            {
                "ementa": "Institui o Exame Nacional de Revalidação de Diplomas Médicos expedidos por universidades estrangeiras.",
                "id": "544237",
                "nome": "PL 3845/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CPITRAES",
            "CSSF",
            "PEC01095",
            "PL346004",
            "PL766310",
            "SUBLECOP",
            "CDU",
            "CESEGUR",
            "CSPCCO"
        ],
        "estado": "SP",
        "id": "160586",
        "nome": "WILLIAM DIB",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras  providências.",
                "id": "497680",
                "nome": "PL 960/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 8º da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente - ECA, de modo a incluir o tratamento odontológico à gestante no período pré-natal e dá outras providências.",
                "id": "497679",
                "nome": "PL 959/2011"
            },
            {
                "ementa": "Altera o inciso III e o parágrafo 8º do art. 4º da Lei 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm, define crimes e dá outras providências\".",
                "id": "495043",
                "nome": "PL 750/2011"
            },
            {
                "ementa": "Estabelece normas de controle de animais e dá outras providências.",
                "id": "493152",
                "nome": "PL 529/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, que institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, e a Lei nº 4.375, de 17 de agosto de 1964, Lei do Serviço Militar, e dá outras providências.",
                "id": "491775",
                "nome": "PL 365/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 667, de 2 de julho de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências.",
                "id": "491774",
                "nome": "PL 364/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da presença de profissionais de odontologia nas unidades hospitalares e dá outras providências.",
                "id": "491773",
                "nome": "PL 363/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 15 da lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "491772",
                "nome": "PL 362/2011"
            },
            {
                "ementa": "Altera dispositivos da lei nº 9099 de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais.",
                "id": "491771",
                "nome": "PL 361/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal no Município de São Bernardo do Campo, para atendimento da região do ABCDM do Estado de São Paulo.",
                "id": "491687",
                "nome": "PL 339/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal - e a Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "556131",
                "nome": "PL 4463/2012"
            },
            {
                "ementa": "Institui o Dia Nacional da Eubiose.",
                "id": "551844",
                "nome": "PL 4209/2012"
            },
            {
                "ementa": "Institui a semana nacional de ações públicas e sociais no campo da Síndrome de Down e dá outras providências.",
                "id": "538422",
                "nome": "PL 3514/2012"
            },
            {
                "ementa": "Reserva percentual de vagas nos concursos públicos para as pessoas portadoras da síndrome de Down, nos termos do art. 37, VIII, da Constituição Federal.",
                "id": "538421",
                "nome": "PL 3513/2012"
            },
            {
                "ementa": "Altera  a Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Trânsito Brasileiro.",
                "id": "537833",
                "nome": "PL 3477/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEREFPOL",
            "GTLEIELE",
            "PEC01095",
            "CVT"
        ],
        "estado": "GO",
        "id": "74371",
        "nome": "RUBENS OTONI",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC47810",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "CREDN",
            "PEC01095"
        ],
        "estado": "BA",
        "id": "74133",
        "nome": "LUIZ ALBERTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo ao Ato da Disposições Constitucionais Transitórias determinando a reserva de vagas na Câmara dos Deputados, nas assembleias legislativas e na Câmara Legislativa, por cinco legislaturas, para parlamentares oriundos da população negra.",
                "id": "529275",
                "nome": "PEC 116/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "PL355504",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "PEC44309",
            "PL602505"
        ],
        "estado": "SP",
        "id": "160622",
        "nome": "VICENTE CANDIDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Código Comercial.",
                "id": "508884",
                "nome": "PL 1572/2011"
            },
            {
                "ementa": "Estabelece normas gerais no âmbito da legislação concorrente sobre cultura.",
                "id": "498659",
                "nome": "PL 1096/2011"
            },
            {
                "ementa": "Dispõe sobre a assistência jurídica aos hipossuficientes.",
                "id": "494772",
                "nome": "PL 717/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 48, da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "563636",
                "nome": "PL 4861/2012"
            },
            {
                "ementa": "Altera as disposições que menciona da Constituição Federal.",
                "id": "512442",
                "nome": "PEC 56/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 150 da Constituição.",
                "id": "497301",
                "nome": "PEC 8/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "PEC01011",
            "PEC01095",
            "PL540301",
            "SUBMIALT",
            "SUBRADIG",
            "CCJC"
        ],
        "estado": "PR",
        "id": "160621",
        "nome": "SANDRO ALEX",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de 1974, que \"Dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\".",
                "id": "531086",
                "nome": "PL 2913/2011"
            },
            {
                "ementa": "Altera o caput do art. 45 e o § 1º do art. 46 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\".",
                "id": "531083",
                "nome": "PL 2912/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a parada e o estacionamento dos veículos especiais destinados ao transporte de valores.",
                "id": "523313",
                "nome": "PL 2507/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade das Unidades de Saúde credenciadas no Sistema Único de Saúde a informar, diariamente, de forma visível e acessível à população, o número de leitos credenciados, ocupados e livres. ",
                "id": "513871",
                "nome": "PL 1924/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 79, de 19 de dezembro de 1966, para garantir integralmente os preços mínimos básicos, além do ressarcimento dos custos de limpeza, secagem, sobretaxa e tarifa de armazenamento, classificação, reclassificação, análise, embalagem e ICMS dos produtos agrícolas.",
                "id": "498081",
                "nome": "PL 1008/2011"
            },
            {
                "ementa": "Dispõe sobre a redução à zero das alíquotas do Pis/Cofins incidentes sobre a importação de jogos para computador.",
                "id": "497498",
                "nome": "PL 943/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço, compatibilizando com o disposto na Lei nº 8.213, de 24 de julho de 1991, e dá outras providências.",
                "id": "494135",
                "nome": "PL 653/2011"
            },
            {
                "ementa": "Dispõe sobre a tipificação criminal de condutas na Internet e dá outras providências.",
                "id": "493377",
                "nome": "PL 587/2011"
            },
            {
                "ementa": "Concede isenção do imposto de renda às remunerações de servidores públicos, aos salários, aos soldos militares  e aos honorários  profissionais, percebidos  por pessoas portadoras de doença grave.",
                "id": "547191",
                "nome": "PL 4020/2012"
            },
            {
                "ementa": "Estabelece normas sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC gratuito por telefone por instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "534624",
                "nome": "PL 3211/2012"
            },
            {
                "ementa": "Altera e acrescenta novos dispositivos à Constituição Federal, vedando a nomeação ou a designação para os cargos que menciona daqueles considerados inelegíveis pela Justiça Eleitoral para qualquer cargo.",
                "id": "498388",
                "nome": "PEC 11/2011"
            },
            {
                "ementa": "Dá nova redação à alínea \"d\" do inciso VI do art. 150 da Constituição Federal, para estender a imunidade tributária concedida aos livros, jornais, periódicos e o papel destinado à sua impressão, aos livros, jornais e periódicos editados em qualquer meio físico ou eletrônico.",
                "id": "539068",
                "nome": "PEC 150/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "PEC01011",
            "PEC01095",
            "CEESTA",
            "CFT"
        ],
        "estado": "SP",
        "id": "132056",
        "nome": "PAULO MALUF",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCULT",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC40509",
            "SUBAPROF",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "SUBCOPLP"
        ],
        "estado": "MG",
        "id": "141441",
        "nome": "GEORGE HILTON",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Proíbe, em todo território nacional, a comercialização e uso da substância salvinorina e da planta da qual pode ser extraída, da espécie Salvia divinorum.",
                "id": "497065",
                "nome": "PL 897/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "MERCOSUL",
            "PEC01011",
            "PL742006",
            "PL803510",
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PEC03299"
        ],
        "estado": "PE",
        "id": "141523",
        "nome": "RAUL HENRY",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos às Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar que sejam destinados à educação os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos. \n\n",
                "id": "559800",
                "nome": "PL 4718/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CEREFPOL",
            "CTASP",
            "MERCOSUL",
            "PEC01095",
            "SUBLEITE",
            "SUBMERCO"
        ],
        "estado": "RS",
        "id": "160538",
        "nome": "BOHN GASS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo à Lei nº 8.987, de 13 de fevereiro de 1995, para isentar do pagamento de pedágio os condutores que tenham residência permanente ou exerçam atividades profissionais no mesmo Município onde funcione praça para a arrecadação dessa tarifa.",
                "id": "530283",
                "nome": "PL 2858/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, para considerar os serviços de extensão rural como ações de assistência social em consonância com a referida lei, possibilitando base legal para apoio financeiro e recebimento de isenções fiscais e previdenciárias pelas instituições e organizações que realizam serviços de extensão rural destinados aos beneficiários das Leis nº 11.326 de 24 de julho de 2006 e nº 12.188 de 11 de janeiro de 2010, respectivamente.",
                "id": "553639",
                "nome": "PL 4327/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências, no sentido da promoção do equilíbrio ambiental e das cidades sustentáveis.",
                "id": "548629",
                "nome": "PL 4095/2012"
            },
            {
                "ementa": "Dispõe sobre as áreas consolidadas em áreas de preservação permanente e em áreas de reserva legal, e dá outras providências.",
                "id": "543949",
                "nome": "PL 3835/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "SUBRIO20",
            "CFT",
            "COETICA",
            "SUBCOPLP",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "SP",
        "id": "73584",
        "nome": "ANTONIO CARLOS MENDES THAME",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Determina garantia do cumprimento das obrigações trabalhistas nas contratações de serviços continuados com dedicação exclusiva da mão de obra por órgãos da Administração Pública direta, indireta ou fundacional.",
                "id": "522719",
                "nome": "PL 2465/2011"
            },
            {
                "ementa": "Veda às instituições financeiras a celebração de convênios, contratos ou acordos que impeçam o acesso de clientes a operações de crédito ofertadas por outras instituições e dá outras providências.",
                "id": "520449",
                "nome": "PL 2342/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei n.º 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador ou qualquer de seus dependentes for acometido de hepatite C viral (HCV).",
                "id": "513872",
                "nome": "PL 1925/2011"
            },
            {
                "ementa": "Proíbe a utilização de dióxido de titânio em alimentos e cosméticos.",
                "id": "502584",
                "nome": "PL 1370/2011"
            },
            {
                "ementa": "Concede isenção da COFINS às empresas juniores, na condição de associações civis sem fins lucrativos, constituídas por universitários.",
                "id": "502578",
                "nome": "PL 1369/2011"
            },
            {
                "ementa": "Acrescenta o art. 428-A ao Decreto-lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho.",
                "id": "502577",
                "nome": "PL 1368/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 40 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso.",
                "id": "500801",
                "nome": "PL 1254/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade da Certidão Negativa de Débitos (CND) de que trata o § 5º do art. 47 da Lei nº 8.212, de 24 de julho de 1991, do  Certificado de Regularidade do FGTS, da Certidão Negativa de Inscrição da Dívida Ativa da União, emitida pela Procuradoria- Geral da Fazenda Nacional, e da Certidão Negativa de Débitos de Tributos e Contribuições Federais.",
                "id": "500737",
                "nome": "PL 1239/2011"
            },
            {
                "ementa": "Reabre o prazo para o acordo de revisão dos benefícios previdenciários previsto no art. 2º da Lei nº 10.999, de 15 de dezembro de 2004, que \"autoriza a revisão dos benefícios previdenciários concedidos com data de início posterior a fevereiro de 1994 e o pagamento dos valores atrasados nas condições que especifica.\"",
                "id": "499204",
                "nome": "PL 1135/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Físico e dá outras providências.",
                "id": "498350",
                "nome": "PL 1025/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 10.925, de 23 de julho de 2004, que \"Reduz as alíquotas do PIS/PASEP e da COFINS incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários e dá outras providências\". ",
                "id": "498349",
                "nome": "PL 1024/2011"
            },
            {
                "ementa": "Estende os incentivos estabelecidos pela Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "493106",
                "nome": "PL 514/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação em cardápios e cartazes de bares, restaurantes, lanchonetes e similares sobre os valores calóricos dos alimentos e refeições oferecidos ao consumidor.",
                "id": "493052",
                "nome": "PL 505/2011"
            },
            {
                "ementa": "Acresce o inciso XIII, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor de cobrar do consumidor valor a maior do devido nos casos de falta de troco.",
                "id": "493050",
                "nome": "PL 504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 11 da Lei nº 6.830, de 1980, proibindo a penhora de depósitos bancários à vista, quando da cobrança da dívida ativa da União, dos Estados, do Distrito Federal, dos Municípios e das respectivas autarquias.",
                "id": "492012",
                "nome": "PL 407/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre isenção de contribuição previdenciária ao produtor rural.",
                "id": "492010",
                "nome": "PL 406/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho para dispor sobre a contribuição sindical.",
                "id": "492009",
                "nome": "PL 405/2011"
            },
            {
                "ementa": "Classifica o resíduo proveniente da atividade de mineração e industrialização do amianto ou asbesto e dos produtos que o contenham, inclusive como contaminante, como sendo Classe I ou \"Resíduo industrial perigoso\" para fins de sua destinação final.",
                "id": "491202",
                "nome": "PL 176/2011"
            },
            {
                "ementa": "Determina a adoção de número único para emergências e segurança pública.",
                "id": "491201",
                "nome": "PL 175/2011"
            },
            {
                "ementa": "Dispõe sobre a apresentação da Declaração de Ajuste Anual do Imposto sobre a Renda pela pessoa física residente no Brasil.",
                "id": "561610",
                "nome": "PL 4779/2012"
            },
            {
                "ementa": "Proíbe a exploração do jogo de bingo.",
                "id": "554134",
                "nome": "PL 4354/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 47 da Lei nº 9.504, de 30 de setembro de 1997, para diminuir o tempo da propaganda eleitoral no rádio e na televisão disponível ao partido que não apresentar candidato próprio aos cargos de eleição majoritária.",
                "id": "550743",
                "nome": "PL 4164/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 61 da Lei nº 8.666, de 21 de junho de 1993, para dar maior transparência e permitir maior controle dos contratos firmados pela Administração Pública.",
                "id": "542613",
                "nome": "PL 3757/2012"
            },
            {
                "ementa": "Obriga as indústrias processadoras de laranja in natura a adquirirem percentual mínimo de matéria-prima junto a produtores rurais, quando tiverem recebido financiamento do Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
                "id": "538869",
                "nome": "PL 3541/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei n° 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais o art. 207-A e ao Decreto-Lei nº 5.452, de 1º de maio de 1943, o § 5º ao art. 392, sobre a concessão de licença paternidade nos moldes da licença maternidade, a servidor público e a empregado celetista, que tenha perdido a mulher no parto, sem prejuízo da remuneração.",
                "id": "535239",
                "nome": "PL 3281/2012"
            },
            {
                "ementa": "Acrescenta o § 1º-B ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente (ECA).",
                "id": "533807",
                "nome": "PL 3101/2012"
            },
            {
                "ementa": "Prorroga o prazo para a consolidação de débitos no âmbito dos programas de pagamento à vista ou parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009.",
                "id": "533805",
                "nome": "PL 3100/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo a obrigatoriedade da atualização monetária dos créditos não consumidos dos planos pré-pagos do Serviço Móvel Pessoal.",
                "id": "533804",
                "nome": "PL 3099/2012"
            },
            {
                "ementa": "Insere a alínea \"e\" ao inciso VI, do art. 150, da Constituição Federal, vedando a instituição de impostos sobre os itens que compõe a cesta básica de alimentos. ",
                "id": "558906",
                "nome": "PEC 215/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CEXCOPA",
            "CREDN",
            "PEC47810",
            "PL767210",
            "SUBREGIN",
            "CSSF",
            "MERCOSUL",
            "PEC01095"
        ],
        "estado": "RJ",
        "id": "92355",
        "nome": "VITOR PAULO",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Modifica a Lei nº 7.713, de 22 de dezembro de 1988, para isentar do Imposto de Renda das Pessoas Físicas salários e demais rendimentos do trabalho pagos ou creditados, a qualquer título, percebidos por pessoa física com idade igual ou superior a 75 (setenta e cinco) anos.",
                "id": "507242",
                "nome": "PL 1538/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 11.350, de 5 de outubro de 2006, para estabelecer áreas específicas de atuação dos Agentes Comunitários de Saúde.",
                "id": "502953",
                "nome": "PL 1399/2011"
            },
            {
                "ementa": "Altera a redação do Decreto-Lei nº 791, de 27 de agosto de 1969, que dispõe sobre o pedágio em rodovias federais e dá outras providências.",
                "id": "499659",
                "nome": "PL 1170/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de empresa prestadora de serviço de fornecer um endereço, em local fixo, para o qual o consumidor ou usuário possa enviar, por carta registrada, seu pedido de informação, de reclamação ou de cancelamento de pedidos, contratos ou serviços.",
                "id": "498677",
                "nome": "PL 1098/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 145, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para tornar facultativa a antecipação do pagamento de férias. ",
                "id": "556062",
                "nome": "PL 4451/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 153 da Constituição.",
                "id": "516077",
                "nome": "PEC 69/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCJC",
            "CEREFPOL",
            "GTCL",
            "PEC01095",
            "PEC20712",
            "PEC44309",
            "CE",
            "CEANISTI",
            "CPICRIAN"
        ],
        "estado": "CE",
        "id": "73588",
        "nome": "MAURO BENEVIDES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997,  que estabelece regras para as eleições.",
                "id": "562669",
                "nome": "PL 4830/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEREFPOL",
            "SUBRIO20",
            "CPITRAES",
            "CREDN",
            "PL803510"
        ],
        "estado": "SP",
        "id": "73531",
        "nome": "IVAN VALENTE",
        "partido": "PSOL",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao caput do Art. 522 e ao seu § 1º, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e dá outras providências.",
                "id": "515042",
                "nome": "PL 1989/2011"
            },
            {
                "ementa": "Veda a prática de subconcessão total ou parcial da outorga de serviço de radiodifusão. \n\n",
                "id": "547220",
                "nome": "PL 4021/2012"
            },
            {
                "ementa": "Modifica a Lei nº 12.587, de 3 de janeiro de 2012, para garantir acesso público a dados e informações empregados em análise de revisão de tarifa de remuneração de serviço de transporte público coletivo.",
                "id": "538949",
                "nome": "PL 3546/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEREFPOL",
            "GTLEIELE",
            "PEC01095"
        ],
        "estado": "GO",
        "id": "74813",
        "nome": "RONALDO CAIADO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.308, de 20 de novembro de 2001, estabelecendo que a construção de depósito intermediário ou final de rejeitos radioativos deverá ser aprovada, previamente, por meio de plebiscito.",
                "id": "511883",
                "nome": "PL 1801/2011"
            },
            {
                "ementa": "Obriga os estabelecimentos de ensino básico do país a divulgarem o índice IDEB.",
                "id": "506781",
                "nome": "PL 1530/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 4º do art. 56 da Constituição Federal.",
                "id": "491640",
                "nome": "PEC 2/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCJC",
            "CEDOCSIG",
            "PL346004",
            "CAPADR",
            "CEREFPOL",
            "CMO",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "BA",
        "id": "160666",
        "nome": "FÉLIX MENDONÇA JÚNIOR",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Faculta aos consumidores ou usuários de serviços públicos instalarem medidores para aferir o quantitativo gasto na utilização dos referidos serviços.",
                "id": "532278",
                "nome": "PL 3014/2011"
            },
            {
                "ementa": "Institui o Selo Pró-Ar e a certificação dos níveis de emissão de dióxido de carbono (CO2) por veículos automotores.",
                "id": "532274",
                "nome": "PL 3013/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção tributária das Contribuições Sociais para o Pis/Pasep,  Pis/Pasep-Importação, Cofins e Cofins -Importação incidente sobre as receitas de comercialização e sobre as importações, respectivamente, de aparelhos auditivos, classificados na NCM 9021.40.00, e também sobre o fornecimento gratuito de tais aparelhos pelo Sistema Único de Saúde (SUS).",
                "id": "527395",
                "nome": "PL 2707/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de ameaça praticado contra agente público.",
                "id": "527394",
                "nome": "PL 2706/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.116, de 29 de agosto de 1983, para incluir o fragmento de DNA, em um chip, na carteira de identidade e substituir o papel por policarbonato; e a Lei nº 9.454, de 7 de abril de 1997, para instituir a prioridade de implantação do Registro de Identidade Civil.",
                "id": "527393",
                "nome": "PL 2705/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\", para incluir critério de desempate em processos licitatórios. ",
                "id": "523010",
                "nome": "PL 2486/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Noroeste da Bahia com sede no Município de Irecê.",
                "id": "515960",
                "nome": "PL 2050/2011"
            },
            {
                "ementa": "Altera a redação do art. 339 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "514939",
                "nome": "PL 1978/2011"
            },
            {
                "ementa": "Altera a redação do art. 244-B da Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "513827",
                "nome": "PL 1918/2011"
            },
            {
                "ementa": "Insere parágrafo único ao art. 60 da Lei nº 9.504, de 30 de setembro de 1997, para determinar que serão computados, nas eleições majoritárias, para os candidatos registrados por coligação, os votos no número de legenda de cada partido que a compõe. ",
                "id": "510571",
                "nome": "PL 1710/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, para estabelecer diretriz quanto à adoção de tecnologias construtivas ambientalmente adequadas.",
                "id": "508497",
                "nome": "PL 1562/2011"
            },
            {
                "ementa": "Obriga a suspensão de cobrança de pedágio e a liberação da passagem de veículos na hipótese de haver retardo no atendimento. ",
                "id": "508494",
                "nome": "PL 1561/2011"
            },
            {
                "ementa": "Modifica o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para possibilitar a dedução integral das despesas com instrução de contribuinte, dependente e outrem da base de cálculo do imposto de renda das pessoas físicas.",
                "id": "498232",
                "nome": "PL 1020/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", e a Lei nº 9.504, de 30 de setembro de 1997, \"que estabelece normas para as eleições\", para modificar prazos eleitorais. ",
                "id": "562412",
                "nome": "PL 4809/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de equipe de combate a incêndio e primeiros socorros, composta por bombeiros civis, nos estabelecimentos que menciona. ",
                "id": "558550",
                "nome": "PL 4656/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia a todo portador de deficiência, que necessite de cadeira de rodas, a gratuidade do ingresso para seu respectivo acompanhante, em eventos culturais, esportivos e de entretenimento, organizados por pessoa pública ou privado, nos termos em que menciona. ",
                "id": "545470",
                "nome": "PL 3916/2012"
            },
            {
                "ementa": "Institui renegociação de dívidas originárias de operações de crédito rural, tendo como beneficiários cacauicultores e dá outras providências. ",
                "id": "542688",
                "nome": "PL 3759/2012"
            },
            {
                "ementa": "Cria o Selo Verde Cacau Cabruca.",
                "id": "540979",
                "nome": "PL 3665/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências\", para incluir o art. 60-A, com o objetivo de dispor sobre a gratuidade na baixa de empresas que não apresentem qualquer atividade por, no mínimo, 3 (três) anos.",
                "id": "539990",
                "nome": "PL 3616/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 27 da Constituição Federal, dispondo sobre a percepção de verba indenizatória nas Assembléias Legislativas dos Estados. ",
                "id": "553099",
                "nome": "PEC 205/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 45 da Constituição Federal e revoga o § 2º do art. 4º do Ato das Disposições Constitucionais Transitórias.",
                "id": "539534",
                "nome": "PEC 153/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 45 da Constituição Federal e revoga o § 2º do art. 4º do Ato das Disposições Constitucionais Transitórias.",
                "id": "534733",
                "nome": "PEC 135/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CEXSANTA",
            "CMO",
            "COETICA",
            "CTASP",
            "PEC00511",
            "PEC01095",
            "PEC20712",
            "CDC",
            "MERCOSUL",
            "PL602505"
        ],
        "estado": "PE",
        "id": "160665",
        "nome": "AUGUSTO COUTINHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que instituiu o Programa Universidade para Todos - PROUNI, para restringir a concessão de bolsas de estudos, em face de alunos que já possuam diploma de curso superior ou que estejam cursando o ensino superior em instituição pública ou privada, com ou sem bolsa de estudos, e pleiteiem o benefício.",
                "id": "525492",
                "nome": "PL 2615/2011"
            },
            {
                "ementa": "Altera o art. 58 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, acrescentando um parágrafo 4º para estabelecer que as horas in itinere do trabalhador rural sejam reguladas por meio de convenção coletiva de trabalho.",
                "id": "519759",
                "nome": "PL 2309/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, que dispõe sobre incentivos e benefícios para fomentar as atividades de caráter desportivo e dá outras providências.",
                "id": "515693",
                "nome": "PL 2028/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 47, 49, 50 e 51 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "510136",
                "nome": "PL 1663/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"dispõe sobre o Estatuto do Idoso e dá outras providências\", para isentar os idosos de contribuição aos Conselhos e demais entidades de fiscalização profissional.",
                "id": "493471",
                "nome": "PL 600/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art.13 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "564446",
                "nome": "PL 4922/2012"
            },
            {
                "ementa": "Altera o art. 56-B da Lei nº 9.615, de 24 de março de 1998, que institui normas gerais sobre desporto e dá outras providências.",
                "id": "556132",
                "nome": "PL 4464/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.565, de 19 de dezembro de 1986, que dispõe sobre o Código Brasileiro de Aeronáutica, para estabelecer a obrigação de o transportador indenizar o consumidor por cancelamento ou interrupção de voo, atraso da partida e preterição no embarque. ",
                "id": "553570",
                "nome": "PL 4323/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de instalação de medidor de combustível digital em veículos automotores.",
                "id": "537894",
                "nome": "PL 3479/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de vistorias periciais e manutenções periódicas nas edificações constituídas por unidades autônomas, públicas ou privadas, em todo o território nacional, e dá outras providências.",
                "id": "536223",
                "nome": "PL 3370/2012"
            },
            {
                "ementa": "Introduz dispositivos ao Ato das Disposições Constitucionais e Transitórias, a fim de promover a unificação das eleições gerais e municipais, tornando coincidentes os mandatos eletivos.",
                "id": "529793",
                "nome": "PEC 117/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "GTLEIELE",
            "PEC00511",
            "CAINDR",
            "CEREFPOL",
            "PEC01095"
        ],
        "estado": "PI",
        "id": "74460",
        "nome": "MARCELO CASTRO",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "CEREFPOL",
            "CEXJOR",
            "CEXJUVE",
            "GTCL",
            "PEC01095",
            "PL540301",
            "PL602505",
            "SUBRADIG",
            "ALTOSEST",
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBPNBL"
        ],
        "estado": "RJ",
        "id": "74862",
        "nome": "MIRO TEIXEIRA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o Código de Processo Civil, instituído pela Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "531789",
                "nome": "PL 2963/2011"
            },
            {
                "ementa": "O Seguinte Projeto de Lei dispõe sobre a obrigatoriedade das empresas prestadoras de serviço de comunicação eletrônica de massa, aberta, por assinatura ou de quaisquer outros serviços de comunicação que transmitam sinais eletrônicos de som e imagem, a disponibilizar opção de exibição mediante dublagem para a língua portuguesa, realizadas por profissionais e empresas brasileiras, de exibições de obras cinematográficas e vídeofonográficas produzidas em língua estrangeira.",
                "id": "525922",
                "nome": "PL 2630/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 74 do Código de Processo Penal, acrescentando competência ao Tribunal do Júri para julgar os crimes descritos nos arts. 312, 313, 313-A, 316, 317, 332 e 333 do Código Penal.",
                "id": "535164",
                "nome": "PL 3267/2012"
            },
            {
                "ementa": "Estabelece normas para o uso médico das próteses de silicone e dá outras providências.",
                "id": "534610",
                "nome": "PL 3209/2012"
            },
            {
                "ementa": "Altera o inciso XLIV do art. 5º da Constituição Federal.",
                "id": "535632",
                "nome": "PEC 136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CTASP"
        ],
        "estado": "GO",
        "id": "73666",
        "nome": "JOVAIR ARANTES",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Estabelece normas para a destinação de garrafas e outras embalagens plásticas e dá outras providências.",
                "id": "513917",
                "nome": "PL 1930/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.906, de 4 de julho de 1994, dispondo sobre o Exame de Ordem.",
                "id": "496191",
                "nome": "PL 843/2011"
            },
            {
                "ementa": "Altera o inciso III do art. 44 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para definir validade legal de diploma de pós-graduação para o exercício profissional.",
                "id": "495615",
                "nome": "PL 791/2011"
            },
            {
                "ementa": "Determina que o Sistema Único de Saúde realize obrigatoriamente a avaliação médica de crianças, até sete anos de idade, para o diagnóstico de fimose, preste o serviço de postectomia, em caso de indicação médica, e que o Poder Público desenvolva estratégias de ampliação da prevenção, da assistência médica e da pesquisa relativas ao câncer de pênis.",
                "id": "495614",
                "nome": "PL 790/2011"
            },
            {
                "ementa": "Altera os arts. 132, 134, 135, 139 e 239 da Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre os Conselhos Tutelares.",
                "id": "547086",
                "nome": "PL 4018/2012"
            },
            {
                "ementa": "Acrescenta §3º ao art. 18 da Lei nº 12.305, de 2 de agosto de 2010, e §5º ao art. 11 da Lei nº 11.445, de 5 de janeiro de 2007, a fim de modificar o prazo para que os Municípios elaborem o plano municipal de gestão integrada de resíduos sólidos.",
                "id": "546258",
                "nome": "PL 3972/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEREFPOL",
            "CEXVIOL",
            "CPICRIAN",
            "PEC01095",
            "PL767210",
            "CSSF",
            "PEC20712",
            "PL682610"
        ],
        "estado": "DF",
        "id": "160575",
        "nome": "ERIKA KOKAY",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 259-A à Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", para estabelecer prazos para os Municípios se adequarem as normas nela previstas.",
                "id": "532797",
                "nome": "PL 3019/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de operador de piscinas.",
                "id": "531150",
                "nome": "PL 2918/2011"
            },
            {
                "ementa": "Determina a concessão de pensão especial aos destinatários que especifica. ",
                "id": "528412",
                "nome": "PL 2757/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecedor indicar, junto aos preços de produtos e serviços, o percentual de impostos incidentes sobre os mesmos aos consumidores",
                "id": "527190",
                "nome": "PL 2695/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 43 da Lei nº 8.078, de 11 de setembro de 1990, para prescrever em 3 (três) anos as informações negativas nos cadastros de consumidores.",
                "id": "525647",
                "nome": "PL 2621/2011"
            },
            {
                "ementa": "Acrescenta o art. 56-A à Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a garantia nas contratações de serviços terceirizados.",
                "id": "525367",
                "nome": "PL 2603/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.878, de 11 de maio de 1994, que dispõe sobre a concessão de anistia nas condições que menciona, para tratar da contagem do tempo para todos os efeitos e de aposentadoria.",
                "id": "524665",
                "nome": "PL 2566/2011"
            },
            {
                "ementa": "Modifica os arts 131, 132 e 134 e acrescenta o art. 134-A à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", com o intuito de dispor sobre a criação e o funcionamento dos Conselhos Tutelares no Brasil.",
                "id": "524164",
                "nome": "PL 2544/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais e garantias para as pessoas que retornarem ao mercado de trabalho.",
                "id": "524163",
                "nome": "PL 2543/2011"
            },
            {
                "ementa": "Dispõe sobre a aplicação de provas, elaboradas em Língua Brasileira de Sinais - LIBRAS nos concursos públicos e exames vestibulares.",
                "id": "524161",
                "nome": "PL 2542/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de intérprete de LIBRAS - Língua Brasileira de Sinais nas aulas teóricas e práticas ministradas nos Centros de Formação de Condutores - CFCs e nos exames de direção veicular.",
                "id": "523877",
                "nome": "PL 2534/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "523312",
                "nome": "PL 2506/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 4º ao art. 8º da Lei nº 7.450, de 23 de dezembro de 1985, altera o parágrafo 5º do art. 74 da Lei nº 9.430, de 27 de dezembro de 1996, e acrescenta o parágrafo 18 ao art. 74 da Lei nº 9.430, de 27 de dezembro de 1996.",
                "id": "520446",
                "nome": "PL 2341/2011"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 37 da Lei nº 9.504, de 30 de setembro de 1997, que \"estabelece normas para as eleições\" para limitar a propaganda eleitoral por meio de cavaletes, placas e faixas.",
                "id": "518114",
                "nome": "PL 2183/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade, em ano eleitoral, de o responsável pela confecção de material impresso de campanha informar à Justiça Eleitoral dados do contratante, o valor dos serviços e a respectiva tiragem. ",
                "id": "517300",
                "nome": "PL 2131/2011"
            },
            {
                "ementa": "Acrescenta Seção à Consolidação das Leis do Trabalho para dispor sobre os motoristas e os cobradores de ônibus urbanos e interurbanos. ",
                "id": "515995",
                "nome": "PL 2054/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 473 da Consolidação das Leis do Trabalho para permitir ao empregado ausentar-se do trabalho por dois dias para a realização de exames preventivos de saúde.",
                "id": "514904",
                "nome": "PL 1976/2011"
            },
            {
                "ementa": "Altera inciso II do § 2º do art. 458 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a não integração ao salário das utilidades concedidas pelo empregador relativas à educação do empregado ou de seus dependentes.",
                "id": "514243",
                "nome": "PL 1946/2011"
            },
            {
                "ementa": "Proíbe a utilização de mensagens subliminares na propaganda veiculada nas emissoras de radiodifusão. ",
                "id": "512431",
                "nome": "PL 1840/2011"
            },
            {
                "ementa": "Altera o art. 56 da Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a garantia nas contratações de serviços terceirizados.",
                "id": "511604",
                "nome": "PL 1783/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 41 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", para determinar que as visitações de cônjuges, companheiros(as), parentes e amigos(as) sejam realizados aos finais de semana.",
                "id": "510383",
                "nome": "PL 1698/2011"
            },
            {
                "ementa": "Acrescenta §§ 5º e 6º ao art. 103 da Lei nº 9.472, de 16 de julho de 1997, que \"dispõe sobre a organização dos serviços de telecomunicações, a criação e funcionamento de um órgão regulador e outros aspectos institucionais, nos termos da Emenda Constitucional nº 8, de 1995\", proibindo a cobrança de assinatura básica pelas prestadoras de serviços de telecomunicações do regime público e estabelecendo a contagem de tempo de utilização como critério exclusivo na tarifação dos serviços de telecomunicações.",
                "id": "509755",
                "nome": "PL 1630/2011"
            },
            {
                "ementa": "Altera os arts. 17, 18 e 19 e acrescenta o art. 19-A à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal. ",
                "id": "509038",
                "nome": "PL 1595/2011"
            },
            {
                "ementa": "Estabelece o crime de discriminação ou preconceito contra pessoa com deficiência.",
                "id": "508035",
                "nome": "PL 1556/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade, para o fornecedor, de informar aos adquirentes, nas condições que específica, os preços total e unitário dos produtos, quando ofertados em embalagens econômicas. ",
                "id": "505529",
                "nome": "PL 1511/2011"
            },
            {
                "ementa": "Acrescenta inciso XVII ao art. 41, da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para permitir visita íntima em igualdade de condições e normas para presos de ambos os sexos. ",
                "id": "505527",
                "nome": "PL 1510/2011"
            },
            {
                "ementa": "Modifica o art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda proventos e pensões percebidos pelos portadores de doenças graves.",
                "id": "502367",
                "nome": "PL 1349/2011"
            },
            {
                "ementa": "Dispõe sobre alimentação especial do preso.",
                "id": "500779",
                "nome": "PL 1249/2011"
            },
            {
                "ementa": "Dispõe sobre condições impeditivas à nomeação para cargos e funções de direção, cargos em comissão e funções comissionadas na Administração Pública Federal.",
                "id": "499590",
                "nome": "PL 1163/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 3º, 4º e 5º e acrescenta art. 5º-A e §§ 3º e 4º ao Art. 1.º da Lei n° 11.770, de 09 de setembro de 2008, que cria o Programa Empresa Cidadã, destinado à prorrogação da licença-maternidade mediante concessão de incentivo fiscal, para ampliar a licença-paternidade para os casos mencionados.",
                "id": "497145",
                "nome": "PL 901/2011"
            },
            {
                "ementa": "Acrescenta art. 473-A ao Decreto-Lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho, para estipular em 30 (trinta) dias a licença-paternidade.",
                "id": "496975",
                "nome": "PL 879/2011"
            },
            {
                "ementa": "Acrescenta o inciso V ao art. 13 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "558848",
                "nome": "PL 4666/2012"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 217-A do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558847",
                "nome": "PL 4665/2012"
            },
            {
                "ementa": "Dispõe sobre o direito à identidade de gênero.",
                "id": "552237",
                "nome": "PL 4241/2012"
            },
            {
                "ementa": "Acrescenta o inciso V ao art. 13 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "550262",
                "nome": "PL 4142/2012"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 5.540, de 1968, para dispor sobre o processo de escolha de dirigentes das instituições federais de educação superior.",
                "id": "549322",
                "nome": "PL 4104/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para proibição das armas de brinquedo.\n\n",
                "id": "546895",
                "nome": "PL 4007/2012"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho - CLT, a fim de proibir a consulta do nome de candidatos a emprego em cadastros de inadimplência das entidades que prestam serviços de proteção ao crédito. ",
                "id": "546894",
                "nome": "PL 4006/2012"
            },
            {
                "ementa": "Institui a Semana Nacional dos Contadores de História. ",
                "id": "546893",
                "nome": "PL 4005/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para tornar obrigatória a instalação, em todo o território nacional, de portas giratórias, com detector de metais, nos estabelecimentos financeiros onde haja guarda de valores ou movimentação de numerário e dá outras providências.",
                "id": "546891",
                "nome": "PL 4004/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que estabelece normas gerais sobre licitações e contratos administrativos, para dispor sobre a declaração de inidoneidade para licitar ou contratar com a Administração Pública. ",
                "id": "546890",
                "nome": "PL 4003/2012"
            },
            {
                "ementa": "Modifica a Lei nº 8.078, de 11 de setembro de 1990, definindo prazo de restabelecimento de serviço nos casos que especifica. ",
                "id": "537123",
                "nome": "PL 3432/2012"
            },
            {
                "ementa": "Altera a redação do art. 473 do Decreto-lei nº 5.452, de 1º de maio de 1943, que \"aprova a Consolidação das Leis do Trabalho\". ",
                "id": "537122",
                "nome": "PL 3431/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 46 da Lei nº 9.394, 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a obrigatoriedade de divulgação de plano de desenvolvimento institucional e de projetos pedagógicos e relação de docentes de cursos das instituições de educação superior. ",
                "id": "537120",
                "nome": "PL 3430/2012"
            },
            {
                "ementa": "Estabelece o reajuste periódico da tabela progressiva do imposto de renda das pessoas físicas e das deduções legais.",
                "id": "537119",
                "nome": "PL 3429/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 7.347, de 24 de julho de 1985, que \"disciplina a ação civil pública de responsabilidade por danos causados ao meio-ambiente, ao consumidor, a bens e direitos de valor artístico, estético, histórico, turístico e paisagístico (VETADO) e dá outras providências\", o art. 79-A da Lei nº 9.605, de 12 de fevereiro de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\", e o art. 214 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "537118",
                "nome": "PL 3428/2012"
            },
            {
                "ementa": "Dispõe sobre regras para execução de despesas oriundas de emendas parlamentares, convênios, acordos e outros instrumentos congêneres, sobre a prestação de contas desses recursos e dá outras providências.",
                "id": "537117",
                "nome": "PL 3427/2012"
            },
            {
                "ementa": "Aumenta para trinta por cento o percentual de policiais militares femininos na Polícia Militar do Distrito Federal. ",
                "id": "536775",
                "nome": "PL 3408/2012"
            },
            {
                "ementa": "Altera dispositivos das Leis nº 8.036, de 11 de maio de 1990 e nº 9.250, de 26 de dezembro de 1995; e revoga dispositivos das Leis nº 5.859, de 11 de dezembro de 1972, e  nº 8.036, de 11 de maio de 1990.",
                "id": "536034",
                "nome": "PL 3347/2012"
            },
            {
                "ementa": "Acrescenta o art. 135-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "536033",
                "nome": "PL 3346/2012"
            },
            {
                "ementa": "Veda a exigência de depósito prévio de garantia financeira para atendimento de urgência ou emergência na rede privada de saúde no território nacional.",
                "id": "534955",
                "nome": "PL 3258/2012"
            },
            {
                "ementa": "Dispõe sobre os direitos dos trabalhadores nas contratações de serviços terceirizados.",
                "id": "534954",
                "nome": "PL 3257/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "PL157211",
            "PL602505",
            "SUBCOPLP",
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PL803510"
        ],
        "estado": "PI",
        "id": "74319",
        "nome": "PAES LANDIM",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEESTA",
            "CFT",
            "GTCL",
            "PL682610",
            "SUBCRIPE",
            "CCJC",
            "CEREFPOL",
            "CFFC",
            "PEC01095",
            "PL602505"
        ],
        "estado": "PE",
        "id": "74428",
        "nome": "MENDONÇA FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Reduz a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes sobre a receita bruta decorrente da prestação de serviço público de saneamento básico.",
                "id": "532057",
                "nome": "PL 2991/2011"
            },
            {
                "ementa": "Reduz a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes sobre a receita bruta decorrente da prestação de serviços de transporte coletivo municipal urbano de passageiros.",
                "id": "532056",
                "nome": "PL 2990/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.925, de 23 de julho de 2004, para reduzir a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes na importação e sobre a receita bruta de venda no mercado interno de Gás Liquefeito de Petróleo - GLP, destinado à preparação doméstica de alimentos de consumo humano.",
                "id": "532054",
                "nome": "PL 2989/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para autorizar a dedução do valor das despesas com material escolar da base de cálculo do Imposto de Renda da Pessoa Física.",
                "id": "532052",
                "nome": "PL 2988/2011"
            },
            {
                "ementa": "Dispõe sobre a redução a 0 % (zero por cento) das alíquotas das Contribuições Sociais para o Pis/Pasep e Cofins incidentes sobre as receitas decorrentes da atividade de transporte municipal local.",
                "id": "527583",
                "nome": "PL 2729/2011"
            },
            {
                "ementa": "Altera o art. 227 da Consolidação das Leis do Trabalho (CLT), para disciplinar a jornada de trabalho dos operadores de telemarketing.",
                "id": "518198",
                "nome": "PL 2187/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da venda dos direitos de transmissão de jogos de futebol do campeonato brasileiro pela televisão.",
                "id": "515563",
                "nome": "PL 2019/2011"
            },
            {
                "ementa": "Dispõe sobre a restrição de financiamento de operações de concentração econômica pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Banco do Brasil e Caixa Econômica Federal. ",
                "id": "511710",
                "nome": "PL 1788/2011"
            },
            {
                "ementa": "Extingue a quota anual da Reserva Global de Reversão - RGR devida pelas concessionárias de serviços públicos de  energia elétrica. ",
                "id": "546083",
                "nome": "PL 3959/2012"
            },
            {
                "ementa": "Reduz as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes na comercialização de energia elétrica. ",
                "id": "543877",
                "nome": "PL 3829/2012"
            },
            {
                "ementa": "Concede incentivo fiscal para investimentos na universalização da prestação de serviço de saneamento básico. ",
                "id": "541861",
                "nome": "PL 3723/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, e dá outras providências.",
                "id": "537801",
                "nome": "PL 3475/2012"
            },
            {
                "ementa": "Dá nova redação à Lei  nº 9.537, de 11 de dezembro de 1997, que dispõe sobre a segurança do tráfego aquaviário em águas nacionais, dentre outras providências.",
                "id": "535248",
                "nome": "PL 3283/2012"
            },
            {
                "ementa": "Altera o art. 160 da Constituição Federal.",
                "id": "544681",
                "nome": "PEC 172/2012"
            },
            {
                "ementa": "Altera o inciso V do art. 49 da Constituição Federal.",
                "id": "544680",
                "nome": "PEC 171/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "PL355504",
            "SUBTRACA",
            "CAPADR",
            "SUBAGRIF",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "73447",
        "nome": "EDINHO ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Determina a adoção de número único para emergências em estradas municipais, estaduais, federais e concessionadas.",
                "id": "529353",
                "nome": "PL 2810/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão do Atendente Pessoal de Deficientes.",
                "id": "525005",
                "nome": "PL 2587/2011"
            },
            {
                "ementa": "Altera a diretriz da rodovia BR-436, prevista no anexo da Lei nº 5.917, de 10 de setembro de 1973, que institui o Plano Nacional de Viação, para incluir em seu traçado a Ponte Rodoferroviária sobre o Rio Paraná.",
                "id": "503664",
                "nome": "PL 1433/2011"
            },
            {
                "ementa": "Destina ao Fundo Nacional Anti-Drogas (FUNAD) percentual da arrecadação das loterias e concursos de prognósticos administrados pela Caixa Econômica Federal.",
                "id": "497832",
                "nome": "PL 964/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, nos termos que especifica.",
                "id": "556261",
                "nome": "PL 4470/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.830, de 22 de setembro de 1980.",
                "id": "548634",
                "nome": "PL 4096/2012"
            },
            {
                "ementa": "Insere dispositivo na Lei nº 5.700, de 1º de setembro de 1971, para tornar obrigatória a impressão da imagem da Bandeira Nacional na contracapa dos livros didáticos confeccionados para os ensinos fundamental e médio.",
                "id": "542629",
                "nome": "PL 3758/2012"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "534145",
                "nome": "PL 3152/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "CREDN",
            "PEC01095",
            "SUBRIO20",
            "CMADS",
            "SUBAPROF"
        ],
        "estado": "RJ",
        "id": "116663",
        "nome": "ALFREDO SIRKIS",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "522331",
                "nome": "PL 2438/2011"
            },
            {
                "ementa": "Altera o Anexo II da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o formato da sinalização semafórica.",
                "id": "519290",
                "nome": "PL 2258/2011"
            },
            {
                "ementa": "Acrescenta artigo à Seção II, da Lei nº 9.605, de 1998, para vedar a distribuição e a comercialização de bebidas alcoólicas em embalagens plásticas e dá outras providências. ",
                "id": "510041",
                "nome": "PL 1657/2011"
            },
            {
                "ementa": "Dispõe sobre o controle de substâncias químicas empregadas nos materiais utilizados como continentes e embalagens de alimentos sólidos, bebidas e medicamentos.",
                "id": "499895",
                "nome": "PL 1197/2011"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "497009",
                "nome": "PL 886/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.815, de 19 de agosto de 1980, para trata da condição do extraditando. ",
                "id": "550281",
                "nome": "PL 4143/2012"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "546993",
                "nome": "PL 4009/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "544412",
                "nome": "PL 3854/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, para obrigar à publicação do inteiro teor das licenças ambientais.",
                "id": "537908",
                "nome": "PL 3482/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "MERCOSUL",
            "PL346004",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "SUBCOPLP"
        ],
        "estado": "GO",
        "id": "141453",
        "nome": "ÍRIS DE ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo da Lei nº 4.737, de 15 de julho de 1965 e dá outras providências.",
                "id": "492248",
                "nome": "PL 452/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 46 da Constituição Federal para disciplinar a eleição de suplente de Senador.",
                "id": "501394",
                "nome": "PEC 27/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL712310",
            "SUBASFED",
            "CAPADR",
            "CEAGRIRU",
            "CEREFPOL",
            "PEC01095",
            "PL157211",
            "PL602505",
            "PL803510",
            "SUBRETRI",
            "SUBSISFI"
        ],
        "estado": "PR",
        "id": "141454",
        "nome": "ALFREDO KAEFER",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, que \"Institui o Fundo Nacional do Idoso e autoriza deduzir do imposto de renda devido pelas pessoas físicas e jurídicas as doações efetuadas aos Fundos Municipais, Estaduais e Nacional do Idoso; e altera a Lei nº 9.250, de 26 de dezembro de 1995\", estabelecendo limite isolado para dedução do imposto de renda referente às doações feitas pelas pessoas jurídicas aos Fundos do Idoso.",
                "id": "525299",
                "nome": "PL 2599/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para possibilitar que sejam deduzidos do imposto de renda apurado os valores despendidos até o momento da entrega tempestiva da Declaração de Ajuste Anual.",
                "id": "519787",
                "nome": "PL 2311/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, restabelecendo exclusão, da base de cálculo da contribuição do empregador rural pessoa física, das receitas que especifica.",
                "id": "517224",
                "nome": "PL 2123/2011"
            },
            {
                "ementa": "Altera o art. 655 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "514482",
                "nome": "PL 1956/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 6.830, de 22 de setembro de 1980, que \"dispõe sobre a cobrança judicial da Dívida Ativa da Fazenda Pública, e dá outras providências\".",
                "id": "514481",
                "nome": "PL 1955/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para prorrogar a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "495845",
                "nome": "PL 811/2011"
            },
            {
                "ementa": "Altera os prazos de vencimento do Imposto sobre Produtos Industrializados (IPI), do Imposto de Renda devido pelas pessoas jurídicas (IRPJ), da Contribuição Social sobre o Lucro (CSLL), da Contribuição para o Financiamento da Seguridade Social (Cofins) e da Contribuição para os Programas PIS/Pasep.",
                "id": "558136",
                "nome": "PL 4630/2012"
            },
            {
                "ementa": "Autoriza o Poder Público a realizar a internação compulsória, para tratamento médico especializado, de crianças, adolescentes e adultos apreendidos em situação de risco e fixa outras providências.",
                "id": "537319",
                "nome": "PL 3450/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CMO",
            "PEC01011",
            "PEC01095",
            "PL742006",
            "CDU",
            "PL161096"
        ],
        "estado": "PE",
        "id": "160549",
        "nome": "JOÃO PAULO LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "523287",
                "nome": "PL 2504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 142 da Consolidação das Leis do Trabalho para dispor sobre o pagamento de férias vencidas ao empregado aposentado por invalidez.",
                "id": "520011",
                "nome": "PL 2323/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 27 da Lei nº 8.630, de 25 de fevereiro de 1993, que \"dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", a fim de excluir a aposentadoria como causa da extinção da inscrição no cadastro e no registro do trabalhador portuário.",
                "id": "514095",
                "nome": "PL 1942/2011"
            },
            {
                "ementa": "Dispõe sobre a mudança de prenome da pessoa transexual que realizar cirurgia para troca de sexo.",
                "id": "501425",
                "nome": "PL 1281/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de dezembro de 1973, que dispõe sobre Registros Públicos.",
                "id": "555987",
                "nome": "PL 4441/2012"
            },
            {
                "ementa": "\"Institui o Programa de Apoio e Incentivo a Novos Escritores Brasileiros (PAINEB) e dá outras providências.\"\n\n",
                "id": "534533",
                "nome": "PL 3199/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PL682610",
            "CSSF"
        ],
        "estado": "RS",
        "id": "73482",
        "nome": "HENRIQUE FONTANA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade da Natureza Pública  dos Bancos de Sangue de Cordão Umbilical e Placentário.",
                "id": "543125",
                "nome": "PL 3786/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXLXHOS",
            "CME",
            "CMMC",
            "PL161096",
            "SUBEALBR",
            "CEREFPOL",
            "CLP",
            "CMADS",
            "COETICA",
            "PEC01095",
            "PL742006",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "PE",
        "id": "74417",
        "nome": "FERNANDO FERRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para dispor sobre a obrigatoriedade de utilização de novos equipamentos de proteção para motociclistas.",
                "id": "499661",
                "nome": "PL 1171/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 217 da Constituição Federal, para determinar a organização da administração desportiva no país, na forma da lei, segundo os princípios da democracia, da participação da sociedade, da transparência, da moralidade, do humanismo, da justiça e da popularização desportiva.",
                "id": "552240",
                "nome": "PEC 202/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "CLP",
            "PEC01095",
            "PL540301",
            "SUBRADIG",
            "CCJC",
            "CDHM",
            "SUBPNBL"
        ],
        "estado": "SP",
        "id": "74784",
        "nome": "LUIZA ERUNDINA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a revogação dos §§ 1º, 5º, 7º, 8º e 9º art. 32, da Lei nº 12.485, de 12 de setembro de 2011.",
                "id": "519326",
                "nome": "PL 2264/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso à população de baixa renda a \"kit\" contendo escova de dente, creme dental fluoretado e fio dental.",
                "id": "519325",
                "nome": "PL 2263/2011"
            },
            {
                "ementa": "Dá interpretação autêntica ao disposto no art. 1º, § 1º, da Lei nº 6.683, de 28 de agosto de 1979.",
                "id": "493311",
                "nome": "PL 573/2011"
            },
            {
                "ementa": "Institui o referendo popular obrigatório para a fixação dos subsídios do Presidente da República e dos membros do Congresso Nacional.",
                "id": "490959",
                "nome": "PL 55/2011"
            },
            {
                "ementa": "Inclui o Dia Internacional do Direito à Verdade no calendário nacional de datas comemorativas.",
                "id": "564103",
                "nome": "PL 4903/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 928 e 930 do Código de Processo Civil, relativos às ações de manutenção e de reintegração de posse.",
                "id": "542295",
                "nome": "PL 3743/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para introduzir o transporte como direito social.",
                "id": "522343",
                "nome": "PEC 90/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "PEC01095",
            "SUBROYAL",
            "CEENSI",
            "CPITRAPE",
            "PEC00511",
            "PL161096"
        ],
        "estado": "RS",
        "id": "74395",
        "nome": "JOSÉ OTÁVIO GERMANO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Luís Antônio Trindade Amin\" o trecho da BR-153, compreendido entre a Empresa Horbach e o acesso à Empresa Granol, na cidade de Cachoeira do Sul, Estado do Rio Grande do Sul.",
                "id": "514926",
                "nome": "PL 1977/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade do uso etilômetro como equipamento nos veículos automotores.",
                "id": "562666",
                "nome": "PL 4829/2012"
            },
            {
                "ementa": "Dispõe sobre o exercício da atividade de gandula.",
                "id": "547009",
                "nome": "PL 4011/2012"
            },
            {
                "ementa": "Determina a substituição integral de medidores de energia elétrica eletromecânicos por medidores eletrônicos e dá outras providências. ",
                "id": "535991",
                "nome": "PL 3337/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXCHEVR",
            "CEXLXHOS",
            "CEXPARA",
            "CSPCCO",
            "GTCL",
            "PL602505",
            "PL682610",
            "SUBOPOL",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "SUBSEGPU",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160606",
        "nome": "DELEGADO PROTÓGENES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.446, de 08 de maio de 2002, para dispor sobre a participação da Polícia Federal na investigação de crimes em que houver omissão ou ineficiência das esferas competentes e em crimes contra a atividade jornalística.",
                "id": "498538",
                "nome": "PL 1078/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Povo Muçulmano.",
                "id": "498536",
                "nome": "PL 1077/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, que dispõe sobre utilização de recursos hídricos e dá outras providências.",
                "id": "495666",
                "nome": "PL 796/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e a Lei nº 8.429, de 2 de junho de 1992, que dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função na Administração Pública direta, indireta ou fundacional, e dá outras providências",
                "id": "490910",
                "nome": "PL 21/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"e\", ao inciso II do art. 96 da Constituição Federal, sobre  a remuneração mínima dos Servidores dos Tribunais de Justiça.",
                "id": "518294",
                "nome": "PEC 77/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CESEGUR",
            "GTCL",
            "PEC01095",
            "PEC20712",
            "PEC44309",
            "PL602505",
            "PL749506",
            "CFFC",
            "CPITRAES",
            "CVT",
            "PEC00511"
        ],
        "estado": "MT",
        "id": "141552",
        "nome": "VALTENIR PEREIRA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529879",
                "nome": "PL 2842/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529878",
                "nome": "PL 2841/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da CODEPAN - Companhia de Desenvolvimento do Pantanal e dá outras providências.",
                "id": "526437",
                "nome": "PL 2655/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "524930",
                "nome": "PL 2578/2011"
            },
            {
                "ementa": "Dispõe sobre o processamento de recursos no âmbito da Justiça do Trabalho e dá outras providências.",
                "id": "518751",
                "nome": "PL 2214/2011"
            },
            {
                "ementa": "Altera o texto do art. 649, IV do Código de Processo Civil para incluir a restituição do Imposto de Renda no rol dos valores listados como absolutamente impenhoráveis e acrescenta o inciso XII ao citado dispositivo.",
                "id": "517047",
                "nome": "PL 2106/2011"
            },
            {
                "ementa": "Altera o caput do art. 852-A da Consolidação das Leis do Trabalho para aumentar o valor do limite máximo das causas submetidas ao procedimento sumaríssimo no âmbito da Justiça do Trabalho.",
                "id": "511772",
                "nome": "PL 1790/2011"
            },
            {
                "ementa": "Inclui o art. 1.858-A na Lei nº 10.406, 2002 - Código Civil, que torna obrigatória a instituição de testamento para a pessoa divorciada ou viúva que constituir novo casamento, bem como a necessidade de ratificação ou retificação anual das disposições testamentárias.",
                "id": "543986",
                "nome": "PL 3836/2012"
            },
            {
                "ementa": "Altera o art. 42 do Ato das Disposições Constitucionais Transitórias, prorrogando, por 40 (quarenta) anos, a aplicação, por parte da União, de percentuais mínimos do total dos recursos destinados à irrigação nas Regiões Centro-Oeste e Nordeste.\n\n",
                "id": "503993",
                "nome": "PEC 34/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 198 da Constituição Federal, dispondo sobre a responsabilidade financeira da União, co-responsável pelo SUS, na política remuneratória e na valorização dos profissionais que exercem atividades de agente comunitário de saúde e de agente de combate às endemias.\n",
                "id": "500843",
                "nome": "PEC 22/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTD",
            "PEC44309",
            "PL355504",
            "SUBECOPA",
            "CE",
            "CEENSI",
            "CEREFPOL",
            "PEC01095"
        ],
        "estado": "SE",
        "id": "141384",
        "nome": "VALADARES FILHO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.692, de 10 de junho de 2008, para dispor sobre a criação do Projovem Artista e do Projovem Atleta.\n\n",
                "id": "523656",
                "nome": "PL 2523/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 5 de agosto de 2011,  que institui o Regime Diferenciado de Contratações Públicas  (RDC) para instituir a obrigatoriedade de contratação de jovens de 18 a 29 anos.",
                "id": "517250",
                "nome": "PL 2124/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.692, de 10 de junho de 2008, para aumentar o valor do auxílio financeiro do Programa Nacional de Inclusão de Jovens - Projovem (Projovem).",
                "id": "514078",
                "nome": "PL 1940/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do Programa Pontos de Cultura.",
                "id": "502636",
                "nome": "PL 1378/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Incentivo ao Desporto na Escola (PNIDE) para construção de quadras esportivas cobertas em escolas.",
                "id": "498074",
                "nome": "PL 1006/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, para incluir a construção de equipamentos esportivos comunitários entre os projetos aptos a receber incentivos fiscais.",
                "id": "497020",
                "nome": "PL 889/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública (FNSP), e dá outras providências, para dispor sobre a participação de representantes da sociedade nos conselhos de segurança pública.",
                "id": "494579",
                "nome": "PL 701/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, para instituir o Programa Bolsa Livro Técnico e Científico para estudantes beneficiados pelo Programa Universidade para Todos (PROUNI).",
                "id": "493046",
                "nome": "PL 503/2011"
            },
            {
                "ementa": "Dispõe sobre a divulgação de informações sobre alimentos com substâncias potencialmente causadoras de danos à saúde.",
                "id": "562259",
                "nome": "PL 4803/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, para dispor sobre os locais de realização de concursos públicos.",
                "id": "560162",
                "nome": "PL 4734/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para dispor sobre a educação nutricional.",
                "id": "548644",
                "nome": "PL 4097/2012"
            },
            {
                "ementa": "Altera o art. 244-A Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente, para dispor sobre o aumento da pena do crime de exploração sexual de crianças ou adolescentes.",
                "id": "547068",
                "nome": "PL 4016/2012"
            },
            {
                "ementa": "Institui o Dia dos Cantos Populares do Brasil.",
                "id": "545316",
                "nome": "PL 3900/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003, para reduzir a 0 (zero) a alíquota da Contribuição para o Financiamento da Seguridade Social  (COFINS) sobre energia elétrica.",
                "id": "534606",
                "nome": "PL 3208/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional do Desporto Não Profissional (Funesporte).\n",
                "id": "546090",
                "nome": "PEC 178/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "PEC03711",
            "PL602505",
            "CEREFPOL",
            "PEC01095"
        ],
        "estado": "RN",
        "id": "141429",
        "nome": "FELIPE MAIA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o § 5º, ao art. 690 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil - possibilitando a reserva de parte do produto da alienação judicial para pagamento dos débitos tributários e condominiais.",
                "id": "518458",
                "nome": "PL 2196/2011"
            },
            {
                "ementa": "Acrescenta o inciso XI, ao art. 6º da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor - determinando que sejam discriminados nas notas fiscais os tributos que incidam sobre mercadorias e serviços. ",
                "id": "518457",
                "nome": "PL 2195/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 13 da Lei nº 9.709, de 18 de novembro de 1998, tratando da assinatura digital nos projetos de lei de iniciativa popular.",
                "id": "515598",
                "nome": "PL 2024/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "PEC00511",
            "PEC47810",
            "CEREFPOL",
            "CMO",
            "CPITRAES",
            "CTASP",
            "GTCL",
            "PEC01095",
            "PEC44309"
        ],
        "estado": "GO",
        "id": "73674",
        "nome": "ROBERTO BALESTRA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera os §§ 2º e 3º do art. 58 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de dispor que o tempo de deslocamento do empregado até o local de trabalho e para o seu retorno não integra a jornada de trabalho.",
                "id": "521636",
                "nome": "PL 2409/2011"
            },
            {
                "ementa": "Prevê tratamento compulsório ao usuário dependente de drogas sem capacidade de autodeterminação.",
                "id": "513660",
                "nome": "PL 1905/2011"
            },
            {
                "ementa": "Acrescenta a alínea c ao inciso II do art. 91 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e o Capítulo IV-A ao Decreto-Lei nº 3.689, de 10 de outubro de 1941 - Código de Processo Penal.",
                "id": "513657",
                "nome": "PL 1904/2011"
            },
            {
                "ementa": "Altera a redação da Lei nº 9.504, de 30 de setembro de 1997.\n\n",
                "id": "544136",
                "nome": "PL 3839/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CEREFPOL",
            "GTCL",
            "PEC01011",
            "PEC01095",
            "PL602505",
            "PL742006",
            "SUBCRIPE",
            "CE",
            "PEC03711",
            "PL355504",
            "PL803510",
            "SUBPETRO"
        ],
        "estado": "SC",
        "id": "160649",
        "nome": "ESPERIDIÃO AMIN",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Campus Ademar Pedro Baldissera\" o campus do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, localizado no Município de São Miguel do Oeste, no Estado de Santa Catarina.",
                "id": "514834",
                "nome": "PL 1970/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.277, de 10 de maio de 1996, para dispor sobre a cobrança de pedágio. ",
                "id": "498347",
                "nome": "PL 1023/2011"
            },
            {
                "ementa": "Dispõe sobre informações acerca das condições de prestação de serviços que devem ser obrigatoriamente ofertadas por prestadores do Serviço Móvel Pessoal - SMP.",
                "id": "543259",
                "nome": "PL 3796/2012"
            },
            {
                "ementa": "Disciplina o acompanhamento, a fiscalização e a avaliação de parcerias e convênios entre órgãos públicos e organizações não governamentais.",
                "id": "533801",
                "nome": "PL 3098/2012"
            },
            {
                "ementa": "Altera a Constituição Federal para determinar a instituição, pelo poder público, de programas de recuperação do meio ambiente degradado, quando o fato decorrer de sua ação e omissão.",
                "id": "550443",
                "nome": "PEC 193/2012"
            },
            {
                "ementa": "Introduz inciso no § 5º do art. 165 da Constituição Federal determinando a inclusão do reajuste geral do funcionalismo, previsto no art. 37, X, da Constituição Federal, na lei orçamentária",
                "id": "539890",
                "nome": "PEC 156/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PL766310",
            "SUBMIALT",
            "SUBSEGPU",
            "CCTCI",
            "CEREFPOL",
            "CESEGUR",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "PE",
        "id": "160642",
        "nome": "PASTOR EURICO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 798, da Lei nº 10.406, de 10 de janeiro de 2002, \"que institui o Código Civil\" para estabelecer que a exclusão de cobertura em caso de suicídio de segurado nos dois primeiros anos de vigência inicial do contrato pressupõe a comprovação da premeditação por parte da seguradora.",
                "id": "525979",
                "nome": "PL 2636/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso de mensalidade escolar.",
                "id": "525978",
                "nome": "PL 2635/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 2001, para dispor sobre a isonomia dos locais de cultos em relação às normas que forem fixadas para atividade de comércio e lugar que gerem produção de sons, demanda por estacionamento e efeitos similares.",
                "id": "525977",
                "nome": "PL 2634/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão, nas cédulas brasileiras, da frase: \"Deus seja louvado\". ",
                "id": "560169",
                "nome": "PL 4736/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a concessão de alimentação aos empregados cuja duração do trabalho for de oito horas diárias ou de quarenta horas semanais, ou superior.",
                "id": "545329",
                "nome": "PL 3904/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 331 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "545326",
                "nome": "PL 3903/2012"
            },
            {
                "ementa": "Dispõe sobre a prescrição penal virtual.",
                "id": "545325",
                "nome": "PL 3902/2012"
            },
            {
                "ementa": "Dispõe sobre a incidência de causa aumento de pena para o crime de roubo.",
                "id": "545321",
                "nome": "PL 3901/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", tornando obrigatória a impressão de imagem de acidente de trânsito nos rótulos das garrafas de bebidas alcoólicas.",
                "id": "544137",
                "nome": "PL 3840/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do § 3º do art. 142 da Constituição Federal.",
                "id": "547065",
                "nome": "PEC 186/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PL355504",
            "PL540301",
            "SUBCOPLP",
            "CCJC",
            "SUBMIALT",
            "SUBRIO20"
        ],
        "estado": "MG",
        "id": "160647",
        "nome": "EDUARDO AZEREDO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Dalton Canabrava\" o trecho da BR-259 que liga os Municípios de Inimutaba e Serro, em Minas Gerais.",
                "id": "532911",
                "nome": "PL 3022/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995, que dispõe sobre o imposto de renda das pessoas físicas e dá outras providências.",
                "id": "518895",
                "nome": "PL 2226/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício da profissão de síndico administrador de condomínios.",
                "id": "518894",
                "nome": "PL 2225/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 1º da Lei nº 10.473, de 27 de junho de 2002, para incluir na área de atuação da Fundação Universidade Federal do Vale do São Francisco, os municípios da região mineira do Vale do São Francisco.",
                "id": "508979",
                "nome": "PL 1584/2011"
            },
            {
                "ementa": "Dispõe sobre opção de naturalidade no registro de nascimento.",
                "id": "497741",
                "nome": "PL 963/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre a Renda para proventos auferidos por pessoas portadoras de Síndrome Pós-Poliomielite (SPP).",
                "id": "559748",
                "nome": "PL 4714/2012"
            },
            {
                "ementa": "Concede isenção do Imposto de Renda para as pessoas portadoras de moléstias especificadas que permaneçam em atividade laboral.",
                "id": "559747",
                "nome": "PL 4713/2012"
            },
            {
                "ementa": "Dispõe sobre o incentivo à criação de brigadas de voluntários municipais.",
                "id": "537985",
                "nome": "PL 3489/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPICRIAN",
            "PEC11111",
            "PEC40509",
            "SUBARMA",
            "CEREFPOL",
            "CESEGUR",
            "CTASP",
            "PL742006",
            "SUBSISTE"
        ],
        "estado": "AP",
        "id": "141502",
        "nome": "DALVA FIGUEIREDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei no 4.898, de 9 de dezembro de 1965.",
                "id": "493355",
                "nome": "PL 582/2011"
            },
            {
                "ementa": "Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, e dá outras providências. ",
                "id": "527704",
                "nome": "PEC 111/2011"
            },
            {
                "ementa": "Veda a concessão de aposentadoria compulsória proporcional como pena disciplinar, a juízes cuja conduta for considerada, em processo administrativo, civil ou criminal negligente no cumprimento dos deveres do cargo, incompatível com a dignidade, a honra e o decoro das funções ou cujo proceder funcional seja incompatível com o bom desempenho das atividades do Poder Judiciário.",
                "id": "520886",
                "nome": "PEC 86/2011"
            },
            {
                "ementa": "Acrescenta novo § 7º ao art. 14 da Constituição Federal, para oficializar o processo de transição governamental no período que antecede a renúncia do titular do cargo eletivo nas hipóteses do § 6º, do art. 14, bem como em função do término do mandato e preparação da posse no novo governo.",
                "id": "540178",
                "nome": "PEC 157/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEREFPOL",
            "PEC01095"
        ],
        "estado": "DF",
        "id": "89282",
        "nome": "REGUFFE",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Efetua alterações no inciso II do art. 5º da Lei nº 12.153, de 22 de dezembro de 2009, para incluir no rol de competência dos Juizados Especiais da Fazenda Pública as sociedades de economia mista dos Estados, do Distrito Federal, dos Territórios e dos Municípios. ",
                "id": "530644",
                "nome": "PL 2899/2011"
            },
            {
                "ementa": "Acrescenta o inciso I ao § 1º do art. 459 do Decreto-Lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho, para estipular a aplicação de multa ao empregador que atrasar o pagamento do salário ao empregado.",
                "id": "530642",
                "nome": "PL 2898/2011"
            },
            {
                "ementa": "Altera o art. 3º e revoga o art. 13 e o art. 16, todos da Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências, para que todos os cargos em comissão das Agências Reguladoras sejam ocupados privativamente por servidores efetivos de carreira.",
                "id": "529367",
                "nome": "PL 2811/2011"
            },
            {
                "ementa": "Altera o inciso III do art. 1º da Lei nº 9.656, de 03 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para assegurar a todos os beneficiários de planos de saúde, o direito à cobertura total e integral de todos e quaisquer atendimentos e procedimentos médicos, custos assistenciais ou de serviços de assistência à saúde em todas as modalidades que tratam o inciso I e o § 1º desse artigo.",
                "id": "520120",
                "nome": "PL 2328/2011"
            },
            {
                "ementa": "Acrescenta o § 2º e o inciso I ao § 2º, ambos do art. 13 da Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para assegurar aos beneficiários de planos de saúde coletivos, a permanência do direito ao atendimento à saúde, nos casos de inadimplência das operadoras com as empresas de planos de saúde, bem como possibilitar a migração desses beneficiários de planos coletivos para planos individuais de saúde, nas mesmas condições de cobertura.",
                "id": "511179",
                "nome": "PL 1763/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 31 da Lei nº 8.078, de 11 de setembro de 1990, para obrigar os fornecedores de veículos automotores a informar, nos manuais dos veículos a serem comercializados no Brasil, os valores acerca do consumo médio de combustível de cada veículo.",
                "id": "511177",
                "nome": "PL 1762/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.565, de 1986, que dispõe sobre o Código Brasileiro de Aeronáutica, para dispor sobre obrigações das empresas aéreas em indenizar os valores pagos aos passageiros/consumidores, nos casos de atraso de vôo, sem o prejuízo das demais disposições legais acerca dos danos morais e materiais sofridos.",
                "id": "500043",
                "nome": "PL 1207/2011"
            },
            {
                "ementa": "Dispõe sobre isenção de tributos incidentes sobre medicamentos.",
                "id": "498672",
                "nome": "PL 1097/2011"
            },
            {
                "ementa": "Acrescenta o inciso XIV ao art. 106 da Lei nº 8.078, de 11 de setembro de 1990, bem como acrescenta o inciso VIII ao art. 585 da Lei nº 5.869, de 11 de janeiro de 1973, para permitir que os órgãos de proteção e defesa do consumidor emitam documento líquido, certo e exigível, e para sua inclusão no rol dos títulos executivos extrajudiciais.",
                "id": "498217",
                "nome": "PL 1018/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 31 da Lei nº 8.078, de 11 de setembro de 1990, para dispor sobre a obrigatoriedade de se informar o valor total a ser pago pelos consumidores nas compras parceladas de produtos ou serviços, bem como nos empréstimos e financiamentos bancários.",
                "id": "497396",
                "nome": "PL 919/2011"
            },
            {
                "ementa": "Efetua alterações no art. 1º da Lei nº 11.482, de 31 de maio de 2007, para corrigir anualmente a base de cálculo da tabela do Imposto de Renda de Pessoa Física, pela variação anual do Índice Nacional de Preços ao Consumidor - INPC - mais o acréscimo de 1% (um por cento), a partir do ano-calendário de 2011.",
                "id": "492709",
                "nome": "PL 493/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, Lei de Diretrizes e Bases da Educação, para incluir \"cidadania\" como disciplina obrigatória no ensino médio.",
                "id": "491888",
                "nome": "PL 387/2011"
            },
            {
                "ementa": "Proíbe a cobrança de reserva e marcação de assentos pelas empresas aéreas.",
                "id": "552474",
                "nome": "PL 4262/2012"
            },
            {
                "ementa": "Estabelece que os fornecedores de veículos automotores informem, nos manuais dos veículos a serem comercializados no Brasil, os valores acerca do consumo médio de combustível de cada veículo.",
                "id": "543948",
                "nome": "PL 3834/2012"
            },
            {
                "ementa": "Acrescenta o inciso XX ao caput do art. 181 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir o estacionamento em locais privativos de pessoas portadoras de deficiência física e de pessoas idosas.",
                "id": "543273",
                "nome": "PL 3800/2012"
            },
            {
                "ementa": "Altera o art. 32 e o inciso I do § 3º do art. 87, ambos da Lei nº 9.394, de 20 de dezembro de 1996, Lei de Diretrizes e Bases da Educação, para dispor sobre a possibilidade de matricular a criança no ensino fundamental no ano em que completar 6 (seis) anos de idade.",
                "id": "543272",
                "nome": "PL 3799/2012"
            },
            {
                "ementa": "Estabelece que as empresas fabricantes de produtos eletrodomésticos e eletroeletrônicos deverão colocar em seus aparelhos sistema de voltagem automático, com tensões elétricas compreendidas entre 110 e 220 volts.",
                "id": "538707",
                "nome": "PL 3536/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CSPCCO",
            "PEC01095",
            "PEC03299",
            "PL602505",
            "PL749506",
            "PL767210",
            "PL803510",
            "SUBSEGPU",
            "CCJC",
            "COETICA",
            "PEC40509",
            "PL157211",
            "PL742006"
        ],
        "estado": "PB",
        "id": "141422",
        "nome": "EFRAIM FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a vaquejada como atividade desportiva formal.",
                "id": "522555",
                "nome": "PL 2452/2011"
            },
            {
                "ementa": "Dá o nome de \"VIADUTO GENERAL LYRA TAVARES\"  ao  atual   viaduto do Km 86,2 na BR 101 NE.",
                "id": "511871",
                "nome": "PL 1799/2011"
            },
            {
                "ementa": "Esta Lei altera a Lei nº 10.098, de 19 de dezembro de 2000, tornando obrigatória a adaptação dos portais institucionais mantidos pelo Poder Público para uso pelas pessoas portadoras de deficiência visual.",
                "id": "510847",
                "nome": "PL 1739/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "499857",
                "nome": "PL 1192/2011"
            },
            {
                "ementa": "Dispõe sobre as contribuições dos Conselhos Profissionais.",
                "id": "498066",
                "nome": "PL 1004/2011"
            },
            {
                "ementa": "Da nova redação ao art. 334 do Código Penal e acrescenta o art. 334-A,  também no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.\n\nNOVA EMENTA: Dá nova redação ao art. 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e acrescenta-lhe o art. 334-A.",
                "id": "494004",
                "nome": "PL 643/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CSPCCO",
            "PEC01095",
            "PEC03711",
            "PEC40509",
            "PEC44309",
            "PEC47810",
            "SUBPORTO",
            "SUBSEGPU",
            "CDHM",
            "CEREFPOL",
            "CESEGUR",
            "CVT",
            "SUBOPOL"
        ],
        "estado": "MA",
        "id": "160555",
        "nome": "LOURIVAL MENDES",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "527577",
                "nome": "PL 2728/2011"
            },
            {
                "ementa": "Determina a participação obrigatória de membros da Magistratura e do Ministério Público em todas as fases do Exame de Ordem, sendo os respectivos representantes indicados pelo Conselho Nacional de Justiça e pelo Conselho Nacional do Ministério Público. Acrescenta o § 1º-A no art. 8º da Lei Nº. 8.906, DE 4 DE JULHO DE 1994 que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB). ",
                "id": "525842",
                "nome": "PL 2625/2011"
            },
            {
                "ementa": "Dispõe sobre a unificação da data de realização das provas dos vestibulares para ingresso nas universidades públicas federais e estaduais.",
                "id": "525157",
                "nome": "PL 2590/2011"
            },
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "520711",
                "nome": "PL 2370/2011"
            },
            {
                "ementa": "Acrescenta o art.8-A na Lei 8112/1990 para reservar o percentual de 5% dos cargos comissionados às pessoas portadoras de deficiência.",
                "id": "519330",
                "nome": "PL 2265/2011"
            },
            {
                "ementa": "Altera o art. 55 da Lei nº 9.605, de 1998 que trata da extração irregular de minério.",
                "id": "517645",
                "nome": "PL 2149/2011"
            },
            {
                "ementa": "Torna obrigatória a criação de pontos de coleta para recolhimento de resíduos de medicamentos nas farmácias e drogarias.",
                "id": "517644",
                "nome": "PL 2148/2011"
            },
            {
                "ementa": "Determina o percentual de 5% de pessoas portadoras de necessidades especiais para provimento de cargo em comissão na esfera federal.",
                "id": "512125",
                "nome": "PL 1816/2011"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir a disciplina Segurança Cidadã.",
                "id": "509797",
                "nome": "PL 1632/2011"
            },
            {
                "ementa": "Inclui  no art. 6º da Lei nº 7.713,  de 22 de dezembro de 1988, a isenção de imposto de renda sobre salários e proventos  de Portadores de doenças graves que não se aposentem.",
                "id": "503949",
                "nome": "PL 1449/2011"
            },
            {
                "ementa": "Altera o Decreto Lei nº 9.760, de 5 de setembro de 1946. Modifica o conceito de terrenos de marinha e terrenos acrescidos de marinha, e dá outras providências.",
                "id": "498959",
                "nome": "PL 1117/2011"
            },
            {
                "ementa": "Inclui  a alínea \"h\" ao inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, prevendo a dedução, no imposto de renda, dos gastos com livros de autores brasileiros até o teto de R$ 1.500,00 (hum mil e quinhentos reais).",
                "id": "498954",
                "nome": "PL 1116/2011"
            },
            {
                "ementa": "Altera o art. 20  parágrafo único e acrescenta o art.20-A, da Lei nº 8.429, 02 de junho  de 1992.",
                "id": "497036",
                "nome": "PL 893/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação do percentual de 1.5% sobre o valor bruto da Compensação Financeira - CFEM para os estados da federação e municípios impactados no processo de mineração.",
                "id": "496129",
                "nome": "PL 841/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Colégio Militar nas cidades que específica.",
                "id": "494858",
                "nome": "PL 726/2011"
            },
            {
                "ementa": "Dispõe sobre o reconhecimento da arte evangélica como cultura no Brasil e dá outras Providências.",
                "id": "490976",
                "nome": "PL 58/2011"
            },
            {
                "ementa": "Altera a Constituição Federal para incluir as Carreiras dos Defensores Públicos e dos Delegados de Polícia no Quinto Constitucional.",
                "id": "525129",
                "nome": "PEC 102/2011"
            },
            {
                "ementa": "Acrescenta o inciso LXXIX do art. 5º da Constituição Federal, para instituir como direito individual um sistema de Segurança Pública eficiente e de qualidade.",
                "id": "522019",
                "nome": "PEC 89/2011"
            },
            {
                "ementa": "Acrescenta o § 10 ao art. 144 da Constituição Federal para definir a competência para a investigação criminal pelas polícias federal e civis dos Estados e do Distrito Federal.",
                "id": "507965",
                "nome": "PEC 37/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 27 do ADCT da Constituição Federal.\n",
                "id": "494919",
                "nome": "PEC 7/2011"
            },
            {
                "ementa": "Altera o art. 203, V e acrescenta o inciso VI e o parágrafo único no art. 203 da Constituição Federal. Cria a garantia de um salário mínimo às vítimas de violência que comprovem não possuir meios de prover a própria manutenção ou de tê-la provida por sua família.",
                "id": "534565",
                "nome": "PEC 134/2012"
            },
            {
                "ementa": "Altera o art. 197 da Constituição Federal para proibir a terceirização e a privatização da mão de obra das ações e de serviços de saúde.",
                "id": "534127",
                "nome": "PEC 133/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEAGRIRU",
            "CEREFPOL",
            "PEC01095",
            "SUBLEITE",
            "CAPADR",
            "CESEGUR",
            "CPITRAES",
            "SUBMERCO"
        ],
        "estado": "RS",
        "id": "160559",
        "nome": "ALCEU MOREIRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Estabelece Responsabilidade penal de dirigentes de entidades esportivas.",
                "id": "529772",
                "nome": "PL 2832/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de São José do Norte, no Estado do Rio Grande do Sul.",
                "id": "529771",
                "nome": "PL 2831/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de Jaguarão, no Estado do Rio Grande do Sul.",
                "id": "529769",
                "nome": "PL 2830/2011"
            },
            {
                "ementa": "Altera o art. 140 da Lei nº 9.503, de 1997.",
                "id": "529764",
                "nome": "PL 2828/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 9.393, de 20 de dezembro de 1996, autorizando o parcelamento do Imposto Territorial Rural - ITR em até 06 (seis) cotas.",
                "id": "529763",
                "nome": "PL 2827/2011"
            },
            {
                "ementa": "Submete ao Congresso Nacional a demarcação de terras tradicionalmente ocupadas pelos índios.",
                "id": "522949",
                "nome": "PL 2479/2011"
            },
            {
                "ementa": "Dispõe sobre o planejamento de ações de política agrícola.",
                "id": "522948",
                "nome": "PL 2478/2011"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 15 da Lei nº 8.666, de 21 de junho de 1993, para vedar a aquisição de leite importado no âmbito da administração pública direta e indireta.",
                "id": "520505",
                "nome": "PL 2353/2011"
            },
            {
                "ementa": "Remite dívidas; institui medidas de estímulo à liquidação ou regularização de dívidas originárias de operações de crédito, tendo como beneficiários aquicultores, pescadores, colônias de pesca, associações ou cooperativas de pesca ou aquicultura; e dá outras providências. ",
                "id": "495906",
                "nome": "PL 820/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e da Cofins incidentes sobre operações com produtos destinados à alimentação de bovinos, ovinos e caprinos.",
                "id": "554254",
                "nome": "PL 4378/2012"
            },
            {
                "ementa": "Altera os artigos 3º e 3º-A da Lei nº 8.427, de 27 de maio de 1992.",
                "id": "554253",
                "nome": "PL 4377/2012"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 7.713, de 22 de dezembro de 1988, para reduzir a base de cálculo do imposto de renda das pessoas físicas no caso de rendimentos da prestação de serviços de transporte, em veículo próprio, locado, ou adquirido com reserva de domínio.",
                "id": "554252",
                "nome": "PL 4376/2012"
            },
            {
                "ementa": "Dispõe sobre a revisão quinquenal da Lei que institui o Código Florestal Brasileiro.",
                "id": "536240",
                "nome": "PL 3371/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que instituiu o Código de Trânsito Brasileiro, para desobrigar as máquinas agrícolas do registro e licenciamento anual.",
                "id": "535625",
                "nome": "PL 3312/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXINDI",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "PL602505"
        ],
        "estado": "CE",
        "id": "62881",
        "nome": "DANILO FORTE",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta § 1º ao art. 31 do Código de Defesa do Consumidor para que seja assegurado ao consumidor o direito de informação sobre a participação dos custos tributários na composição do preço final do produto ou serviço.",
                "id": "511826",
                "nome": "PL 1795/2011"
            },
            {
                "ementa": "Inclui no Calendário Turístico Nacional a \"Caminhada com Maria\", realizada no dia 15 de agosto de cada ano, do Santuário de Nossa Senhora da Assunção na Barra do Ceará até a Catedral Metropolitana de Fortaleza.",
                "id": "511823",
                "nome": "PL 1794/2011"
            },
            {
                "ementa": "Altera o § 2º do art. 15 da Lei nº 8.666, de 1993, a fim de disciplinar a forma de publicação do registro de preços no âmbito da Administração Pública.",
                "id": "511821",
                "nome": "PL 1793/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.795, de 27 de abril de 1999, que dispõe sobre a educação ambiental, institui a Política Nacional de Educação Ambiental e dá outras providências, para estabelecer a obrigatoriedade de disciplina específica sobre educação ambiental, no ensino básico.",
                "id": "509334",
                "nome": "PL 1613/2011"
            },
            {
                "ementa": "Altera os requisitos para candidatura a membro do Conselho Tutelar, e dá outras providências.",
                "id": "509332",
                "nome": "PL 1612/2011"
            },
            {
                "ementa": "Inscreve o nome de Francisco José do Nascimento, conhecido como \"Chico da Matilde, o Dragão do Mar\", no Livro dos Heróis da Pátria. ",
                "id": "551798",
                "nome": "PL 4203/2012"
            },
            {
                "ementa": "Inscreve o nome de Bárbara Pereira de Alencar no Livro dos Heróis da Pátria",
                "id": "551796",
                "nome": "PL 4202/2012"
            }
        ]
    }
]