[
    {
        "comissoes": [
            "CEXCHEVR",
            "CME",
            "SUBEALBR"
        ],
        "estado": "BA",
        "id": "160676",
        "nome": "FERNANDO TORRES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Estabelece normas para apresentação de trios elétricos, carros de som ou similares que transitem com pessoas na parte superior, e dá outras providências.",
                "id": "518082",
                "nome": "PL 2179/2011"
            },
            {
                "ementa": "Regulamenta a profissão de fotógrafo e dá outras providências",
                "id": "518047",
                "nome": "PL 2176/2011"
            },
            {
                "ementa": "Estabelece normas para apresentação de filmes em ônibus interestaduais.",
                "id": "518046",
                "nome": "PL 2175/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, obrigando as prestadoras dos serviços de telefonia fixa e móvel a emitirem sinalização sonora nas ligações telefônicas originadas e terminadas no âmbito da rede da própria prestadora.",
                "id": "518043",
                "nome": "PL 2174/2011"
            },
            {
                "ementa": "Determina normas para escolas públicas e dá outras providências.",
                "id": "509128",
                "nome": "PL 1600/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior - Fies.",
                "id": "509126",
                "nome": "PL 1599/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de detectores de metais em estabelecimentos de ensino em todo o território nacional.",
                "id": "501515",
                "nome": "PL 1294/2011"
            },
            {
                "ementa": "Institui gratificação para os empregados em geral.",
                "id": "548101",
                "nome": "PL 4065/2012"
            },
            {
                "ementa": "Altera o art. 198 da Constituição Federal e dá outras providências.",
                "id": "543841",
                "nome": "PEC 167/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXCHEVR",
            "CFFC",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74017",
        "nome": "PAULO FEIJÓ",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a atualização periódica dos mapas dos sistemas de navegação para dispositivos de sistema de posicionamento global - GPS.",
                "id": "541441",
                "nome": "PL 3699/2012"
            },
            {
                "ementa": "Altera o art. 16-A da Lei nº 9.504, de 30 de setembro de 1997, para estabelecer a nulidade, para todos os efeitos, dos votos atribuídos a candidatos que não tenham o registro de candidatura deferido até a data da eleição.  ",
                "id": "537107",
                "nome": "PL 3426/2012"
            },
            {
                "ementa": "Altera os arts. 14 e 16 da Lei nº 3.820, de 11 de novembro de 1960, para dispor sobre a responsabilidade técnica do técnico de farmácia e sua inscrição nos Conselhos Regionais de Farmácia. ",
                "id": "536121",
                "nome": "PL 3360/2012"
            },
            {
                "ementa": "Dispõe sobre identificação da profissão ou atividade laborativa de pessoas aposentadas nos meios de comunicação.",
                "id": "534688",
                "nome": "PL 3219/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXCHEVR",
            "CEXCOPA",
            "SUBCOPA",
            "SUBEERJ",
            "SUBSETEL",
            "CDC",
            "CFFC",
            "SUBCEF",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "76287",
        "nome": "MARCELO MATOS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) sobre os veículos utilizados no transporte escolar, nas condições que determina.",
                "id": "521998",
                "nome": "PL 2421/2011"
            },
            {
                "ementa": "Cria o Fundo de Apoio a Programas de Gestão e Tratamento de Resíduos Sólidos e Hospitalares Urbanos - Funalixo.",
                "id": "500796",
                "nome": "PL 1253/2011"
            },
            {
                "ementa": "Regulamenta a venda de bilhetes para apresentações artísticas e jogos de futebol.",
                "id": "499754",
                "nome": "PL 1182/2011"
            },
            {
                "ementa": "Institui a meia-entrada para professores da rede pública e privada em estabelecimentos que promovam lazer e cultura e dá outras providências.",
                "id": "497444",
                "nome": "PL 932/2011"
            },
            {
                "ementa": "Altera o Art. 20 da Lei nº 8.742, de 07 de dezembro de 1993, para estender benefício ao responsável que comprove dedicação integral ao idoso e/ou ao portador de deficiência, beneficiado pela prestação continuada da assistência social.",
                "id": "497025",
                "nome": "PL 890/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, para dispor sobre a gratuidade para os acompanhantes de pessoas com deficiência.",
                "id": "495536",
                "nome": "PL 780/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, restringindo a veiculação de propaganda de produtos infantis.",
                "id": "494596",
                "nome": "PL 702/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997, que institui a Política Nacional de Recursos Hídricos, para destinar parcela da cobrança do uso de recursos hídricos aos municípios formadores da respectiva bacia hidrográfica.",
                "id": "494140",
                "nome": "PL 655/2011"
            },
            {
                "ementa": "Institui diretrizes para a reutilização e  reciclagem de resíduos de construção civil e dá outras providências. ",
                "id": "493858",
                "nome": "PL 640/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 6º da Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", com a finalidade de vedar a contratação não presencial nas operações de crédito consignado com titulares de benefícios de aposentadoria e pensão do Regime Geral de Previdência Social.",
                "id": "557471",
                "nome": "PL 4582/2012"
            },
            {
                "ementa": "Acrescenta novo § 2º ao art. 17 da Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes, para disciplinar a cobrança de aluguel em centros comerciais (\"Shopping centers\"). ",
                "id": "556007",
                "nome": "PL 4447/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXCHEVR",
            "CEXLXHOS",
            "CEXPARA",
            "CSPCCO",
            "GTCL",
            "PL602505",
            "PL682610",
            "SUBOPOL",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "SUBSEGPU",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160606",
        "nome": "DELEGADO PROTÓGENES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.446, de 08 de maio de 2002, para dispor sobre a participação da Polícia Federal na investigação de crimes em que houver omissão ou ineficiência das esferas competentes e em crimes contra a atividade jornalística.",
                "id": "498538",
                "nome": "PL 1078/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Povo Muçulmano.",
                "id": "498536",
                "nome": "PL 1077/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, que dispõe sobre utilização de recursos hídricos e dá outras providências.",
                "id": "495666",
                "nome": "PL 796/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e a Lei nº 8.429, de 2 de junho de 1992, que dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função na Administração Pública direta, indireta ou fundacional, e dá outras providências",
                "id": "490910",
                "nome": "PL 21/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"e\", ao inciso II do art. 96 da Constituição Federal, sobre  a remuneração mínima dos Servidores dos Tribunais de Justiça.",
                "id": "518294",
                "nome": "PEC 77/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEXCHEVR",
            "CEXCOPA",
            "CEXINDI",
            "CEXJUVE",
            "CSPCCO",
            "PEC03711",
            "PEC44309",
            "PL540301",
            "PL767210",
            "SUBARMA",
            "SUBCRIPE",
            "CE",
            "GTCL",
            "PEC20712",
            "PL157211",
            "PL682610",
            "PL749506",
            "PL803510",
            "SUBPROEX"
        ],
        "estado": "RJ",
        "id": "160511",
        "nome": "ALESSANDRO MOLON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a comunicação compulsória ao Ministério Público, por parte dos estabelecimentos de ensino, de ato de matrícula ou transferência de menor de idade cuja paternidade não esteja definida.",
                "id": "533023",
                "nome": "PL 3041/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "523385",
                "nome": "PL 2512/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "520928",
                "nome": "PL 2386/2011"
            },
            {
                "ementa": "Suprime o inciso XXIV, do art. 24, da Lei nº 8.666, de 21 de junho de 1993, alterada pela Lei nº 9.648, de 27 de maio de 1998.",
                "id": "519734",
                "nome": "PL 2296/2011"
            },
            {
                "ementa": "Estabelece critérios para o repasse de recursos federais para programas de segurança pública aos Estados, Distrito Federal e Municípios.",
                "id": "517889",
                "nome": "PL 2161/2011"
            },
            {
                "ementa": "Acrescenta o art. 2° A à Lei nº 12.191, de 13 de janeiro de 2010.",
                "id": "506664",
                "nome": "PL 1524/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 132 da Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente\", acrescentando parágrafos para definir quantidade e distribuição dos Conselhos Tutelares.",
                "id": "500823",
                "nome": "PL 1265/2011"
            },
            {
                "ementa": "Acrescenta o art. 2º-A à Lei nº 9.455, de 7 de abril de 1997 que define os crimes de tortura e dá outras providências.",
                "id": "497667",
                "nome": "PL 958/2011"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 67 da lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "497000",
                "nome": "PL 885/2011"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para promoção e instalação de programas, projetos e ações de pacificação social, policiamento comunitário e Unidades de Polícia Pacificadora ou órgãos assemelhados em todo território nacional e dá outras providências.",
                "id": "491819",
                "nome": "PL 370/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.608, de 10 de abril de 2012, que \"Institui a Política Nacional de Proteção e Defesa Civil - PNPDEC; dispõe sobre o Sistema Nacional de Proteção e Defesa Civil - SINPDEC e o Conselho Nacional de Proteção e Defesa Civil - CONPDEC; autoriza a criação de sistema de informações e monitoramento de desastres; altera as Leis nºs 12.340, de 1º de dezembro de 2010, 10.257, de 10 de julho de 2001, 6.766, de 19 de dezembro de 1979, 8.239, de 4 de outubro de 1991, e 9.394, de 20 de dezembro de 1996; e dá outras providências.\"",
                "id": "552120",
                "nome": "PL 4232/2012"
            },
            {
                "ementa": "Acrescenta os §§ 2° e 3° ao art. 459 do Decreto-Lei nº 5.452, de 1º  de maio de 1943, que \"Aprova a Consolidação das Leis do Trabalho\". ",
                "id": "543388",
                "nome": "PL 3808/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.496, de 11 de setembro de 1997, que \"Estabelece critérios para a consolidação, a assunção e o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Estados e do Distrito Federal\" e dá outras providências.",
                "id": "537666",
                "nome": "PL 3467/2012"
            }
        ]
    }
]