[
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "GTCL",
            "PEC11111",
            "PL602505",
            "SUBCORIO",
            "CCJC",
            "CLP",
            "CMMC",
            "PEC40509"
        ],
        "estado": "MA",
        "id": "74210",
        "nome": "SARNEY FILHO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.520 de 18 de setembro de 2007, para conceder pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "531774",
                "nome": "PL 2962/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que \"dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf - e dá outras providências\".",
                "id": "558177",
                "nome": "PL 4632/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.795, de 27 de abril de 1999, para direcionar parte dos recursos obtidos pela aplicação das multas ambientais a ações em educação ambiental.",
                "id": "556275",
                "nome": "PL 4472/2012"
            },
            {
                "ementa": "Declara os recifes de coral área de preservação permanente. ",
                "id": "544447",
                "nome": "PL 3855/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CPICRIAN",
            "CSSF",
            "PL749506",
            "CEENSI",
            "CREDN",
            "PEC01011",
            "SUBRHSUS"
        ],
        "estado": "MS",
        "id": "74374",
        "nome": "GERALDO RESENDE",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para tornar obrigatória a cobertura completa pelos planos de saúde de cirurgias para remoção de excesso de pele remanescente de cirurgia bariátrica e de cirurgias de transplante de fígado, coração, pâncreas e rins, e dá outras providências.",
                "id": "516227",
                "nome": "PL 2066/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Vacinação contra a Leishmaniose animal.",
                "id": "510841",
                "nome": "PL 1738/2011"
            },
            {
                "ementa": "Acrescenta art. à Lei nº 1.060, de 5 de fevereiro de 1950, determinando que o direito à gratuidade da justiça não preclui e pode ser pleiteado a qualquer tempo.",
                "id": "510840",
                "nome": "PL 1737/2011"
            },
            {
                "ementa": "Proíbe o uso de robôs, softwares e programas de lances nos pregões eletrônicos.",
                "id": "509026",
                "nome": "PL 1592/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 155 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "507638",
                "nome": "PL 1547/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de caixa-preta para os automóveis novos a partir de 2014 e dá outras providências.",
                "id": "505397",
                "nome": "PL 1501/2011"
            },
            {
                "ementa": "Altera o art. 39 da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "499841",
                "nome": "PL 1191/2011"
            },
            {
                "ementa": "Altera o art. 785 da Lei nº 10.406, de 10 de janeiro de 2002, que \"institui o Código Civil\".",
                "id": "498108",
                "nome": "PL 1012/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidentes sobre motocicletas e bicicletas e reduz a zero as alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social (COFINS) incidentes sobre a receita bruta decorrente da venda, no mercado interno, desses bens, quando adquiridos por Agente Comunitário de Saúde e por Agente de Combate às Endemias. ",
                "id": "497147",
                "nome": "PL 902/2011"
            },
            {
                "ementa": "Dispõe sobre a cobrança de taxa pelo corte de árvore com o fim de financiar a arborização urbana.",
                "id": "495537",
                "nome": "PL 781/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.771, de 2008, para acrescentar-lhe inciso estabelecendo multa aos meios de hospedagem que não cumprirem a diária de 24 horas, e dá outras providências.",
                "id": "493874",
                "nome": "PL 641/2011"
            },
            {
                "ementa": "Denomina Campus João Totó Câmara o Campus do Instituto Federal de Mato Grosso do Sul - IFMS, localizado em Dourados, Estado de Mato Grosso do Sul. ",
                "id": "563476",
                "nome": "PL 4850/2012"
            },
            {
                "ementa": "Altera o do Decreto-Lei nº 667, de 2 de julho de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências, para redefinir os cargos considerados no exercício de função policial-militar.",
                "id": "556001",
                "nome": "PL 4446/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, que \"Dá prioridade de atendimento às pessoas que especifica, e  dá outras providências\" para dispor sobre assentos preferenciais em aeronaves.",
                "id": "556000",
                "nome": "PL 4445/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso I do art. 473 da Consolidação das Leis do Trabalho, alterando de dois para nove os dias em que o empregado poderá deixar de comparecer ao serviço, sem prejuízo do salário, em virtude de luto.",
                "id": "552344",
                "nome": "PL 4255/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o cinto de segurança de três pontos em ônibus.",
                "id": "552343",
                "nome": "PL 4254/2012"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a remuneração do empregado readmitido, ou contratado por empresa integrante do mesmo grupo econômico.",
                "id": "543939",
                "nome": "PL 3833/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "PL161096",
            "SUBCULT",
            "CCULT",
            "CEREFPOL"
        ],
        "estado": "SP",
        "id": "80920",
        "nome": "PENNA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Dispõe que as empresas potencialmente poluidoras e utilizadoras de recursos ambientais possuam responsável técnico em meio ambiente em seu quadro de funcionários ou consultoria técnica equivalente.",
                "id": "528614",
                "nome": "PL 2775/2011"
            },
            {
                "ementa": "Determina a impressão de advertência em rótulos e embalagens de alimentos, medicamentos e cosméticos que contenham os corantes sintéticos, acerca de seus respectivos efeitos colaterais e de proibição de consumo por crianças e outros, e dá providências. ",
                "id": "524102",
                "nome": "PL 2539/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Plano de Desenvolvimento Energético Integrado e do Fundo de Energia Alternativa.",
                "id": "517167",
                "nome": "PL 2117/2011"
            },
            {
                "ementa": "Dispõe sobre a coleta e a destinação ambientalmente adequada de resíduos tecnológicos.",
                "id": "515927",
                "nome": "PL 2045/2011"
            },
            {
                "ementa": "Cria a Campanha Nacional de Combate e Conscientização em relação à síndrome de Burnout.",
                "id": "514948",
                "nome": "PL 1979/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício profissional de Designer, e dá providências. ",
                "id": "502823",
                "nome": "PL 1391/2011"
            },
            {
                "ementa": "Dispõe sobre a eliminação controlada das Bifenilas Policloradas - PCBs e dos seus resíduos, a descontaminação e a eliminação de transformadores, capacitores e demais equipamentos elétricos que contenham PCBs, e dá outras providências correlatas.",
                "id": "498530",
                "nome": "PL 1075/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 33 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até dez dias antes das eleições. ",
                "id": "560238",
                "nome": "PL 4738/2012"
            },
            {
                "ementa": "Dispõe sobre o enriquecimento de alimentos por vitamina B12.",
                "id": "538230",
                "nome": "PL 3494/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "SUBCORIO",
            "SUBFISAN",
            "CCJC",
            "CMMC"
        ],
        "estado": "SP",
        "id": "141472",
        "nome": "RICARDO TRIPOLI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Criminaliza condutas praticadas contra cães e gatos, e dá outras providências.",
                "id": "529820",
                "nome": "PL 2833/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de perseguições seguidas de laçadas e derrubadas de animal, em rodeios ou eventos similares. ",
                "id": "516828",
                "nome": "PL 2086/2011"
            },
            {
                "ementa": "Institui o Programa Cidade Amiga do Idoso.",
                "id": "501638",
                "nome": "PL 1313/2011"
            },
            {
                "ementa": "Extingue a cobrança de laudêmio. ",
                "id": "491251",
                "nome": "PL 192/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXINDI",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "CCJC",
            "CDHM",
            "PEC20712"
        ],
        "estado": "AP",
        "id": "73926",
        "nome": "JANETE CAPIBERIBE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Insere, em quadro em extinção da União, todos servidores dos Municípios que compunham o Ex-Território Federal do Amapá, que se encontravam no exercício regular de suas funções, quando da criação do Estado do Amapá, por força do art. 31 da Emenda Constitucional n.º 19, de 1998.",
                "id": "540967",
                "nome": "PL 3663/2012"
            },
            {
                "ementa": "Inscreve o nome de Aracy de Carvalho Guimarães Rosa no \"Livro dos Heróis da Pátria\".",
                "id": "537205",
                "nome": "PL 3435/2012"
            },
            {
                "ementa": "Garante a realização de cirurgias reparadoras e reconstrutivas e assistência social e psicológica, gratuitamente, às vítimas de escalpelamento.",
                "id": "536499",
                "nome": "PL 3397/2012"
            },
            {
                "ementa": "Declara o ambientalista Chico Mendes patrono do meio ambiente brasileiro. ",
                "id": "536007",
                "nome": "PL 3341/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEXCHEVR",
            "CEXCOPA",
            "CEXINDI",
            "CEXJUVE",
            "CSPCCO",
            "PEC03711",
            "PEC44309",
            "PL540301",
            "PL767210",
            "SUBARMA",
            "SUBCRIPE",
            "CE",
            "GTCL",
            "PEC20712",
            "PL157211",
            "PL682610",
            "PL749506",
            "PL803510",
            "SUBPROEX"
        ],
        "estado": "RJ",
        "id": "160511",
        "nome": "ALESSANDRO MOLON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a comunicação compulsória ao Ministério Público, por parte dos estabelecimentos de ensino, de ato de matrícula ou transferência de menor de idade cuja paternidade não esteja definida.",
                "id": "533023",
                "nome": "PL 3041/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "523385",
                "nome": "PL 2512/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "520928",
                "nome": "PL 2386/2011"
            },
            {
                "ementa": "Suprime o inciso XXIV, do art. 24, da Lei nº 8.666, de 21 de junho de 1993, alterada pela Lei nº 9.648, de 27 de maio de 1998.",
                "id": "519734",
                "nome": "PL 2296/2011"
            },
            {
                "ementa": "Estabelece critérios para o repasse de recursos federais para programas de segurança pública aos Estados, Distrito Federal e Municípios.",
                "id": "517889",
                "nome": "PL 2161/2011"
            },
            {
                "ementa": "Acrescenta o art. 2° A à Lei nº 12.191, de 13 de janeiro de 2010.",
                "id": "506664",
                "nome": "PL 1524/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 132 da Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente\", acrescentando parágrafos para definir quantidade e distribuição dos Conselhos Tutelares.",
                "id": "500823",
                "nome": "PL 1265/2011"
            },
            {
                "ementa": "Acrescenta o art. 2º-A à Lei nº 9.455, de 7 de abril de 1997 que define os crimes de tortura e dá outras providências.",
                "id": "497667",
                "nome": "PL 958/2011"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 67 da lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "497000",
                "nome": "PL 885/2011"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para promoção e instalação de programas, projetos e ações de pacificação social, policiamento comunitário e Unidades de Polícia Pacificadora ou órgãos assemelhados em todo território nacional e dá outras providências.",
                "id": "491819",
                "nome": "PL 370/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.608, de 10 de abril de 2012, que \"Institui a Política Nacional de Proteção e Defesa Civil - PNPDEC; dispõe sobre o Sistema Nacional de Proteção e Defesa Civil - SINPDEC e o Conselho Nacional de Proteção e Defesa Civil - CONPDEC; autoriza a criação de sistema de informações e monitoramento de desastres; altera as Leis nºs 12.340, de 1º de dezembro de 2010, 10.257, de 10 de julho de 2001, 6.766, de 19 de dezembro de 1979, 8.239, de 4 de outubro de 1991, e 9.394, de 20 de dezembro de 1996; e dá outras providências.\"",
                "id": "552120",
                "nome": "PL 4232/2012"
            },
            {
                "ementa": "Acrescenta os §§ 2° e 3° ao art. 459 do Decreto-Lei nº 5.452, de 1º  de maio de 1943, que \"Aprova a Consolidação das Leis do Trabalho\". ",
                "id": "543388",
                "nome": "PL 3808/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.496, de 11 de setembro de 1997, que \"Estabelece critérios para a consolidação, a assunção e o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Estados e do Distrito Federal\" e dá outras providências.",
                "id": "537666",
                "nome": "PL 3467/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXINDI",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "PL602505"
        ],
        "estado": "CE",
        "id": "62881",
        "nome": "DANILO FORTE",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta § 1º ao art. 31 do Código de Defesa do Consumidor para que seja assegurado ao consumidor o direito de informação sobre a participação dos custos tributários na composição do preço final do produto ou serviço.",
                "id": "511826",
                "nome": "PL 1795/2011"
            },
            {
                "ementa": "Inclui no Calendário Turístico Nacional a \"Caminhada com Maria\", realizada no dia 15 de agosto de cada ano, do Santuário de Nossa Senhora da Assunção na Barra do Ceará até a Catedral Metropolitana de Fortaleza.",
                "id": "511823",
                "nome": "PL 1794/2011"
            },
            {
                "ementa": "Altera o § 2º do art. 15 da Lei nº 8.666, de 1993, a fim de disciplinar a forma de publicação do registro de preços no âmbito da Administração Pública.",
                "id": "511821",
                "nome": "PL 1793/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.795, de 27 de abril de 1999, que dispõe sobre a educação ambiental, institui a Política Nacional de Educação Ambiental e dá outras providências, para estabelecer a obrigatoriedade de disciplina específica sobre educação ambiental, no ensino básico.",
                "id": "509334",
                "nome": "PL 1613/2011"
            },
            {
                "ementa": "Altera os requisitos para candidatura a membro do Conselho Tutelar, e dá outras providências.",
                "id": "509332",
                "nome": "PL 1612/2011"
            },
            {
                "ementa": "Inscreve o nome de Francisco José do Nascimento, conhecido como \"Chico da Matilde, o Dragão do Mar\", no Livro dos Heróis da Pátria. ",
                "id": "551798",
                "nome": "PL 4203/2012"
            },
            {
                "ementa": "Inscreve o nome de Bárbara Pereira de Alencar no Livro dos Heróis da Pátria",
                "id": "551796",
                "nome": "PL 4202/2012"
            }
        ]
    }
]