[
    {
        "comissoes": [
            "CEXJUVE",
            "CMMC",
            "CVT",
            "PL157211",
            "SUBASFED",
            "CFT",
            "SUBRETRI"
        ],
        "estado": "RJ",
        "id": "74693",
        "nome": "RODRIGO MAIA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os fabricantes de aparelhos de telefonia móvel informarem seus usuários acerca de eventuais riscos à saúde, e dá outras providências.",
                "id": "526382",
                "nome": "PL 2652/2011"
            },
            {
                "ementa": "Altera a Lei 7.853, de 24 de outubro de 1989, acrescentando-lhe dispositivo referente à classificação da visão monocular como deficiência visual.",
                "id": "526381",
                "nome": "PL 2651/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.998, de 17 de agosto de 2000 e cria o Programa Internet Livre - PROINTERNET.",
                "id": "519662",
                "nome": "PL 2294/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade no transporte coletivo interestadual para os portadores de doenças crônicas e portadores de deficiências.",
                "id": "519659",
                "nome": "PL 2293/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de impostos e contribuições na importação de equipamentos e materiais para uso exclusivo no exercício da profissão de fotógrafo e cinegrafista.",
                "id": "517143",
                "nome": "PL 2114/2011"
            },
            {
                "ementa": "Concede isenção do Imposto Sobre Produtos Industrializados (IPI) aos pescadores na aquisição de embarcações para uso em sua atividade profissional.",
                "id": "513794",
                "nome": "PL 1913/2011"
            },
            {
                "ementa": "Institui a entrega domiciliar de medicamentos aos pacientes que especifica.",
                "id": "560423",
                "nome": "PL 4746/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJOR",
            "CEXJUVE",
            "CMMC",
            "SUBREGIN",
            "CCJC",
            "CFFC",
            "PEC20712",
            "PL602505"
        ],
        "estado": "RJ",
        "id": "160539",
        "nome": "ANTHONY GAROTINHO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nºs 8.213, de 24 de julho de 1991, e 8.742, de 7 de dezembro de 1993, para dispor sobre o pagamento de auxílio-funeral pelo Regime Geral de Previdência Social.",
                "id": "531925",
                "nome": "PL 2983/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, para dispor sobre o ressarcimento do atendimento médico de usuários de planos de saúde pela rede pública.",
                "id": "531923",
                "nome": "PL 2982/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 11.340, de 07 de agosto de 2006, que \"Cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências.\" - Lei Maria da Penha, criando novas garantias para a mulher.",
                "id": "522553",
                "nome": "PL 2451/2011"
            },
            {
                "ementa": "Dispõe sobre a ação de resposta.",
                "id": "522552",
                "nome": "PL 2450/2011"
            },
            {
                "ementa": "Permite o recebimento conjunto dos benefícios previdenciário ou assistencial e de bolsa ou auxílio financeiro recebido pelas pessoas com deficiência que exerçam atividades de ensino ou pesquisa voltadas à melhoria da qualidade de vida desse segmento populacional.",
                "id": "522551",
                "nome": "PL 2449/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 12.191, de 13 de janeiro de 2010, que concede anistia a policiais e bombeiros militares do Rio Grande do Norte, Bahia, Roraima, Tocantins, Pernambuco, Mato Grosso, Ceará, Santa Catarina e Distrito Federal, punidos por participar de movimentos reivindicatórios.",
                "id": "506791",
                "nome": "PL 1531/2011"
            },
            {
                "ementa": "Cria o programa \"UM LAR PARA MIM\", institui o auxílio-adoção para o servidor público federal que acolher criança ou adolescente órfão ou abandonado.",
                "id": "498458",
                "nome": "PL 1065/2011"
            },
            {
                "ementa": "Veda a atletas, treinadores e outros profissionais ligados à área de esportes associarem sua imagem a bebidas alcoólicas e produtos fumígenos.",
                "id": "498457",
                "nome": "PL 1064/2011"
            },
            {
                "ementa": "Estabelece as diretrizes para a política de reajuste anual da tabela progressiva do Imposto de Renda das Pessoas Físicas e os limites de deduções.",
                "id": "492136",
                "nome": "PL 423/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade da inscrição do Cadastro de Pessoa Física - CPF.",
                "id": "540114",
                "nome": "PL 3622/2012"
            },
            {
                "ementa": "Concede anistia a policiais e bombeiros militares do Rio de Janeiro, punidos por participar de movimentos reivindicatórios.",
                "id": "537054",
                "nome": "PL 3424/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da cobrança de taxa de conveniência pelas empresas prestadoras de serviço de venda de ingressos pela internet ou telefone.",
                "id": "535856",
                "nome": "PL 3323/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "CEREFPOL",
            "CEXJOR",
            "CEXJUVE",
            "GTCL",
            "PEC01095",
            "PL540301",
            "PL602505",
            "SUBRADIG",
            "ALTOSEST",
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBPNBL"
        ],
        "estado": "RJ",
        "id": "74862",
        "nome": "MIRO TEIXEIRA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o Código de Processo Civil, instituído pela Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "531789",
                "nome": "PL 2963/2011"
            },
            {
                "ementa": "O Seguinte Projeto de Lei dispõe sobre a obrigatoriedade das empresas prestadoras de serviço de comunicação eletrônica de massa, aberta, por assinatura ou de quaisquer outros serviços de comunicação que transmitam sinais eletrônicos de som e imagem, a disponibilizar opção de exibição mediante dublagem para a língua portuguesa, realizadas por profissionais e empresas brasileiras, de exibições de obras cinematográficas e vídeofonográficas produzidas em língua estrangeira.",
                "id": "525922",
                "nome": "PL 2630/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 74 do Código de Processo Penal, acrescentando competência ao Tribunal do Júri para julgar os crimes descritos nos arts. 312, 313, 313-A, 316, 317, 332 e 333 do Código Penal.",
                "id": "535164",
                "nome": "PL 3267/2012"
            },
            {
                "ementa": "Estabelece normas para o uso médico das próteses de silicone e dá outras providências.",
                "id": "534610",
                "nome": "PL 3209/2012"
            },
            {
                "ementa": "Altera o inciso XLIV do art. 5º da Constituição Federal.",
                "id": "535632",
                "nome": "PEC 136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJUVE",
            "CVT",
            "PL157211",
            "PL355504",
            "PL602505",
            "PL803510",
            "SUBOPOL",
            "SUBPACMU",
            "SUBTRACA",
            "CCJC",
            "SUBSEGPU",
            "SUBTAV"
        ],
        "estado": "RJ",
        "id": "141450",
        "nome": "HUGO LEAL",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.906 de 4 de julho de 1994, a fim de modificar a sistemática das eleições para o Conselho Federal da OAB.",
                "id": "531145",
                "nome": "PL 2916/2011"
            },
            {
                "ementa": "Assegura informação prévia sobre chances de premiação em sorteio. ",
                "id": "520656",
                "nome": "PL 2364/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 51 da Lei nº 8.078, de 11 de setembro de 1990, \"que dispõe sobre a proteção do consumidor e dá outras providências\" para configurar como abusiva a cláusula que autorize a resolução unilateral dos contratos de seguro sobre a vida ou a renovação em condições desfavoráveis ao consumidor.",
                "id": "519468",
                "nome": "PL 2276/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para instituir a pena de recolhimento domiciliar, extinguir o regime de albergamento, modificar o sistema progressivo de cumprimento de pena e os requisitos à obtenção do livramento condicional, e dá outras providências.",
                "id": "515976",
                "nome": "PL 2053/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.962, de 11 de outubro de 2004, que \"dispõe sobre a oferta e as formas de afixação de preços de produtos e serviços para o consumidor\", para determinar a afixação do preço dos produtos por quilograma, metro ou litro.",
                "id": "500778",
                "nome": "PL 1248/2011"
            },
            {
                "ementa": "Dispõe sobre a natureza das bolsas de estudo de graduação, pós-graduação, pesquisa e extensão e dá outras providências.",
                "id": "496224",
                "nome": "PL 846/2011"
            },
            {
                "ementa": "Proíbe as instituições financeiras de condicionar a concessão de financiamentos no âmbito do crédito rural à contratação, pelo mutuário, de qualquer modalidade de seguro ou à prestação de qualquer forma de reciprocidade.",
                "id": "495105",
                "nome": "PL 755/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, de forma a obrigar as montadoras e importadoras de veículos automotores a fornecerem garantia adicional aos consumidores de veículos automotores novos, nos termos que especifica.",
                "id": "495104",
                "nome": "PL 754/2011"
            },
            {
                "ementa": "Altera a pena do art. 42 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena para quem fabricar, vender, transportar ou soltar balões que possam provocar incêndios nas florestas e demais formas de vegetação, em áreas urbanas ou qualquer tipo de assentamento humano.",
                "id": "495103",
                "nome": "PL 753/2011"
            },
            {
                "ementa": "Dispõe sobre ao acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "494243",
                "nome": "PL 665/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor a substituição imediata de aparelho de telefonia móvel defeituoso.",
                "id": "494118",
                "nome": "PL 652/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o prêmio \"Trânsito Melhor e Mais Seguro\".  ",
                "id": "494113",
                "nome": "PL 651/2011"
            },
            {
                "ementa": "Aumenta o valor da multa pelo inadimplemento de obrigação em condomínios edilícios.",
                "id": "494110",
                "nome": "PL 650/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o crime de dirigir sob influência de álcool ou substância psicoativa. ",
                "id": "493188",
                "nome": "PL 535/2011"
            },
            {
                "ementa": "Dispõe sobre o cumprimento do horário de início anunciado para apresentações ofertadas ao público em geral. ",
                "id": "492394",
                "nome": "PL 477/2011"
            },
            {
                "ementa": "Dispõe sobre medidas quanto à privacidade em caixas eletrônicos, terminais bancários e outros equipamentos assemelhados.",
                "id": "492260",
                "nome": "PL 458/2011"
            },
            {
                "ementa": "Altera os arts. 852-A e 895 da Consolidação das Leis do Trabalho, para dispor sobre o procedimento sumaríssimo.",
                "id": "492259",
                "nome": "PL 457/2011"
            },
            {
                "ementa": "Dispõe sobre a informação ao contribuinte da restituição do Imposto de Renda da Pessoa Física (IRPF).",
                "id": "492165",
                "nome": "PL 426/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para o primeiro atendimento em unidades de emergência.",
                "id": "492164",
                "nome": "PL 425/2011"
            },
            {
                "ementa": "Dispõe sobre responsabilidade civil do Estado.",
                "id": "492038",
                "nome": "PL 412/2011"
            },
            {
                "ementa": "Cria dispositivos na Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre antecedentes, tratamento ambulatorial, internação em estabelecimento de tratamento psiquiátrico e responsabilidade do Estado para adequar as entidades de atendimento, públicas ou privadas, às diretrizes e normas deste Estatuto.",
                "id": "491708",
                "nome": "PL 348/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para tratar dos casos de aplicação da medida de internação. ",
                "id": "491707",
                "nome": "PL 347/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para prever aumento do tempo de internação de adolescente autor de ato infracional grave e conceder-lhe formação técnico-profissional.",
                "id": "491706",
                "nome": "PL 346/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para aplicação do Estatuto às pessoas entre 18 (dezoito) e 26 (vinte e seis) anos de idade. ",
                "id": "491705",
                "nome": "PL 345/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos, nos termos do inciso XLIII do art. 5º da Constituição Federal.",
                "id": "491704",
                "nome": "PL 344/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal e ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, relativos ao livramento condicional.",
                "id": "491702",
                "nome": "PL 343/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 112 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, para determinar o cumprimento de ao menos metade da pena para a concessão de progressão de regime.",
                "id": "491701",
                "nome": "PL 342/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 83 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para aumentar o tempo de cumprimento da pena para concessão de livramento condicional.",
                "id": "491700",
                "nome": "PL 341/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para dispor sobre a confissão premiada.",
                "id": "491696",
                "nome": "PL 340/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o atendimento ao usuário nos órgãos ou entidades executivos de trânsito.",
                "id": "491671",
                "nome": "PL 333/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491670",
                "nome": "PL 332/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 382 e 619 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para alterar de dois para cinco dias, o prazo para a interposição dos Embargos de Declaração.",
                "id": "491669",
                "nome": "PL 331/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências, para impor limite ao horário de início das partidas e competições desportivas noturnas.",
                "id": "491668",
                "nome": "PL 330/2011"
            },
            {
                "ementa": "Altera o caput do art. 396 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para assegurar à empregada o direito a dois períodos de descanso de meia hora cada um, durante a jornada de trabalho, para amamentar ou cuidar de seu filho até que este complete seis meses.",
                "id": "491667",
                "nome": "PL 329/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecimento de fraldas descartáveis aos portadores de necessidade especial e idosos.",
                "id": "491666",
                "nome": "PL 328/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código Penal, tipificando a fraude em concurso público ou em exame vestibular.",
                "id": "491664",
                "nome": "PL 327/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados.",
                "id": "491072",
                "nome": "PL 118/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais.",
                "id": "491071",
                "nome": "PL 117/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Financiamento de Projetos de Infraestrutura (PRONFIPI) como fonte de recursos para financiamento de obras de infraestrutura para os Estados participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados com base na regularidade no pagamento da dívida dos Estados com a União.",
                "id": "543017",
                "nome": "PL 3779/2012"
            },
            {
                "ementa": "Altera a redação do art. 122 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências\", a fim de estabelecer critério para a aplicação do conceito de reiteração, com vistas à aplicação da medida de internação.",
                "id": "541143",
                "nome": "PL 3680/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional para o Financiamento de Projetos de Infraestrutura nas Unidades da Federação participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados.",
                "id": "540019",
                "nome": "PL 3618/2012"
            },
            {
                "ementa": "Altera os arts. 165, 276, 277, 306 e o Anexo I da Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para inibir o consumo de bebida alcoólica por condutor de veículo automotor, e dá outras providências.",
                "id": "539137",
                "nome": "PL 3559/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEXJUVE",
            "CEXSANTA",
            "CSPCCO",
            "PEC44309",
            "PL346004",
            "CCJC",
            "CDEIC",
            "PL355504"
        ],
        "estado": "RJ",
        "id": "141515",
        "nome": "OTAVIO LEITE",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Estabelece o PIB Verde, em cujo cálculo é considerado o patrimônio ecológico nacional.",
                "id": "530814",
                "nome": "PL 2900/2011"
            },
            {
                "ementa": "Assegura a transmissão da Santa Missa na programação da TV Brasil, canal da Empresa Brasileira de Comunicação - EBC.",
                "id": "522987",
                "nome": "PL 2484/2011"
            },
            {
                "ementa": "Acresce § 7º ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro.",
                "id": "520789",
                "nome": "PL 2376/2011 => PL 1386/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade dos estabelecimentos públicos e privados a disponibilizar o uso da Lupa Eletrônica para auxiliar as pessoas de baixa visão a visualizar documentos, contratos, livros, ou qualquer texto que dele seja necessário para sua compreensão e análise, e dá outras providências.",
                "id": "511478",
                "nome": "PL 1775/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, suspendendo a renovação da concessão pública do serviço de radiodifusão para aquelas rádios inadimplentes com o pagamento de direitos autorais.",
                "id": "511296",
                "nome": "PL 1766/2011"
            },
            {
                "ementa": "Considera como despesa classificável nos preceitos do art. 212 da Constituição Federal os gastos com apoio a programas de inserção do escotismo na rede regular de ensino.",
                "id": "510374",
                "nome": "PL 1696/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 20 da Lei Federal nº 10.406, de 10 de janeiro de 2002, visando garantir a liberdade de expressão e informação. ",
                "id": "503530",
                "nome": "PL 1422/2011"
            },
            {
                "ementa": "Estabelece prazo de cinco anos a partir da publicação desta lei para a substituição da comercialização e produção de pilhas e baterias não recarregáveis por produtos similares recarregáveis. ",
                "id": "502976",
                "nome": "PL 1400/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito dos portadores do Lúpus Eritematoso Sistêmico - LES aos protetores e filtros solares.",
                "id": "502131",
                "nome": "PL 1342/2011"
            },
            {
                "ementa": "Institui o Dia da Verdade Social, a ser comemorado no dia 03 de abril. ",
                "id": "498444",
                "nome": "PL 1063/2011"
            },
            {
                "ementa": "Modifica o código aeroportuário que denomina o Aeroporto Internacional do Rio de Janeiro/Galeão - Antônio Carlos Jobim.",
                "id": "494910",
                "nome": "PL 736/2011"
            },
            {
                "ementa": "Considera de Especial interesse para o País, a prática regular de atividades físicas e desportivas por Policiais Federais, Policiais Rodoviários Federais,  Policiais Ferroviários Federais, Policiais Civis, Policiais Militares, e Bombeiros Militares, e determina sua incorporação nas rotinas dessas corporações.",
                "id": "494909",
                "nome": "PL 735/2011"
            },
            {
                "ementa": "Inclui inciso VIII no art. 1º da Lei dos Crimes Hediondos, Lei nº 8.072, de 25 de julho 1990, classificando como crime hediondo roubo e/ou furto de medicamentos.",
                "id": "493695",
                "nome": "PL 627/2011"
            },
            {
                "ementa": "Estabelece diretrizes para o funcionamento de empresas de condicionamento físico, tais como academias de ginástica, de musculação, de natação, escolas esportivas em geral e similares, e dá outras providencias.",
                "id": "493465",
                "nome": "PL 598/2011"
            },
            {
                "ementa": "Altera o art. 20  da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a Organização da Assistência Social e dá outras providências\", para dispor sobre a concessão do benefício de prestação continuada. ",
                "id": "490997",
                "nome": "PL 72/2011"
            },
            {
                "ementa": "Altera o art. 318 do Decreto-Lei nº 5452,  de 1º  de maio de 1943 (Consolidação das Leis do Trabalho - CLT).",
                "id": "490996",
                "nome": "PL 71/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de participação em debates nos meios de comunicação, aos candidatos a cargos majoritários e dá outras providencias.",
                "id": "490995",
                "nome": "PL 70/2011"
            },
            {
                "ementa": "Institui o direito ao Brasileiro residente no exterior, de votar para Presidente e Vice-Presidente da República, Senador da República e Deputado Federal de seu estado de origem eleitoral, ou de origem natal, a seu juízo previamente definido e dá outras providências.",
                "id": "490994",
                "nome": "PL 69/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre educação física no ensino infantil, fundamental e médio.",
                "id": "490993",
                "nome": "PL 68/2011"
            },
            {
                "ementa": "Regulamenta a Profissão de Cuidador de Pessoa, delimita o âmbito de atuação, fixa remuneração mínima e dá outras providências.",
                "id": "490992",
                "nome": "PL 67/2011"
            },
            {
                "ementa": "Altera o inciso XIV da Lei nº 7.713, de 22 de dezembro de 1988, com a redação dada pela Lei nº 11.052, de 29 de dezembro de 2004, para incluir entre os rendimentos isentos do imposto de renda os proventos percebidos pelos portadores de diabetes mellitus.",
                "id": "490989",
                "nome": "PL 65/2011"
            },
            {
                "ementa": "Determina que as empresas prestadoras de serviços de televisão por assinatura, ficam obrigadas  a disponibilizar ao público grade de programação formatada numa específica sequência crescente de números identificadores de canais, e dá outras providências.",
                "id": "490990",
                "nome": "PL 66/2011"
            },
            {
                "ementa": "Disciplina o procedimento que deverá ser executado pelo fabricante do veículo que necessite proceder a chamada para consertos e/ou troca de peça (recall), estabelece exigência para vistoria anual e transferência de propriedade de veículo automotor e dá outras providências.",
                "id": "490988",
                "nome": "PL 64/2011"
            },
            {
                "ementa": "Dispõe sobre as placas comemorativas da inauguração de obras públicas de qualquer natureza.",
                "id": "490987",
                "nome": "PL 63/2011"
            },
            {
                "ementa": "Estabelece a afetação específica do imóvel da União a que faz referência, para o exclusivo fim de implantação de aterro sanitário de interesse metropolitano, em atenção ao disposto no Art. 225 da Constituição Federal.",
                "id": "490986",
                "nome": "PL 62/2011"
            },
            {
                "ementa": "Institui mecanismo tributário através do Imposto de Renda Pessoa Física, para fins de estimulo à aquisição de casa própria por contribuinte, desde que, exclusivamente destinada para sua moradia.",
                "id": "490984",
                "nome": "PL 61/2011"
            },
            {
                "ementa": "Altera o art. 4º da Lei nº 12.340, de 1º de dezembro de 2010, para incluir os recursos para prevenção de desastres como transferências obrigatórias da União.",
                "id": "490983",
                "nome": "PL 60/2011"
            },
            {
                "ementa": "Determina que os recursos oriundos da distribuição dos Royalties do Petróleo e Participação Especial sejam obrigatoriamente aplicados em Educação.",
                "id": "559659",
                "nome": "PL 4711/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre bicicletas elétricas, nos termos que menciona.",
                "id": "553419",
                "nome": "PL 4317/2012"
            },
            {
                "ementa": "Estabelece alterações nas condições fixadas para o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Municípios, de que trata a Medida Provisória nº 2.185-35, de 24 de agosto de 2001.",
                "id": "542578",
                "nome": "PL 3753/2012"
            },
            {
                "ementa": "Cria incentivos para a abertura e funcionamento da \"Primeira Empresa\", da \"Primeira Empresa para Economia Verde\", e dá outras providências.",
                "id": "541085",
                "nome": "PL 3674/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.457, de 14 de maio de 2002, substituindo a expressão \"Dia do Bacharel em Turismo\" por \"Dia Nacional do Turismólogo e dos Profissionais do Turismo\".",
                "id": "540209",
                "nome": "PL 3629/2012"
            },
            {
                "ementa": "Altera o § 1º, do art. 27, cria o § 4º, do art. 56 e o inciso XV, do art. 29, todos da Constituição da República Federativa do Brasil, promulgada em 05 de outubro de 1988, para o fim de vedar a posse de suplentes de senadores, deputados federais, deputados estaduais, distritais e vereadores durante o recesso parlamentar, excetuando-se a hipótese de convocação extraordinária.",
                "id": "490977",
                "nome": "PEC 1/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEXCHEVR",
            "CEXCOPA",
            "CEXINDI",
            "CEXJUVE",
            "CSPCCO",
            "PEC03711",
            "PEC44309",
            "PL540301",
            "PL767210",
            "SUBARMA",
            "SUBCRIPE",
            "CE",
            "GTCL",
            "PEC20712",
            "PL157211",
            "PL682610",
            "PL749506",
            "PL803510",
            "SUBPROEX"
        ],
        "estado": "RJ",
        "id": "160511",
        "nome": "ALESSANDRO MOLON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a comunicação compulsória ao Ministério Público, por parte dos estabelecimentos de ensino, de ato de matrícula ou transferência de menor de idade cuja paternidade não esteja definida.",
                "id": "533023",
                "nome": "PL 3041/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "523385",
                "nome": "PL 2512/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "520928",
                "nome": "PL 2386/2011"
            },
            {
                "ementa": "Suprime o inciso XXIV, do art. 24, da Lei nº 8.666, de 21 de junho de 1993, alterada pela Lei nº 9.648, de 27 de maio de 1998.",
                "id": "519734",
                "nome": "PL 2296/2011"
            },
            {
                "ementa": "Estabelece critérios para o repasse de recursos federais para programas de segurança pública aos Estados, Distrito Federal e Municípios.",
                "id": "517889",
                "nome": "PL 2161/2011"
            },
            {
                "ementa": "Acrescenta o art. 2° A à Lei nº 12.191, de 13 de janeiro de 2010.",
                "id": "506664",
                "nome": "PL 1524/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 132 da Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente\", acrescentando parágrafos para definir quantidade e distribuição dos Conselhos Tutelares.",
                "id": "500823",
                "nome": "PL 1265/2011"
            },
            {
                "ementa": "Acrescenta o art. 2º-A à Lei nº 9.455, de 7 de abril de 1997 que define os crimes de tortura e dá outras providências.",
                "id": "497667",
                "nome": "PL 958/2011"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 67 da lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "497000",
                "nome": "PL 885/2011"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para promoção e instalação de programas, projetos e ações de pacificação social, policiamento comunitário e Unidades de Polícia Pacificadora ou órgãos assemelhados em todo território nacional e dá outras providências.",
                "id": "491819",
                "nome": "PL 370/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.608, de 10 de abril de 2012, que \"Institui a Política Nacional de Proteção e Defesa Civil - PNPDEC; dispõe sobre o Sistema Nacional de Proteção e Defesa Civil - SINPDEC e o Conselho Nacional de Proteção e Defesa Civil - CONPDEC; autoriza a criação de sistema de informações e monitoramento de desastres; altera as Leis nºs 12.340, de 1º de dezembro de 2010, 10.257, de 10 de julho de 2001, 6.766, de 19 de dezembro de 1979, 8.239, de 4 de outubro de 1991, e 9.394, de 20 de dezembro de 1996; e dá outras providências.\"",
                "id": "552120",
                "nome": "PL 4232/2012"
            },
            {
                "ementa": "Acrescenta os §§ 2° e 3° ao art. 459 do Decreto-Lei nº 5.452, de 1º  de maio de 1943, que \"Aprova a Consolidação das Leis do Trabalho\". ",
                "id": "543388",
                "nome": "PL 3808/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.496, de 11 de setembro de 1997, que \"Estabelece critérios para a consolidação, a assunção e o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Estados e do Distrito Federal\" e dá outras providências.",
                "id": "537666",
                "nome": "PL 3467/2012"
            }
        ]
    }
]