[
    {
        "comissoes": [
            "CDU",
            "CEXJOR",
            "PEC01095",
            "CSSF",
            "CTASP"
        ],
        "estado": "RJ",
        "id": "160631",
        "nome": "WALNEY ROCHA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Autoriza o Poder Executivo a criar Escola Técnica Federal do Petróleo e do Gás Natural, no município de Cabo Frio, no Estado do Rio de Janeiro. ",
                "id": "531702",
                "nome": "PL 2961/2011"
            },
            {
                "ementa": "Dispõe sobre o uso preferencial de armas não-letais pelos agentes da lei em âmbito nacional de forma a possibilitar o uso gradual e escalonado da força.",
                "id": "517211",
                "nome": "PL 2122/2011"
            },
            {
                "ementa": "Dispõe sobre o descarte de medicamentos vencidos ou impróprios para o consumo nas farmácias e drogarias e dá outras providências.",
                "id": "517210",
                "nome": "PL 2121/2011"
            },
            {
                "ementa": "Estabelece o licenciamento eletrônico para veículos e altera o Código de Trânsito Brasileiro.",
                "id": "513839",
                "nome": "PL 1920/2011"
            },
            {
                "ementa": "Determina que todos os programas de asfaltamento e recapeamento de rodovias priorizem a utilização do chamado \"asfalto-borracha\", conhecido como \"asfalto ecológico\".",
                "id": "510284",
                "nome": "PL 1680/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da instalação de banheiros nas praças de pedágio.",
                "id": "503504",
                "nome": "PL 1419/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso do candidato aos motivos de sua reprovação em exame psicológico para cargo ou emprego na administração pública federal e dá outras providências.",
                "id": "503503",
                "nome": "PL 1418/2011"
            },
            {
                "ementa": "Torna obrigatória disponibilização de cadeiras adaptadas em estabelecimentos de ensino em âmbito federal e dá outras providências.",
                "id": "503502",
                "nome": "PL 1417/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de exame de ecocardiograma nos recém-nascidos com síndrome de down em âmbito nacional e dá outras providências.",
                "id": "497491",
                "nome": "PL 941/2011"
            },
            {
                "ementa": "Dispõe sobre a transparência na arrecadação com a cobrança de pedágio pelas concessionárias que administram rodovias federais.",
                "id": "547809",
                "nome": "PL 4051/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJOR",
            "CVT",
            "SUBPORTO"
        ],
        "estado": "RJ",
        "id": "160620",
        "nome": "WASHINGTON REIS",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta parágrafo único ao art. 59 de Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a existência de laboratórios de ensino técnico para estudantes portadores de necessidades especiais nas redes públicas de educação básica e de educação profissional e tecnológica. ",
                "id": "520366",
                "nome": "PL 2339/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 10 e altera a redação do art. 229 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "520365",
                "nome": "PL 2338/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, para reduzir o período das campanhas eleitorais. ",
                "id": "519805",
                "nome": "PL 2316/2011"
            },
            {
                "ementa": "Acrescenta o art. 25-A à Lei nº 8.987, de 13 de fevereiro de 1995, dispondo sobre a reparação de danos causados por concessionárias de serviços públicos nas situações que menciona. ",
                "id": "515282",
                "nome": "PL 2007/2011"
            },
            {
                "ementa": "Altera o caput do art. 12 da Lei nº 9.493, de 10 de setembro de 1997, \"que concede isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de equipamentos, máquinas, aparelhos e instrumentos, dispõe sobre período de apuração e prazo de recolhimento do referido imposto para as microempresas e empresas de pequeno porte, e estabelece suspensão do IPI na saída de bebidas alcoólicas, acondicionadas para venda a granel, dos estabelecimentos produtores e dos estabelecimentos equiparados a industrial\", para estender aos órgãos de segurança pública dos Municípios a isenção do IPI na aquisição dos produtos que especifica.",
                "id": "514875",
                "nome": "PL 1972/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para dispor sobre a apreensão, arrecadação e destinação de bens do acusado.",
                "id": "513297",
                "nome": "PL 1889/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.848, de 15 de março de 2004, para vedar a contratação de energia elétrica gerada em termelétricas que utilizem carvão como combustível.",
                "id": "513295",
                "nome": "PL 1888/2011"
            },
            {
                "ementa": "Altera a redação do art. 52 da Lei nº 8.078, de 1990. ",
                "id": "513293",
                "nome": "PL 1887/2011"
            },
            {
                "ementa": "Dispõe sobre a divulgação de publicidade ou propaganda do Governo Federal, governos estaduais, prefeituras e de suas entidades da administração indireta em sítios de jornais e emissoras de radiodifusão na Internet. ",
                "id": "510876",
                "nome": "PL 1742/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, obrigando a gravação em arma de fogo do número da identidade do adquirente. ",
                "id": "510379",
                "nome": "PL 1697/2011"
            },
            {
                "ementa": "Limita a quinze por cento ao ano as taxas de juros e encargos cobrados nas operações de crédito consignado.",
                "id": "509914",
                "nome": "PL 1649/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.870, de 23 de novembro de 1999, que dispõe sobre o valor total das anuidades escolares, para determinar a publicação desse valor em diário oficial.",
                "id": "509913",
                "nome": "PL 1648/2011"
            },
            {
                "ementa": "Torna obrigatório, nos concursos públicos anulados ou não concluídos, a devolução dos valores pagos a título de taxa de inscrição.",
                "id": "506800",
                "nome": "PL 1532/2011"
            },
            {
                "ementa": "Torna obrigatória a doação de sangue pelos militares da ativa das Forças Armadas e das Forças Auxiliares.",
                "id": "505192",
                "nome": "PL 1492/2011"
            },
            {
                "ementa": "Aumenta as penas previstas nos arts. 133 e 134 do Código Penal.",
                "id": "503505",
                "nome": "PL 1420/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 20 da Lei nº 7.716, de 5 de janeiro de 1989.",
                "id": "503350",
                "nome": "PL 1411/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de pedágio para motocicletas e similares em rodovias federais.",
                "id": "503349",
                "nome": "PL 1410/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de celulares e aparelhos de transmissão no interior das agências bancárias.",
                "id": "497897",
                "nome": "PL 971/2011"
            },
            {
                "ementa": "Dispõe sobre a concessão de subvenções por parte da administração pública direta, indireta e fundacional da União para entidades associativas de caráter recreativo ou esportivo integradas pelos respectivos servidores.",
                "id": "497896",
                "nome": "PL 970/2011"
            },
            {
                "ementa": "Dispõe sobre limpeza e inspeção de ar condicionado central, na forma que menciona.",
                "id": "497895",
                "nome": "PL 969/2011"
            },
            {
                "ementa": "Dispõe sobre instalação de amassadores de lata em bares e restaurantes.",
                "id": "497380",
                "nome": "PL 917/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) o art. 26-A, que dispõe sobre desfiliação partidária de exercente de cargo eletivo.",
                "id": "495639",
                "nome": "PL 794/2011"
            },
            {
                "ementa": "Acrescenta art. 40-A à Lei nº 8.213, de 24 de julho de 1991, e § 9º ao art. 20 da Lei n  8.742, de 7 de dezembro de 1993, para dispor sobre acréscimo por idade na renda mensal do benefício de aposentadoria de valor mínimo do Regime Geral de Previdência Social e do benefício de prestação continuada da Assistência Social.",
                "id": "495515",
                "nome": "PL 777/2011"
            },
            {
                "ementa": "Determina que parques de diversão disponham de gerador de energia elétrica de reserva. ",
                "id": "495491",
                "nome": "PL 776/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as casas de espetáculos, shopping centers, cinemas, parques temáticos e outros disponibilizarem, aos seus frequentadores, bebedouros públicos com água gelada. ",
                "id": "493604",
                "nome": "PL 613/2011"
            },
            {
                "ementa": "Dispõe sobre a venda de veículos motorizados de duas rodas. ",
                "id": "545524",
                "nome": "PL 3917/2012"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.847, de 26 de outubro de 1999.",
                "id": "544578",
                "nome": "PL 3863/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 19, e altera a redação dos arts. 165 e 261, todos da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para criar cadastro dos infratores que conduziram veículo sob a influência do álcool e agravar a pena prevista para essa infração.",
                "id": "541135",
                "nome": "PL 3679/2012"
            },
            {
                "ementa": "Dispõe sobre inovação de modelos de automóveis e motocicletas ofertados no mercado de consumo. ",
                "id": "541134",
                "nome": "PL 3678/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de comercialização, uso e armazenamento de canetas com ponteiras laser com potência superior a 5 (cinco) miliwatts e dá outras providências.",
                "id": "535514",
                "nome": "PL 3301/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 9º da Lei nº 9.504, de 30 de setembro de 1997, para estabelecer como condição de elegibilidade para o cargo de prefeito a residência de fato no Município.  ",
                "id": "534638",
                "nome": "PL 3213/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJOR",
            "CEXJUVE",
            "CMMC",
            "SUBREGIN",
            "CCJC",
            "CFFC",
            "PEC20712",
            "PL602505"
        ],
        "estado": "RJ",
        "id": "160539",
        "nome": "ANTHONY GAROTINHO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nºs 8.213, de 24 de julho de 1991, e 8.742, de 7 de dezembro de 1993, para dispor sobre o pagamento de auxílio-funeral pelo Regime Geral de Previdência Social.",
                "id": "531925",
                "nome": "PL 2983/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, para dispor sobre o ressarcimento do atendimento médico de usuários de planos de saúde pela rede pública.",
                "id": "531923",
                "nome": "PL 2982/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 11.340, de 07 de agosto de 2006, que \"Cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências.\" - Lei Maria da Penha, criando novas garantias para a mulher.",
                "id": "522553",
                "nome": "PL 2451/2011"
            },
            {
                "ementa": "Dispõe sobre a ação de resposta.",
                "id": "522552",
                "nome": "PL 2450/2011"
            },
            {
                "ementa": "Permite o recebimento conjunto dos benefícios previdenciário ou assistencial e de bolsa ou auxílio financeiro recebido pelas pessoas com deficiência que exerçam atividades de ensino ou pesquisa voltadas à melhoria da qualidade de vida desse segmento populacional.",
                "id": "522551",
                "nome": "PL 2449/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 12.191, de 13 de janeiro de 2010, que concede anistia a policiais e bombeiros militares do Rio Grande do Norte, Bahia, Roraima, Tocantins, Pernambuco, Mato Grosso, Ceará, Santa Catarina e Distrito Federal, punidos por participar de movimentos reivindicatórios.",
                "id": "506791",
                "nome": "PL 1531/2011"
            },
            {
                "ementa": "Cria o programa \"UM LAR PARA MIM\", institui o auxílio-adoção para o servidor público federal que acolher criança ou adolescente órfão ou abandonado.",
                "id": "498458",
                "nome": "PL 1065/2011"
            },
            {
                "ementa": "Veda a atletas, treinadores e outros profissionais ligados à área de esportes associarem sua imagem a bebidas alcoólicas e produtos fumígenos.",
                "id": "498457",
                "nome": "PL 1064/2011"
            },
            {
                "ementa": "Estabelece as diretrizes para a política de reajuste anual da tabela progressiva do Imposto de Renda das Pessoas Físicas e os limites de deduções.",
                "id": "492136",
                "nome": "PL 423/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade da inscrição do Cadastro de Pessoa Física - CPF.",
                "id": "540114",
                "nome": "PL 3622/2012"
            },
            {
                "ementa": "Concede anistia a policiais e bombeiros militares do Rio de Janeiro, punidos por participar de movimentos reivindicatórios.",
                "id": "537054",
                "nome": "PL 3424/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da cobrança de taxa de conveniência pelas empresas prestadoras de serviço de venda de ingressos pela internet ou telefone.",
                "id": "535856",
                "nome": "PL 3323/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "CEREFPOL",
            "CEXJOR",
            "CEXJUVE",
            "GTCL",
            "PEC01095",
            "PL540301",
            "PL602505",
            "SUBRADIG",
            "ALTOSEST",
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBPNBL"
        ],
        "estado": "RJ",
        "id": "74862",
        "nome": "MIRO TEIXEIRA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o Código de Processo Civil, instituído pela Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "531789",
                "nome": "PL 2963/2011"
            },
            {
                "ementa": "O Seguinte Projeto de Lei dispõe sobre a obrigatoriedade das empresas prestadoras de serviço de comunicação eletrônica de massa, aberta, por assinatura ou de quaisquer outros serviços de comunicação que transmitam sinais eletrônicos de som e imagem, a disponibilizar opção de exibição mediante dublagem para a língua portuguesa, realizadas por profissionais e empresas brasileiras, de exibições de obras cinematográficas e vídeofonográficas produzidas em língua estrangeira.",
                "id": "525922",
                "nome": "PL 2630/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 74 do Código de Processo Penal, acrescentando competência ao Tribunal do Júri para julgar os crimes descritos nos arts. 312, 313, 313-A, 316, 317, 332 e 333 do Código Penal.",
                "id": "535164",
                "nome": "PL 3267/2012"
            },
            {
                "ementa": "Estabelece normas para o uso médico das próteses de silicone e dá outras providências.",
                "id": "534610",
                "nome": "PL 3209/2012"
            },
            {
                "ementa": "Altera o inciso XLIV do art. 5º da Constituição Federal.",
                "id": "535632",
                "nome": "PEC 136/2012"
            }
        ]
    }
]