[
    {
        "comissoes": [
            "CESEGUR",
            "CEXSANTA",
            "CLP",
            "CMO",
            "CVT",
            "MERCOSUL",
            "PL540301",
            "PL766310",
            "SUBTFBAN",
            "CDC",
            "PL682610"
        ],
        "estado": "RS",
        "id": "74400",
        "nome": "PAULO PIMENTA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.201, de 14 de fevereiro de 2001, condicionando o  acesso aos recursos  do Fundo Nacional de Segurança Pública à efetiva  participação na atualização dos cadastros do SINARM e do INFOSEG.",
                "id": "498524",
                "nome": "PL 1074/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 14, 16, 17 e 18, da  Lei nº 10.826, de 22 de dezembro de 2003, tipificando penalmente a posse, o porte, o  comércio e trânsito não autorizados de peças e componentes de armas de fogo, acessórios e explosivos.",
                "id": "498523",
                "nome": "PL 1073/2011"
            },
            {
                "ementa": "Acrescenta inciso XII  e parágrafo segundo ao art. 2.º, da Lei n.º 10.826/2003, atribuindo ao SINARM competência exclusiva para autorizar e  fiscalizar a   recarga de munição de armas de porte leves.",
                "id": "498522",
                "nome": "PL 1072/2011"
            },
            {
                "ementa": "Torna hediondo o homicídio de policiais e de agentes penitenciários.",
                "id": "498521",
                "nome": "PL 1071/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art.  2º do Estatuto do Desarmamento, colocando sob  o  controle do SINARM as armas de todos os policiais e dos bombeiros militares.",
                "id": "498520",
                "nome": "PL 1070/2011"
            },
            {
                "ementa": "Institui contribuição incidente sobre a produção de cerveja com álcool e sobre despesa com propaganda e publicidade do referido produto. ",
                "id": "497055",
                "nome": "PL 895/2011"
            },
            {
                "ementa": "Dispõe sobre normas de equidade de gênero e raça, de igualdade das condições de trabalho, de oportunidade e de remuneração no serviço público.",
                "id": "495113",
                "nome": "PL 756/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, estendendo as restrições da publicidade de bebidas alcoólicas a cervejas e assemelhados. ",
                "id": "494604",
                "nome": "PL 703/2011"
            },
            {
                "ementa": "Determina que sejam divulgados os valores gastos com publicidade pelos órgãos e entidades da Administração Pública federal.",
                "id": "563752",
                "nome": "PL 4866/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da publicação, em todo material de divulgação, do valor total de recursos públicos recebidos e do percentual representado por tais recursos, no custo total das propagandas Governamentais, Institucionais e de eventos culturais financiados por recursos públicos.",
                "id": "563751",
                "nome": "PL 4865/2012"
            },
            {
                "ementa": "Desonera os materiais escolares que especifica do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS.",
                "id": "553843",
                "nome": "PL 4343/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\", para regular as informações relativas a tarifas bancárias.",
                "id": "552887",
                "nome": "PL 4291/2012"
            },
            {
                "ementa": "Concede isenção e redução de alíquotas da Contribuição para o Financiamento da Seguridade Social - COFINS e da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP sobre as receitas de vendas de ovinos e derivados, classificados nos códigos 0104.10, 0504.00.12, 41.02, 41.05, 4112.00.00, 4302.19.10, todos da Nomenclatura Comum do Mercosul.",
                "id": "552886",
                "nome": "PL 4290/2012"
            },
            {
                "ementa": "Desonera as operações com bicicletas, suas partes, peças e acessórios, do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS. ",
                "id": "551735",
                "nome": "PL 4199/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.277, de 10 de maio de 1996, isentando do pagamento das tarifas de pedágio, os usuários da rodovia residentes e trabalhadores dos municípios em que se encontram as praças de cobrança de pedágio.",
                "id": "550878",
                "nome": "PL 4169/2012"
            },
            {
                "ementa": "Denomina o trecho da BR 158, entre a cidade de Santa Maria e a cidade de Rosário do Sul, como \"Rodovia Dr. Mário Ortiz de Vasconcellos\"",
                "id": "545335",
                "nome": "PL 3905/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CSSF",
            "PEC03299",
            "PEC47810",
            "SUBSANCA",
            "CDC",
            "SUBRHSUS"
        ],
        "estado": "PB",
        "id": "160564",
        "nome": "NILDA GONDIM",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, que Institui a Política Nacional de Resíduos Sólidos, estendendo a obrigação de estruturar e implementar sistemas de logística reversa à parcela do setor automobilístico.",
                "id": "527191",
                "nome": "PL 2696/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para conferir proteção contra despedida discriminatória ao portador de outras doenças incuráveis e estigmatizantes.",
                "id": "519802",
                "nome": "PL 2315/2011"
            },
            {
                "ementa": "Altera o art. 118 da Lei nº 8.213, de 24 de julho de 1991, que Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, a fim de dispor sobre a estabilidade do trabalhador acidentado no trabalho no período de experiência",
                "id": "517099",
                "nome": "PL 2110/2011"
            },
            {
                "ementa": "Altera o art. 39 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências, para reduzir de sessenta e cinco para sessenta anos o limite de idade para o benefício da gratuidade dos transportes coletivos públicos urbanos e semi-urbanos.",
                "id": "503911",
                "nome": "PL 1447/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 94 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil, e modifica a redação do art. 80 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "499915",
                "nome": "PL 1199/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.553, de 6 dezembro de 1968, para dispor sobre o procedimento para segurança de cópia de documento de identificação.",
                "id": "499913",
                "nome": "PL 1198/2011"
            },
            {
                "ementa": "Acrescenta o art. 241-F à Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente, para definir a expressão \"publicar\" no tocante à pornografia envolvendo criança ou adolescente. ",
                "id": "499435",
                "nome": "PL 1152/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, para definir regras sobre a oferta e apresentação de produtos ou serviços. ",
                "id": "499434",
                "nome": "PL 1151/2011"
            },
            {
                "ementa": "Dispõe sobre o Imposto sobre Operações de Crédito, Câmbio e Seguro ou relativas a Títulos ou Valores Mobiliários - IOF. ",
                "id": "499433",
                "nome": "PL 1150/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 12 da Lei nº 11.788, de 25 de setembro de 2008, para estabelecer valores mínimos para bolsas de estágio.",
                "id": "497116",
                "nome": "PL 900/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da Profissão de Agente de Turismo. ",
                "id": "495973",
                "nome": "PL 831/2011"
            },
            {
                "ementa": "Dispõe sobre o ambiente de trabalho nas fábricas de carvão vegetal.",
                "id": "495251",
                "nome": "PL 770/2011"
            },
            {
                "ementa": "Dispõe sobre obrigações a ser observadas pelos condomínios de edifícios residenciais, comerciais e de prestação de serviços e outros estabelecimentos congêneres, particulares, dotados de elevadores.",
                "id": "495011",
                "nome": "PL 745/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Estatuto da Criança e do Adolescente (ECA) - Lei nº 8.069, de 1990, para agravar penalidades por crimes e infrações administrativas cometidas contra a criança e o adolescente com deficiência.",
                "id": "494217",
                "nome": "PL 660/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao Estatuto da Criança e do Adolescente (ECA) - Lei nº 8.069, de 1990, para estabelecer prioridade em processo de adoção nos casos que especifica",
                "id": "494216",
                "nome": "PL 659/2011"
            },
            {
                "ementa": "Dispõe sobre obrigações a ser observadas pelos condomínios de edifícios residenciais, comerciais e de prestação de serviços e outros estabelecimentos congêneres, particulares, dotados de elevadores.",
                "id": "493817",
                "nome": "PL 635/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 10.048, de 8 de novembro de 2000, que dá prioridade de atendimento às pessoas que especifica e dá outras providências.",
                "id": "493721",
                "nome": "PL 628/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 7.649, de 25 de janeiro de 1988, que estabelece a obrigatoriedade do cadastramento dos doadores de sangue bem como a realização de exames laboratoriais no sangue coletado, visando a prevenir a propagação de doenças, e dá outras providências.",
                "id": "493677",
                "nome": "PL 624/2011"
            },
            {
                "ementa": "Dispõe sobre a preferência de assentos em áreas destinadas à alimentação nos shoppings centers e centros comerciais para as pessoas que especifica. ",
                "id": "493346",
                "nome": "PL 579/2011"
            },
            {
                "ementa": "Dispõe sobre a inserção de mensagem informativa nas embalagens, frascos e recipientes de produtos cariogênicos.",
                "id": "493345",
                "nome": "PL 578/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção ao consumidor e dá outras providências\".",
                "id": "492275",
                "nome": "PL 464/2011"
            },
            {
                "ementa": "Proíbe a utilização de cerol ou produto industrializado nacional ou importado semelhante que possa ser aplicado nos fios ou linhas utilizados para manusear os brinquedos conhecidos como \"pipas ou papagaios\". ",
                "id": "491998",
                "nome": "PL 402/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção ao consumidor e dá outras providências\".",
                "id": "491997",
                "nome": "PL 401/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção e regulagem de calibrador de pneus. ",
                "id": "491830",
                "nome": "PL 376/2011"
            },
            {
                "ementa": "Obriga os livreiros a ampliar a divulgação de obras literárias brasileiras nos locais que especifica. ",
                "id": "558896",
                "nome": "PL 4668/2012"
            },
            {
                "ementa": "Define regras para a fabricação de carimbos de profissões regulamentadas em lei. ",
                "id": "556709",
                "nome": "PL 4522/2012"
            },
            {
                "ementa": "Obriga as operadoras de planos privados de assistência à saúde a disponibilizar individualmente aos segurados informações sobre o descredenciamento de hospitais, clínicas e médicos e atualização dos dados de sua rede assistencial em tempo real. ",
                "id": "547364",
                "nome": "PL 4036/2012"
            },
            {
                "ementa": "Modifica a redação do § 1º do art. 244-A da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "545414",
                "nome": "PL 3915/2012"
            },
            {
                "ementa": "Altera o art. 165 da Lei nº 9.503, de 23 de setembro de 1997 que institui o Código de Trânsito Brasileiro, para dispor sobre a aplicação de sanção administrativa progressiva e mais severa ao condutor de veículo automotor que reincidir no consumo de bebida alcoólica. ",
                "id": "543393",
                "nome": "PL 3809/2012"
            },
            {
                "ementa": "Acrescenta o § 22 ao art. 40 da Constituição Federal, para instituir adicional de tempo de serviço público prestado por profissionais de saúde, com profissões regulamentadas, em regiões inóspitas.",
                "id": "517097",
                "nome": "PEC 73/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEDOCSIG",
            "CEXSANTA",
            "CPICRIAN",
            "PL803510",
            "CCJC",
            "CFT",
            "CMO",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "PL742006",
            "SUBSETEL"
        ],
        "estado": "RS",
        "id": "160567",
        "nome": "NELSON MARCHEZAN JUNIOR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o caput do art. 4º da Lei nº 11.738, de 16 de julho de 2008, que Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica, a fim de viabilizar que Estados e Municípios não beneficiados pela complementação da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB possam receber complementação da União para integralização do piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "532814",
                "nome": "PL 3020/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências.",
                "id": "530562",
                "nome": "PL 2891/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências. (IR)",
                "id": "530560",
                "nome": "PL 2890/2011"
            },
            {
                "ementa": "Altera a Lei nº 569, de 21 de dezembro de 1948, que estabelece medidas de defesa sanitária animal, e dá outras providências.",
                "id": "542478",
                "nome": "PL 3749/2012"
            },
            {
                "ementa": "Reabre o prazo às pessoas jurídicas para o fornecimento de informações objetivando a consolidação de débitos para o parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009. ",
                "id": "533788",
                "nome": "PL 3091/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEXSANTA",
            "CDU"
        ],
        "estado": "RJ",
        "id": "74686",
        "nome": "JORGE BITTAR",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CEXSANTA",
            "CMO",
            "COETICA",
            "CTASP",
            "PEC00511",
            "PEC01095",
            "PEC20712",
            "CDC",
            "MERCOSUL",
            "PL602505"
        ],
        "estado": "PE",
        "id": "160665",
        "nome": "AUGUSTO COUTINHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que instituiu o Programa Universidade para Todos - PROUNI, para restringir a concessão de bolsas de estudos, em face de alunos que já possuam diploma de curso superior ou que estejam cursando o ensino superior em instituição pública ou privada, com ou sem bolsa de estudos, e pleiteiem o benefício.",
                "id": "525492",
                "nome": "PL 2615/2011"
            },
            {
                "ementa": "Altera o art. 58 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, acrescentando um parágrafo 4º para estabelecer que as horas in itinere do trabalhador rural sejam reguladas por meio de convenção coletiva de trabalho.",
                "id": "519759",
                "nome": "PL 2309/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, que dispõe sobre incentivos e benefícios para fomentar as atividades de caráter desportivo e dá outras providências.",
                "id": "515693",
                "nome": "PL 2028/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 47, 49, 50 e 51 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "510136",
                "nome": "PL 1663/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"dispõe sobre o Estatuto do Idoso e dá outras providências\", para isentar os idosos de contribuição aos Conselhos e demais entidades de fiscalização profissional.",
                "id": "493471",
                "nome": "PL 600/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art.13 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "564446",
                "nome": "PL 4922/2012"
            },
            {
                "ementa": "Altera o art. 56-B da Lei nº 9.615, de 24 de março de 1998, que institui normas gerais sobre desporto e dá outras providências.",
                "id": "556132",
                "nome": "PL 4464/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.565, de 19 de dezembro de 1986, que dispõe sobre o Código Brasileiro de Aeronáutica, para estabelecer a obrigação de o transportador indenizar o consumidor por cancelamento ou interrupção de voo, atraso da partida e preterição no embarque. ",
                "id": "553570",
                "nome": "PL 4323/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de instalação de medidor de combustível digital em veículos automotores.",
                "id": "537894",
                "nome": "PL 3479/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de vistorias periciais e manutenções periódicas nas edificações constituídas por unidades autônomas, públicas ou privadas, em todo o território nacional, e dá outras providências.",
                "id": "536223",
                "nome": "PL 3370/2012"
            },
            {
                "ementa": "Introduz dispositivos ao Ato das Disposições Constitucionais e Transitórias, a fim de promover a unificação das eleições gerais e municipais, tornando coincidentes os mandatos eletivos.",
                "id": "529793",
                "nome": "PEC 117/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXSANTA",
            "CFT",
            "PEC03299",
            "PEC44309",
            "PL157211",
            "PL602505",
            "SUBMICRO",
            "CAPADR",
            "CEAGRIRU",
            "PEC01095",
            "SUBRETRI"
        ],
        "estado": "RS",
        "id": "160570",
        "nome": "JERÔNIMO GOERGEN",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a restrição de inclusão de aditivos em produtos fumígeros em geral, derivados ou não do tabaco, comercializados em território nacional. ",
                "id": "530864",
                "nome": "PL 2901/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.183, de 5 de abril de 1984 para modificar disposições do exercício da profissão do aeronauta.\n",
                "id": "562633",
                "nome": "PL 4824/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.906, de 4 de julho de 1994, dispondo sobre o Exame da Ordem.",
                "id": "558466",
                "nome": "PL 4651/2012"
            },
            {
                "ementa": "Acrescenta o art. 156-A à Lei nº 9.472, de 16 de julho de 1997, para dispor sobre normas gerais para a implantação e o funcionamento de redes de telecomunicações destinadas a dar suporte à prestação de serviços de interesse coletivo.",
                "id": "557317",
                "nome": "PL 4571/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas de Pis/Pasep e Cofins incidentes sobre a comercialização de cal e argamassa.",
                "id": "553954",
                "nome": "PL 4350/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 57 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001, e ao art. 44 da Lei nº 9.430, de 27 de dezembro de 1996.",
                "id": "552413",
                "nome": "PL 4258/2012"
            },
            {
                "ementa": "Dispõe sobre o exercicio da profissão de motorista.",
                "id": "552295",
                "nome": "PL 4246/2012"
            },
            {
                "ementa": "Dispõe sobre as linhas de telefonia móvel pessoal.",
                "id": "549414",
                "nome": "PL 4108/2012"
            },
            {
                "ementa": "Dispõe sobre o ressarcimento de despesas realizadas por concursandos relativas à anulação ou cancelamento de provas por motivo de fraude ou falhas na organização de certame promovido no âmbito da Administração Pública direta e indireta.",
                "id": "545406",
                "nome": "PL 3912/2012"
            },
            {
                "ementa": "Dispõe sobre os planos de serviços de telefonia móvel pessoal.",
                "id": "545405",
                "nome": "PL 3911/2012"
            },
            {
                "ementa": "Dispõe sobre a comercialização, a estocagem e o trânsito de arroz, trigo, feijão, cebola, cevada e aveia e seus derivados importados de outros países, para consumo e comercialização interno, e dá outras providências. ",
                "id": "537944",
                "nome": "PL 3487/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXSANTA",
            "SUBPETRO",
            "SUBPRSAL",
            "SUBROYAL",
            "CVT"
        ],
        "estado": "RS",
        "id": "160594",
        "nome": "RONALDO ZULKE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Teutônia, no Estado do Rio Grande do Sul, o título de Capital Nacional dos Corais.",
                "id": "530042",
                "nome": "PL 2853/2011"
            },
            {
                "ementa": "Institui crédito presumido em favor das empresas estaduais e municipais de abastecimento de água e de saneamento básico, correspondente ao valor dos investimentos realizados na prestação desses serviços e compensável com os valores devidos a título de Contribuição para o PIS/PASEP e Cofins.",
                "id": "529766",
                "nome": "PL 2829/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529622",
                "nome": "PL 2821/2011"
            },
            {
                "ementa": "Denomina \"Ponte Presidente João Goulart\" a ponte sobre o rio Gravataí, que ligará as cidade de Porto Alegre e Canoas, pela BR 448, no Rio Grande do Sul.",
                "id": "523097",
                "nome": "PL 2490/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Quiropraxista. ",
                "id": "503822",
                "nome": "PL 1436/2011"
            },
            {
                "ementa": "Acrescenta inciso V ao caput do art. 3º da Lei nº 12.512, de 14 de outubro de 2011, para dispor sobre ampliação da relação de beneficiários do Programa de Apoio à Conservação Ambiental.",
                "id": "536507",
                "nome": "PL 3398/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CEXSUIA",
            "CREDN",
            "SUBAPROF",
            "CDHM",
            "CMO",
            "CSSF",
            "PL355504",
            "SUBRIO20",
            "SUBSEGAL"
        ],
        "estado": "SP",
        "id": "160653",
        "nome": "ROBERTO DE LUCENA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Institui Contribuição de Intervenção no Domínio Econômico incidente sobre a produção e importação de bebidas alcoólicas - Cide Bebidas.",
                "id": "533189",
                "nome": "PL 3069/2011"
            },
            {
                "ementa": "Altera a redação do art. 306 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "533188",
                "nome": "PL 3068/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais em pesquisas que possam lhes causar sofrimento físico ou psicológico, relacionadas à produção de cosméticos, perfumes, produtos para higiene pessoal, para limpeza doméstica, para lavagem de roupas, de suprimentos de escritório, de protetores solares e de vitaminas e suplementos.",
                "id": "530960",
                "nome": "PL 2905/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instalar câmeras de segurança em todas as escolas públicas do País.",
                "id": "530959",
                "nome": "PL 2904/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para introduzir restrições à divulgação publicitária de bebidas alcoólicas.",
                "id": "530599",
                "nome": "PL 2896/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a condução sob efeito de álcool ou substância psicoativa. ",
                "id": "530598",
                "nome": "PL 2895/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\", a fim de agravar a pena de motorista alcoolizado que esteja conduzido crianças.",
                "id": "528752",
                "nome": "PL 2782/2011"
            },
            {
                "ementa": "Disciplina a decretação de medidas de defesa do Estado e das instituições democráticas, regulamentando o art. 136, § 1º e o art. 139, inciso III, da Constituição Federal e dá providências correlatas. ",
                "id": "527462",
                "nome": "PL 2715/2011"
            },
            {
                "ementa": "Acrescenta dispositivo na Lei nº 8.072, de 25 de julho de 1990 inserindo a prática da corrupção como crime hediondo. ",
                "id": "523037",
                "nome": "PL 2489/2011"
            },
            {
                "ementa": "Proíbe a concessão de visto e determina a expulsão de estrangeiro condenado ou acusado em outro país da prática, participação ou financiamento de atos terroristas, alterando dispositivos da Lei nº 6.815, de 1980, que \"Define a situação jurídica do estrangeiro no Brasil e cria o Conselho Nacional de Imigração\".",
                "id": "522447",
                "nome": "PL 2443/2011"
            },
            {
                "ementa": "Institui em todo Território Nacional a \"Semana Nacional de Conscientização e Combate ao Bullying e a Violência Escolar\", e dá outras providências.",
                "id": "520917",
                "nome": "PL 2383/2011"
            },
            {
                "ementa": "Altera inciso III do art. 2º da Lei  nº 10.779 de 25 de novembro de 2003 que dispõe sobre a concessão do benefício de seguro desemprego, durante o período de defeso, ao pescador profissional que exerce a atividade pesqueira de forma artesanal.",
                "id": "520508",
                "nome": "PL 2354/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penas alternativas para infrações de trânsito.",
                "id": "519124",
                "nome": "PL 2246/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, de forma a prever a notificação à autoridade competente, da suspeita ou confirmação da prática de maus-tratos, abuso sexual, violência doméstica ou  bullying",
                "id": "516867",
                "nome": "PL 2091/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "515755",
                "nome": "PL 2033/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "514549",
                "nome": "PL 1959/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei n.º 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "513456",
                "nome": "PL 1899/2011"
            },
            {
                "ementa": "Altera os arts. 1.º e 3.º da Lei n.º 10.048, de 8 de dezembro de 2000, que \"dá prioridade de atendimento às pessoas que especifica, e dá outras providências",
                "id": "511845",
                "nome": "PL 1797/2011"
            },
            {
                "ementa": "Institui o Dia Nacional de Combate à Intolerância.",
                "id": "511843",
                "nome": "PL 1796/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da contratação de psicólogo, fazendo parte do quadro funcional, em todas as instituições de ensino fundamental e médio, sejam federais, estaduais e municipais, públicas ou privadas, para atuar na prevenção do bullying e levar melhorias ao ambiente escolar, e dá outras providências.",
                "id": "510362",
                "nome": "PL 1691/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.096, de 13 de janeiro de 2005, e dá outras providências.",
                "id": "503975",
                "nome": "PL 1453/2011"
            },
            {
                "ementa": "Institui o dia  24  de maio como o \"Dia Nacional do Metodismo Wesleyano\".",
                "id": "503423",
                "nome": "PL 1413/2011"
            },
            {
                "ementa": "Institui o dia 30 de agosto como o \"Dia Nacional das Artes Marciais\".",
                "id": "501869",
                "nome": "PL 1331/2011"
            },
            {
                "ementa": "Institui o dia 15 de agosto como o \"Dia Nacional de combate à Violência Praticada Contra a Criança Indígena\".",
                "id": "498997",
                "nome": "PL 1122/2011"
            },
            {
                "ementa": "Institui o ano de 2014 como o \"Ano Nacional de Combate à Violência Praticada Contra a Criança Indígena\". ",
                "id": "498996",
                "nome": "PL 1121/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da concessão de patrocínio a eventos que impliquem em atos de abuso, maus-tratos, ferimento, mutilação ou sacrifício, bem como qualquer outro tipo de sofrimento a animais.",
                "id": "493816",
                "nome": "PL 634/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal - para permitir o trabalho do preso em projetos ambientais.",
                "id": "493812",
                "nome": "PL 633/2011"
            },
            {
                "ementa": "Institui o direito a passe livre, em transporte público, a acompanhantes de crianças matriculadas em educação infantil.",
                "id": "493564",
                "nome": "PL 608/2011"
            },
            {
                "ementa": "Dispõe sobre a contravenção de discriminação no uso de elevadores sociais.",
                "id": "493563",
                "nome": "PL 607/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 19 da Lei nº 5.197, de 3 de janeiro de 1967.",
                "id": "493562",
                "nome": "PL 606/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, para incluir a Educação Ambiental como componente curricular obrigatório nos currículos do ensino fundamental e médio.",
                "id": "492379",
                "nome": "PL 474/2011"
            },
            {
                "ementa": "Dispõe sobre a fraude em concursos públicos",
                "id": "492378",
                "nome": "PL 473/2011"
            },
            {
                "ementa": "Estabelece exigência para entidades compostas por estrangeiros que atuem na Amazônia Legal.",
                "id": "491880",
                "nome": "PL 385/2011"
            },
            {
                "ementa": "Proíbe a veiculação de reportagens, artigos e informativos que utilizem imagens, ilustrações ou sinais de caráter erótico, pornográfico ou obsceno, em qualquer meio de comunicação e  de divulgação pública ou destinada a assinantes com intuito de promover bens culturais impróprios a crianças e adolescentes",
                "id": "491878",
                "nome": "PL 384/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "491877",
                "nome": "PL 383/2011"
            },
            {
                "ementa": "Institui o dia  3  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\". ",
                "id": "562418",
                "nome": "PL 4811/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano. ",
                "id": "562417",
                "nome": "PL 4810/2012"
            },
            {
                "ementa": "Estabelece o prazo de 3 (três) anos para candidatos aprovados na primeira fase do Exame de Ordem dos Advogados do Brasil, realizarem a prova da segunda fase.",
                "id": "558188",
                "nome": "PL 4634/2012"
            },
            {
                "ementa": "Dispõe sobre a permanência de crianças e adolescentes após as vinte e duas horas, nos locais que especifica.",
                "id": "557645",
                "nome": "PL 4590/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de escolaridade às crianças internadas para tratamento de saúde por tempo indeterminado e superior a 90 (noventa) dias. ",
                "id": "555422",
                "nome": "PL 4415/2012"
            },
            {
                "ementa": "Proíbe a aplicação de tatuagens e adornos, na forma que especifica.",
                "id": "552942",
                "nome": "PL 4298/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de Corretor de Veículos Automotores.",
                "id": "549785",
                "nome": "PL 4131/2012"
            },
            {
                "ementa": "Estabelece que os crimes contra o patrimônio são crimes permanentes.",
                "id": "549333",
                "nome": "PL 4105/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano.",
                "id": "545910",
                "nome": "PL 3954/2012"
            },
            {
                "ementa": "Institui o dia  03  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\"",
                "id": "544372",
                "nome": "PL 3853/2012"
            },
            {
                "ementa": "Altera o art. 124 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "544217",
                "nome": "PL 3844/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a divulgação de número de telefone para denúncia de irregularidades, na parte traseira dos veículos de transporte coletivo de passageiros.",
                "id": "535459",
                "nome": "PL 3297/2012"
            },
            {
                "ementa": "Regula a exibição de imagens de violência extrema nas emissoras de radiodifusão de sons e imagens.",
                "id": "535456",
                "nome": "PL 3296/2012"
            },
            {
                "ementa": "Inclui dispositivos no Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535452",
                "nome": "PL 3295/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\", para tratar da identificação do veículo do idoso.",
                "id": "535451",
                "nome": "PL 3294/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro, para estabelecer vistoria de segurança prévia à comercialização de veículos usados.",
                "id": "535448",
                "nome": "PL 3293/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do uso de placa de identificação e sinalização traseira nos veículos de tração animal.",
                "id": "535443",
                "nome": "PL 3292/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\" tipificando como crime a exposição de criança ou adolescente a perigo em certas circunstâncias.",
                "id": "534929",
                "nome": "PL 3243/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a habilitação para conduzir veículos motorizados de duas rodas",
                "id": "534916",
                "nome": "PL 3240/2012"
            },
            {
                "ementa": "Concede benefício fiscal na área do imposto de renda, nas condições que especifica. Incentivo fiscal do imposto de renda para a contratação de pessoas maiores de sessenta anos.",
                "id": "534915",
                "nome": "PL 3239/2012"
            },
            {
                "ementa": "Fixa restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, e dá outras providências.",
                "id": "534051",
                "nome": "PL 3138/2012"
            },
            {
                "ementa": "Torna obrigatória a existência de ambulância de resgate e de profissional da área da saúde nos postos de fiscalização da Polícia Rodoviária  Federal",
                "id": "533836",
                "nome": "PL 3111/2012"
            },
            {
                "ementa": "Proíbe o uso de algemas em mulheres antes, durante e depois do  parto.",
                "id": "533834",
                "nome": "PL 3110/2012"
            },
            {
                "ementa": "Veda aos agentes públicos federais a percepção de remuneração pela participação em conselhos de administração e fiscal das empresas públicas e das sociedades de economia mista federais, bem como das demais entidades controladas direta ou indiretamente pela União",
                "id": "533832",
                "nome": "PL 3109/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao assinante do serviço de telefonia fixa ou móvel o direito de recuperar, no prazo máximo de 6 (seis) meses contados da suspensão total do serviço, o código telefônico desativado em função de inadimplência junto à prestadora, desde que os débitos pendentes sejam quitados.",
                "id": "533830",
                "nome": "PL 3108/2012"
            },
            {
                "ementa": "Determina a cassação da inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ) de empresas que façam uso direto ou indireto de trabalho escravo.",
                "id": "533829",
                "nome": "PL 3107/2012"
            },
            {
                "ementa": "Dispõe sobre a divisão dos royalties devidos pela produção de petróleo e gás natural em áreas do pré-sal e em áreas estratégicas localizadas na plataforma continental.",
                "id": "533828",
                "nome": "PL 3106/2012"
            },
            {
                "ementa": "Dispõe sobre a redução de direitos autorais devidos por emissoras comunitárias.",
                "id": "533827",
                "nome": "PL 3105/2012"
            },
            {
                "ementa": "Modifica a  Lei nº 8.069 de 1990 (Estatuto da Criança e do Adolescente)  vedando a fabricação e comercialização de produtos destinados à crianças e adolescentes que façam apologia a bebida alcoólica ou induzam ao  seu consumo.",
                "id": "533826",
                "nome": "PL 3104/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 243 da Constituição Federal, para prever a expropriação das propriedades rurais onde for promovida a caça ilegal e sua destinação para a reforma agrária.",
                "id": "514540",
                "nome": "PEC 65/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "514537",
                "nome": "PEC 64/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "546158",
                "nome": "PEC 179/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEXJUVE",
            "CEXSANTA",
            "CSPCCO",
            "PEC44309",
            "PL346004",
            "CCJC",
            "CDEIC",
            "PL355504"
        ],
        "estado": "RJ",
        "id": "141515",
        "nome": "OTAVIO LEITE",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Estabelece o PIB Verde, em cujo cálculo é considerado o patrimônio ecológico nacional.",
                "id": "530814",
                "nome": "PL 2900/2011"
            },
            {
                "ementa": "Assegura a transmissão da Santa Missa na programação da TV Brasil, canal da Empresa Brasileira de Comunicação - EBC.",
                "id": "522987",
                "nome": "PL 2484/2011"
            },
            {
                "ementa": "Acresce § 7º ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro.",
                "id": "520789",
                "nome": "PL 2376/2011 => PL 1386/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade dos estabelecimentos públicos e privados a disponibilizar o uso da Lupa Eletrônica para auxiliar as pessoas de baixa visão a visualizar documentos, contratos, livros, ou qualquer texto que dele seja necessário para sua compreensão e análise, e dá outras providências.",
                "id": "511478",
                "nome": "PL 1775/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, suspendendo a renovação da concessão pública do serviço de radiodifusão para aquelas rádios inadimplentes com o pagamento de direitos autorais.",
                "id": "511296",
                "nome": "PL 1766/2011"
            },
            {
                "ementa": "Considera como despesa classificável nos preceitos do art. 212 da Constituição Federal os gastos com apoio a programas de inserção do escotismo na rede regular de ensino.",
                "id": "510374",
                "nome": "PL 1696/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 20 da Lei Federal nº 10.406, de 10 de janeiro de 2002, visando garantir a liberdade de expressão e informação. ",
                "id": "503530",
                "nome": "PL 1422/2011"
            },
            {
                "ementa": "Estabelece prazo de cinco anos a partir da publicação desta lei para a substituição da comercialização e produção de pilhas e baterias não recarregáveis por produtos similares recarregáveis. ",
                "id": "502976",
                "nome": "PL 1400/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito dos portadores do Lúpus Eritematoso Sistêmico - LES aos protetores e filtros solares.",
                "id": "502131",
                "nome": "PL 1342/2011"
            },
            {
                "ementa": "Institui o Dia da Verdade Social, a ser comemorado no dia 03 de abril. ",
                "id": "498444",
                "nome": "PL 1063/2011"
            },
            {
                "ementa": "Modifica o código aeroportuário que denomina o Aeroporto Internacional do Rio de Janeiro/Galeão - Antônio Carlos Jobim.",
                "id": "494910",
                "nome": "PL 736/2011"
            },
            {
                "ementa": "Considera de Especial interesse para o País, a prática regular de atividades físicas e desportivas por Policiais Federais, Policiais Rodoviários Federais,  Policiais Ferroviários Federais, Policiais Civis, Policiais Militares, e Bombeiros Militares, e determina sua incorporação nas rotinas dessas corporações.",
                "id": "494909",
                "nome": "PL 735/2011"
            },
            {
                "ementa": "Inclui inciso VIII no art. 1º da Lei dos Crimes Hediondos, Lei nº 8.072, de 25 de julho 1990, classificando como crime hediondo roubo e/ou furto de medicamentos.",
                "id": "493695",
                "nome": "PL 627/2011"
            },
            {
                "ementa": "Estabelece diretrizes para o funcionamento de empresas de condicionamento físico, tais como academias de ginástica, de musculação, de natação, escolas esportivas em geral e similares, e dá outras providencias.",
                "id": "493465",
                "nome": "PL 598/2011"
            },
            {
                "ementa": "Altera o art. 20  da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a Organização da Assistência Social e dá outras providências\", para dispor sobre a concessão do benefício de prestação continuada. ",
                "id": "490997",
                "nome": "PL 72/2011"
            },
            {
                "ementa": "Altera o art. 318 do Decreto-Lei nº 5452,  de 1º  de maio de 1943 (Consolidação das Leis do Trabalho - CLT).",
                "id": "490996",
                "nome": "PL 71/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de participação em debates nos meios de comunicação, aos candidatos a cargos majoritários e dá outras providencias.",
                "id": "490995",
                "nome": "PL 70/2011"
            },
            {
                "ementa": "Institui o direito ao Brasileiro residente no exterior, de votar para Presidente e Vice-Presidente da República, Senador da República e Deputado Federal de seu estado de origem eleitoral, ou de origem natal, a seu juízo previamente definido e dá outras providências.",
                "id": "490994",
                "nome": "PL 69/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre educação física no ensino infantil, fundamental e médio.",
                "id": "490993",
                "nome": "PL 68/2011"
            },
            {
                "ementa": "Regulamenta a Profissão de Cuidador de Pessoa, delimita o âmbito de atuação, fixa remuneração mínima e dá outras providências.",
                "id": "490992",
                "nome": "PL 67/2011"
            },
            {
                "ementa": "Altera o inciso XIV da Lei nº 7.713, de 22 de dezembro de 1988, com a redação dada pela Lei nº 11.052, de 29 de dezembro de 2004, para incluir entre os rendimentos isentos do imposto de renda os proventos percebidos pelos portadores de diabetes mellitus.",
                "id": "490989",
                "nome": "PL 65/2011"
            },
            {
                "ementa": "Determina que as empresas prestadoras de serviços de televisão por assinatura, ficam obrigadas  a disponibilizar ao público grade de programação formatada numa específica sequência crescente de números identificadores de canais, e dá outras providências.",
                "id": "490990",
                "nome": "PL 66/2011"
            },
            {
                "ementa": "Disciplina o procedimento que deverá ser executado pelo fabricante do veículo que necessite proceder a chamada para consertos e/ou troca de peça (recall), estabelece exigência para vistoria anual e transferência de propriedade de veículo automotor e dá outras providências.",
                "id": "490988",
                "nome": "PL 64/2011"
            },
            {
                "ementa": "Dispõe sobre as placas comemorativas da inauguração de obras públicas de qualquer natureza.",
                "id": "490987",
                "nome": "PL 63/2011"
            },
            {
                "ementa": "Estabelece a afetação específica do imóvel da União a que faz referência, para o exclusivo fim de implantação de aterro sanitário de interesse metropolitano, em atenção ao disposto no Art. 225 da Constituição Federal.",
                "id": "490986",
                "nome": "PL 62/2011"
            },
            {
                "ementa": "Institui mecanismo tributário através do Imposto de Renda Pessoa Física, para fins de estimulo à aquisição de casa própria por contribuinte, desde que, exclusivamente destinada para sua moradia.",
                "id": "490984",
                "nome": "PL 61/2011"
            },
            {
                "ementa": "Altera o art. 4º da Lei nº 12.340, de 1º de dezembro de 2010, para incluir os recursos para prevenção de desastres como transferências obrigatórias da União.",
                "id": "490983",
                "nome": "PL 60/2011"
            },
            {
                "ementa": "Determina que os recursos oriundos da distribuição dos Royalties do Petróleo e Participação Especial sejam obrigatoriamente aplicados em Educação.",
                "id": "559659",
                "nome": "PL 4711/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre bicicletas elétricas, nos termos que menciona.",
                "id": "553419",
                "nome": "PL 4317/2012"
            },
            {
                "ementa": "Estabelece alterações nas condições fixadas para o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Municípios, de que trata a Medida Provisória nº 2.185-35, de 24 de agosto de 2001.",
                "id": "542578",
                "nome": "PL 3753/2012"
            },
            {
                "ementa": "Cria incentivos para a abertura e funcionamento da \"Primeira Empresa\", da \"Primeira Empresa para Economia Verde\", e dá outras providências.",
                "id": "541085",
                "nome": "PL 3674/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.457, de 14 de maio de 2002, substituindo a expressão \"Dia do Bacharel em Turismo\" por \"Dia Nacional do Turismólogo e dos Profissionais do Turismo\".",
                "id": "540209",
                "nome": "PL 3629/2012"
            },
            {
                "ementa": "Altera o § 1º, do art. 27, cria o § 4º, do art. 56 e o inciso XV, do art. 29, todos da Constituição da República Federativa do Brasil, promulgada em 05 de outubro de 1988, para o fim de vedar a posse de suplentes de senadores, deputados federais, deputados estaduais, distritais e vereadores durante o recesso parlamentar, excetuando-se a hipótese de convocação extraordinária.",
                "id": "490977",
                "nome": "PEC 1/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CTASP",
            "PL355504",
            "CCJC"
        ],
        "estado": "GO",
        "id": "160546",
        "nome": "ARMANDO VERGÍLIO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Disciplina o funcionamento de empresas de desmontagem de veículos automotores terrestres, altera o art. 114 e o art. 126 da lei nº 9.503, de 23 de setembro de 1997 (Código de Trânsito Brasileiro), e dá outras providências.",
                "id": "490919",
                "nome": "PL 23/2011"
            },
            {
                "ementa": "Altera a Lei Complementar nº 123, de 14 de dezembro de 2006, que institui o Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte - Simples Nacional",
                "id": "490918",
                "nome": "PL 22/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de sistemas biométricos, a proteção de dados pessoais e dá outras providências.",
                "id": "539121",
                "nome": "PL 3558/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEXSANTA",
            "PL157211",
            "SUBENDIV",
            "SUBLEITE",
            "CDU",
            "CEENSI",
            "CPITRAES",
            "CSPCCO",
            "PEC01011"
        ],
        "estado": "SP",
        "id": "160544",
        "nome": "JUNJI ABE",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a distribuição de medicamentos para o tratamento da mucopolissacaridose.",
                "id": "528077",
                "nome": "PL 2747/2011"
            },
            {
                "ementa": "Altera a redação do art. 243 da Lei nº 8.069 de 13 de julho de 1990 - ECA e revoga o inciso I do art. 63 do Decreto-lei nº 3.688, de 1941 - Lei de Contravenções Penais.",
                "id": "526354",
                "nome": "PL 2649/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, para dispor sobre a prioridade de atendimento das pessoas com mobilidade reduzida nas estações e terminais de transporte coletivo de passageiros.",
                "id": "524808",
                "nome": "PL 2571/2011"
            },
            {
                "ementa": "Altera a redação do inciso II do art. 226 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "521485",
                "nome": "PL 2406/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição do uso de equipamentos de proteção individual por profissionais da área de saúde fora do ambiente de trabalho.",
                "id": "519579",
                "nome": "PL 2287/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as instituições financeiras bancárias disponibilizarem acesso, via autoatendimento ou internet, às informações previdenciárias de seus correntistas.",
                "id": "516882",
                "nome": "PL 2093/2011"
            },
            {
                "ementa": "Revoga o inciso VII do art. 295 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "516187",
                "nome": "PL 2065/2011"
            },
            {
                "ementa": "Acrescenta o art. 266-A ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "515011",
                "nome": "PL 1982/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.520, de 17 de julho de 2002, que \"institui, no âmbito da União, Estados, Distrito Federal e Municípios, nos termos do art. 37, inciso XXI, da Constituição Federal, modalidade de licitação denominada pregão, para aquisição de bens e serviços comuns, e dá outras providências\".",
                "id": "511465",
                "nome": "PL 1773/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar a inclusão do tipo sanguíneo na Carteira Nacional de Habilitação.",
                "id": "508973",
                "nome": "PL 1582/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de intimidação vexatória.",
                "id": "505174",
                "nome": "PL 1494/2011"
            },
            {
                "ementa": "Altera os §§ 1º e 2º do art. 48 da Lei nº 8.666, de 21 de junho de 1993.",
                "id": "500288",
                "nome": "PL 1221/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção do exercício da advocacia.",
                "id": "496414",
                "nome": "PL 857/2011"
            },
            {
                "ementa": "Estabelece redução de IPI para produtos adequados à economia verde de baixo carbono.",
                "id": "558046",
                "nome": "PL 4611/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penalidade para infração de estacionamento irregular em vaga reservada para pessoas com deficiência.",
                "id": "550859",
                "nome": "PL 4168/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação de triciclos e quadriciclos especiais para pessoas com deficiência, bem como sobre a habilitação de condutores de veículos adaptados.",
                "id": "541721",
                "nome": "PL 3709/2012"
            },
            {
                "ementa": "Institui a isenção de tarifa de embarque em voos domésticos nos aeroportos do País para pessoas com deficiência física, e dá outras providências.",
                "id": "540439",
                "nome": "PL 3641/2012"
            },
            {
                "ementa": "Torna obrigatória a informação, impressa nos rótulos de artigos de consumo industrializados comercializados no Brasil da forma de descarte ou retorno da embalagem e do produto após o consumo.",
                "id": "536780",
                "nome": "PL 3409/2012"
            },
            {
                "ementa": "Modifica os arts. 121, 129, 146 e 147 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "534414",
                "nome": "PL 3189/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "547008",
                "nome": "PEC 185/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "545767",
                "nome": "PEC 177/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CREDN",
            "PEMULHER",
            "SUBASTRA",
            "CSSF",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "74075",
        "nome": "ELCIONE BARBALHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Veda a cobrança da segunda via da Carteira de Identidade e da Carteira Nacional de Habilitação de pessoas que se declarem pobres ou desempregadas.",
                "id": "522123",
                "nome": "PL 2430/2011"
            },
            {
                "ementa": "Torna obrigatória a aquisição de veículos nacionais para os órgãos e entidades da administração pública direta e indireta da União.",
                "id": "537307",
                "nome": "PL 3448/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CEXSANTA",
            "CPITRAES",
            "SUBMERCO",
            "CFT",
            "SUBAGRIF"
        ],
        "estado": "RS",
        "id": "73483",
        "nome": "LUIS CARLOS HEINZE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de São Borja, no Estado do Rio Grande do Sul.",
                "id": "519321",
                "nome": "PL 2262/2011"
            },
            {
                "ementa": "Torna obrigatória a presença de policial militar nas escolas das redes pública e privada durante todos os períodos de funcionamento desses estabelecimentos de ensino.",
                "id": "504020",
                "nome": "PL 1457/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Apoio às Microdestilarias de Álcool - Pronama - estabelece critérios para a produção e a comercialização de álcool hidratado e dá outras providências.",
                "id": "496303",
                "nome": "PL 849/2011"
            },
            {
                "ementa": "Dispensa a retenção e o recolhimento, ou o recolhimento por sub-rogação, da contribuição social à seguridade social, nos casos que especifica.",
                "id": "496302",
                "nome": "PL 848/2011"
            },
            {
                "ementa": "Denomina \"Rodovia José Pereira Alvarez\" o trecho da BR-287, entre as cidades de São Borja e Santiago, e \"Rodovia José Francisco Gorski\" na extensão da BR-287, entre as cidades de Santiago e Santa Maria, no estado do Rio Grande do Sul.  ",
                "id": "533813",
                "nome": "PL 3102/2012"
            },
            {
                "ementa": "Altera a redação do art. 159 da Constituição Federal, amplia o percentual de distribuição dos recursos arrecadados pela União e inclui a Região Sul entre as beneficiárias dos Fundos Constitucionais.",
                "id": "535868",
                "nome": "PEC 139/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "MESA"
        ],
        "estado": "AL",
        "id": "74050",
        "nome": "MAURÍCIO QUINTELLA LESSA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Institui o Código Nacional de Proteção aos Animais.",
                "id": "517816",
                "nome": "PL 2156/2011"
            },
            {
                "ementa": "Regulamenta o exercício da atividade de gastrólogo e autoriza a criação do Conselho Federal e dos Conselhos Regionais de Gastronomia.",
                "id": "516781",
                "nome": "PL 2079/2011"
            },
            {
                "ementa": "Altera o inciso XIV da Lei nº 7.713, de 22 de dezembro de 1988, com a redação dada pela Lei nº 11.052, de 29 de dezembro de 2004, para incluir entre os rendimentos isentos do imposto de renda os proventos percebidos pelos portadores de Esclerose Lateral Amiotrófica.",
                "id": "502356",
                "nome": "PL 1348/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996.",
                "id": "500788",
                "nome": "PL 1250/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CTD"
        ],
        "estado": "RS",
        "id": "160552",
        "nome": "DANRLEI DE DEUS HINTERHOLZ",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998, e dá outras providências.",
                "id": "516805",
                "nome": "PL 2082/2011"
            },
            {
                "ementa": "Altera os arts. 28, 28-A, 34 e 40 da Lei nº 9.615, de 24 de março de 1998 (Lei Pelé), que proíbe a transferência ou cessão de menor de 18 anos a entidade de prática desportiva estrangeira sem que este tenha concluído o ensino médio.",
                "id": "516804",
                "nome": "PL 2081/2011"
            },
            {
                "ementa": "Dispõe sobre formas de incentivo para clubes esportivos que crie ou mantenham equipes profissionais de futebol feminino.",
                "id": "510296",
                "nome": "PL 1682/2011"
            },
            {
                "ementa": "Altera o inciso I do art. 3º da Lei nº 10.891, de 9 de julho de 2004, que institui o Bolsa-Atleta, alterado pela Lei nº 12.395 de 16 de março de 2011.",
                "id": "559068",
                "nome": "PL 4680/2012"
            },
            {
                "ementa": "Altera o art. 37 da Lei nº 9.504, de 30 de setembro de 1997, e dá outras providências.",
                "id": "558020",
                "nome": "PL 4607/2012"
            },
            {
                "ementa": "Acrescenta incisos aos arts. 10 e 11 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional e dá outras providências, para dispor sobre o material didático-escolar.",
                "id": "544874",
                "nome": "PL 3881/2012"
            },
            {
                "ementa": "Inclui e altera o Código de Trânsito Brasileiro - CTB Lei nº 9503, de 23 de Setembro de 1997, no que diz respeito a aplicação e penalidades da mesma.",
                "id": "539563",
                "nome": "PL 3580/2012"
            },
            {
                "ementa": "Dispõe sobre a formação educacional e transferência de atletas menores de 18 anos para clubes do exterior.",
                "id": "538427",
                "nome": "PL 3516/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do motorista e de seu acompanhante usar capacete contendo a placa da motocicleta e dá outras providências.",
                "id": "538425",
                "nome": "PL 3515/2012"
            }
        ]
    }
]