[
    {
        "comissoes": [
            "CEXSUIA",
            "GTDESESO"
        ],
        "estado": "TO",
        "id": "73945",
        "nome": "EDUARDO GOMES",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.176, de 8 de fevereiro de 1991, que define crimes contra a ordem econômica e cria o Sistema de Estoques de Combustíveis, para tornar mais amplo o uso do gás liquefeito do petróleo. ",
                "id": "531340",
                "nome": "PL 2943/2011"
            },
            {
                "ementa": "Altera o art. 221, § 1º, do Código de Processo Penal, para estender aos membros do Congresso Nacional e aos Ministros do Supremo Tribunal Federal a opção pelos depoimentos por escrito, quando arrolados como testemunhas.",
                "id": "516082",
                "nome": "PL 2061/2011"
            },
            {
                "ementa": "Institui incentivos fiscais para produtos orgânicos e para pessoas jurídicas que construam ou adquiram espaços para a prática de atividades físicas por empregados, dirigentes e seus dependentes. ",
                "id": "551505",
                "nome": "PL 4180/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEXSUIA",
            "COETICA",
            "CME",
            "MERCOSUL",
            "PEC47810"
        ],
        "estado": "AM",
        "id": "68731",
        "nome": "HENRIQUE OLIVEIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei Geral de Telecomunicações - Lei nº 9.472, de 16 de julho de 1997 - obrigando as prestadoras do Serviço Móvel Pessoal a informar ao assinante do serviço a prestadora destinatária de cada chamada efetuada.",
                "id": "518633",
                "nome": "PL 2209/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, e dá outras providências",
                "id": "508909",
                "nome": "PL 1574/2011"
            },
            {
                "ementa": "Revoga o art. 366 da Lei nº 4.737, de 15 de julho de 1965, que \"institui o Código Eleitoral",
                "id": "496935",
                "nome": "PL 873/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de proteção em caixas eletrônicos",
                "id": "495092",
                "nome": "PL 752/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEESTA",
            "CEXPARA",
            "CEXSUIA",
            "PL682610",
            "CAINDR",
            "CMMC",
            "PEC11111",
            "PL602505"
        ],
        "estado": "AM",
        "id": "141438",
        "nome": "FRANCISCO PRACIANO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 10-B à Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para estipular a obrigação das operadoras de plano de saúde de repararem lesões decorrentes de atos cirúrgicos realizados sob cobertura do plano.",
                "id": "531916",
                "nome": "PL 2981/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para estipular que o acompanhamento e a fiscalização da execução de contrato com valor acima de R$ 150.000,00 deverão ser realizados por servidor de carreira da Administração Pública.",
                "id": "531913",
                "nome": "PL 2980/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.101, de 27 de novembro de 2009, para estipular as informações mínimas sobre as entidades sem fins lucrativos, beneficentes ou não, que devem estar disponibilizadas para consulta pública nas páginas dos Ministérios da Saúde, da Educação e do Desenvolvimento Social e Combate à Fome, na internet.\n\n",
                "id": "564392",
                "nome": "PL 4919/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação, pelos órgãos e entidades da administração pública federal, dos gastos relativos às publicidades oficiais.",
                "id": "550880",
                "nome": "PL 4170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEXSUIA",
            "PEC03299",
            "CSPCCO"
        ],
        "estado": "AM",
        "id": "73934",
        "nome": "CARLOS SOUZA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Revoga o art. 34 da Lei n.º 9.249, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas jurídicas, bem como da contribuição social sobre o lucro líquido, e dá outras providências\".",
                "id": "525282",
                "nome": "PL 2598/2011"
            },
            {
                "ementa": "Explicita requisitos do Agravo de Admissão.",
                "id": "525272",
                "nome": "PL 2597/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para dispor sobre consulta do consumidor a banco de dados e cadastro de consumidores.",
                "id": "521597",
                "nome": "PL 2407/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 39 da Lei n.º 8.078, de 11 de setembro de 1990, para caracterizar como prática abusiva a demora, por parte da instituição credora de financiamento para a aquisição de veículo, na liberação do respectivo gravame junto aos órgãos de trânsito. ",
                "id": "517276",
                "nome": "PL 2130/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 9º da Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação  nacional, para dispor sobre o índice de desenvolvimento escolar. ",
                "id": "513802",
                "nome": "PL 1915/2011"
            },
            {
                "ementa": "Dispõe sobre a tributação dos lucros ou dividendos pagos ou creditados pelas pessoas jurídicas e dos ganhos de capital a que se refere o § 1º do art. 81 da Lei nº 8.981, de 20 de janeiro de 1995; estabelece o tratamento tributário aplicável ao empresário individual que preste serviços com exclusividade a pessoa jurídica; e altera a alíquota do imposto de renda incidente sobre rendimentos produzidos por títulos públicos ou auferidos na aplicação em fundos de investimento, quando pagos, creditados, entregues ou remetidos a beneficiário residente ou domiciliado no exterior, de que tratam os arts. 1º e 3º da Lei nº 11.312, de 27 de junho de 2006.",
                "id": "509476",
                "nome": "PL 1619/2011"
            },
            {
                "ementa": "Acrescenta art. 27-A à Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso, para instituir cotas para idosos nas empresas.",
                "id": "505187",
                "nome": "PL 1495/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.001, de 13 de março de 1990, alterando a sistemática do cálculo da compensação financeira pela exploração de recursos minerais.",
                "id": "498016",
                "nome": "PL 990/2011"
            },
            {
                "ementa": "Dispõe sobre a divisão das circunscrições em distritos eleitorais, nas eleições para Deputado Federal, Estadual e Distrital.",
                "id": "493324",
                "nome": "PL 574/2011"
            },
            {
                "ementa": "Confere ao Município de Itacoatiara, no Estado do Amazonas, o título de Capital Nacional da Juta.",
                "id": "561656",
                "nome": "PL 4780/2012"
            },
            {
                "ementa": "Confere ao Município de Manacapuru, no Estado do Amazonas, o título de Capital Nacional da Malva. ",
                "id": "560242",
                "nome": "PL 4739/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de desconto no transporte público interestadual de passageiros, na navegação interior.",
                "id": "548502",
                "nome": "PL 4089/2012"
            },
            {
                "ementa": "Altera o art. 791 da Lei nº 5.869, de 11 de janeiro de 1973 - que \"institui o Código de Processo Civil\".",
                "id": "545359",
                "nome": "PL 3907/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, para estabelecer tarifa social de passagens aéreas em voos domésticos regionais para passageiros carentes, priorizando o atendimento daqueles que necessitem de tratamento de saúde, nos termos que especifica.",
                "id": "535188",
                "nome": "PL 3270/2012"
            },
            {
                "ementa": "Acresce parágrafo ao art. 94 e dá nova redação ao art. 107 da Constituição Federal, para determinar que, nos tribunais em que o número de integrantes não seja divisível por cinco, o número de vagas do quinto constitucional seja sempre o número inteiro superior à fração obtida. ",
                "id": "521700",
                "nome": "PEC 87/2011"
            },
            {
                "ementa": "Acrescenta o § 13 ao art. 62 da Constituição Federal, dispondo sobre o limite de apreciação das medidas provisórias. ",
                "id": "543786",
                "nome": "PEC 166/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXSUIA",
            "CLP",
            "PEC03299",
            "PL161096",
            "PL742006",
            "SUBCANA",
            "CAPADR",
            "CE",
            "CPITRAES"
        ],
        "estado": "MT",
        "id": "166401",
        "nome": "NILSON LEITÃO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a desoneração de tributos federais nas aquisições de equipamentos e medicamentos realizadas por hospitais da rede hospitalar pública. ",
                "id": "531169",
                "nome": "PL 2919/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo a drogas ilícitas nas emissoras de televisão, e dá outras providências.",
                "id": "529111",
                "nome": "PL 2803/2011"
            },
            {
                "ementa": "Concede benefícios fiscais de tributos federais às empresas que se instalarem em municípios com baixo IDH - Índice de Desenvolvimento Humano.",
                "id": "529067",
                "nome": "PL 2800/2011"
            },
            {
                "ementa": "Altera as Leis nºs 12.188, de 11 de janeiro de 2010; 8.171 de 17 de janeiro de 1991; 8.629, de 25 de fevereiro de 1993 e 4.504, de 30 de novembro de 1964 e dá outras providências.",
                "id": "525365",
                "nome": "PL 2602/2011"
            },
            {
                "ementa": "Altera o art. 171 do Decreto-Lei nº 2.848, de 7.12.1940 (Código Penal) para tipificar como crime o estelionato eleitoral. ",
                "id": "556779",
                "nome": "PL 4523/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Alta Floresta da Universidade Federal de Mato Grosso.",
                "id": "556703",
                "nome": "PL 4521/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Juína da Universidade Federal de Mato Grosso.",
                "id": "556702",
                "nome": "PL 4520/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Tangará da Serra da Universidade Federal de Mato Grosso.",
                "id": "556701",
                "nome": "PL 4519/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Água Boa da Universidade Federal de Mato Grosso.",
                "id": "556700",
                "nome": "PL 4518/2012"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art. 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para conferir a estabelecimentos de ensino regular e às instituições de saúde gratuidade no acesso à internet.",
                "id": "556699",
                "nome": "PL 4517/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504 de 30 de setembro de 1997 (Lei Eleitoral) para dispor sobre a soma do tempo de televisão e de rádio dos partidos coligados.",
                "id": "556141",
                "nome": "PL 4466/2012"
            },
            {
                "ementa": "Acrescenta o art. 50-A à Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, para permitir a expedição de autorização de operação, em caráter provisório, às entidades autorizadas pelo Poder Executivo a executarem os serviços de radiodifusão.",
                "id": "553802",
                "nome": "PL 4336/2012"
            },
            {
                "ementa": "Dispõe sobre a inscrição, por fiador ou avalista, de pessoa afiançada ou avalizada em bancos de dados e cadastros de proteção ao crédito. ",
                "id": "543810",
                "nome": "PL 3825/2012"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do auxílio financeiro da União aos Estados e Municípios que abrigarão sedes e subsedes dos jogos da Copa das Confederações e Copa do Mundo de Futebol no Brasil em 2013 e 2014. Respeitando a Lei de Responsabilidade Fiscal, isenta os municípios de baixo IDH, bem como a capacidade de endividamento e a previsão de investimentos dos estados e municípios em saúde, educação e segurança pública, previstos sobre a respectiva jurisdição.",
                "id": "537811",
                "nome": "PL 3476/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 4º da Lei nº 12.513, de 26 de outubro de 2011, para assegurar transporte escolar aos beneficiários da Bolsa-Formação Estudante do Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec). ",
                "id": "536797",
                "nome": "PL 3410/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.472, de 16 de julho de 1997, obrigando a operadora de telefonia celular a emitir sinalização diferenciada nas ligações efetuadas para a rede de outra prestadora.",
                "id": "534778",
                "nome": "PL 3230/2012"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 7.783, de 28 de junho de 1989, que \"dispõe sobre o exercício do direito de greve, define as atividades essenciais, regula o atendimento das necessidades inadiáveis da comunidade, e dá outras providências\", para tornar obrigatório aos bancos o atendimento a deficientes físicos, idosos, mulheres grávidas e pagamento de créditos oriundos de decisão judicial.",
                "id": "534777",
                "nome": "PL 3229/2012"
            },
            {
                "ementa": "Altera o § 4º do art. 184 e acrescenta inciso IX e §§ 3º e 4º ao art. 187 da Constituição Federal.",
                "id": "532904",
                "nome": "PEC 131/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXCOPA",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PL682610",
            "PL767210",
            "COETICA",
            "CSSF",
            "PL749506"
        ],
        "estado": "RJ",
        "id": "160533",
        "nome": "LILIAM SÁ",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Capelão Evangélico Civil e Militar, e dá outras providências. ",
                "id": "529315",
                "nome": "PL 2807/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 101 e o art. 101-A à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "520720",
                "nome": "PL 2372/2011"
            },
            {
                "ementa": "Cria o Sistema Nacional de Combate à Pedofilia e à Exploração Sexual Infanto-Juvenil.",
                "id": "520712",
                "nome": "PL 2371/2011"
            },
            {
                "ementa": "Dispõe sobre a interceptação de comunicações na Internet.",
                "id": "514569",
                "nome": "PL 1961/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para tornar obrigatória a comunicação de violência contra criança ou adolescente pelos estabelecimentos de saúde e de ensino.",
                "id": "514566",
                "nome": "PL 1960/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 8º da Lei nº 11.182, de 27 de setembro de 2005, atribuindo à ANAC competência para estabelecer normas de informação aos turistas sobre exploração e turismo sexual.",
                "id": "563613",
                "nome": "PL 4858/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre as providências relativas ao desaparecimento de criança ou adolescente e cria o Sistema de Alerta Emergencial (SAE)",
                "id": "563612",
                "nome": "PL 4857/2012"
            },
            {
                "ementa": "Acrescenta o art. 394-A ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 para assegurar, em qualquer instância, prioridade na tramitação dos processos e procedimentos e na execução dos atos e diligências judiciais e laudos periciais, que apurem a prática de crime de pedofilia, abuso, violência e exploração sexual de criança e adolescente.",
                "id": "560798",
                "nome": "PL 4756/2012"
            },
            {
                "ementa": "\"Altera o caput do art. 4º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal\".",
                "id": "560796",
                "nome": "PL 4755/2012"
            },
            {
                "ementa": "Determina às emissoras de radiodifusão sonora e de sons e imagens a obrigatoriedade de divulgação de propagandas gratuitas de combate à pedofilia, violência e ao abuso e exploração sexual, e desaparecimento de crianças e adolescentes.",
                "id": "560795",
                "nome": "PL 4754/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.577, de 22 de novembro de 2007, para tratar da divulgação, no transporte público, de mensagem relativa à exploração sexual e tráfico de crianças e adolescentes. ",
                "id": "556239",
                "nome": "PL 4469/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da impressão, em todo livro didático publicado no País, de mensagem alusiva ao combate ao abuso sexual de crianças e adolescentes. ",
                "id": "556238",
                "nome": "PL 4468/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 136 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer requisito obrigatório para os transportes de condução de escolares. ",
                "id": "534274",
                "nome": "PL 3164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CVT",
            "PEC01011",
            "SUBPACMU",
            "CCTCI"
        ],
        "estado": "MT",
        "id": "73653",
        "nome": "WELLINGTON FAGUNDES",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 290-B à Lei nº 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\".",
                "id": "531179",
                "nome": "PL 2920/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, e a Lei nº 10.406, de 10 de janeiro de 2002, para dispor sobre requisitos para a construção de pisos em logradouros públicos e sobre a responsabilidade em relação à manutenção de calçadas.",
                "id": "522598",
                "nome": "PL 2454/2011"
            },
            {
                "ementa": "Destina parcela dos recursos da COFINS para tratamento e recuperação de usuários de drogas por meio do Fundo Nacional Antidrogas e do Sistema Único de Saúde.",
                "id": "515214",
                "nome": "PL 2005/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "512570",
                "nome": "PL 1849/2011"
            },
            {
                "ementa": "Altera o art. 100 da Lei nº 9.610, de 19 de fevereiro de 1998, para introduzir na estrutura administrativa do Escritório Central de Arrecadação e Distribuição - ECAD órgão colegiado voltado à promoção do controle operacional, financeiro, contábil e administrativo de suas atividades, com a composição que discrimina.",
                "id": "502983",
                "nome": "PL 1402/2011"
            },
            {
                "ementa": "Permite à pessoa física deduzir da base de cálculo do imposto de renda as despesas com aquisição de medicamentos controlados, dando nova redação à alínea \"a\" do inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, e ao inciso V do § 2º do mesmo artigo.",
                "id": "502981",
                "nome": "PL 1401/2011"
            },
            {
                "ementa": "Altera o Código Penal, para tipificar o esbulho possessório praticado em área de reserva legal, unidade de conservação e área de preservação permanente.",
                "id": "501867",
                "nome": "PL 1329/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, denominada Estatuto da Cidade, para incluir critérios de classificação do espaço urbano e rural, e dá outras providências.",
                "id": "501865",
                "nome": "PL 1327/2011"
            },
            {
                "ementa": "Institui a Política Nacional de Bens e  Serviços Ambientais e Ecossistêmicos - PNBASAE, e dá outras providências.",
                "id": "501864",
                "nome": "PL 1326/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "501863",
                "nome": "PL 1325/2011"
            },
            {
                "ementa": "Estabelece a criação de delegacias de polícia especializadas no atendimento às pessoas idosas, nas cidades com população superior a cento e cinqüenta mil habitantes.",
                "id": "501862",
                "nome": "PL 1324/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Lucas do Rio Verde da Universidade Federal de Mato Grosso.",
                "id": "491860",
                "nome": "PL 379/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Onéscimo Prati\" o trecho urbano da rodovia BR-070, na cidade de Campo Verde, Estado de Mato Grosso.",
                "id": "491506",
                "nome": "PL 284/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho, para tornar a contribuição sindical obrigatória apenas para os associados ao sindicato.",
                "id": "562169",
                "nome": "PL 4797/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de lavra de jazidas de minerais estratégicos ou de alta rentabilidade e dá outras providências.",
                "id": "559065",
                "nome": "PL 4679/2012"
            },
            {
                "ementa": "Altera os arts. 2º e 5º da Lei nº 11.738, de 16 de julho de 2008, com o intuito de alterar o critério de atualização do valor do piso salarial nacional do magistério público da educação básica.",
                "id": "558867",
                "nome": "PL 4667/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências, condicionando o repasse de recursos federais para programas habitacionais.",
                "id": "558071",
                "nome": "PL 4619/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Coronel José Meirelles\" o trecho da rodovia BR-163 entre as cidades de Cuiabá e Santarém, no Estado de Mato Grosso.   ",
                "id": "558069",
                "nome": "PL 4618/2012"
            },
            {
                "ementa": "Altera as Leis nº 9.612, de 19 de fevereiro de 1998, e nº 4.117, de 27 de agosto de 1962, estabelecendo normas para a outorga dos serviços de radiodifusão.",
                "id": "557297",
                "nome": "PL 4570/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do § 5º do art. 150 da Constituição Federal, que trata de medidas de esclarecimento ao consumidor, tornando obrigatória a discriminação no rótulo ou em qualquer tipo de propaganda, de todos os tributos incidentes nos produtos comercializados ou serviços prestados pelos fornecedores.",
                "id": "557296",
                "nome": "PL 4569/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.454, de 24 de outubro de 1977, que \"dispõe sobre a denominação de logradouros, obras, serviços e monumentos públicos, e dá outras providências\". ",
                "id": "557293",
                "nome": "PL 4568/2012"
            },
            {
                "ementa": "Dispõe sobre a instituição de incentivo fiscal para a implantação de coletores ou painéis solares para aquecimento de água em edificações públicas e privadas, e sobre a obrigatoriedade de implantação de coletores ou painéis solares para aquecimento de água em edificações pertencentes à Administração Pública Federal.",
                "id": "556910",
                "nome": "PL 4536/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inserção de advertências sobre os malefícios do consumo de bebidas alcoólicas, cigarros e drogas, nos livros didáticos distribuídos nas escolas da rede pública de todo o país.",
                "id": "556909",
                "nome": "PL 4535/2012"
            },
            {
                "ementa": "Dispõe sobre a guarda ou o depósito de aeronave.",
                "id": "556866",
                "nome": "PL 4530/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação de identificadores de frequência e bloqueio de sinais de radiocomunicação nas unidades prisionais federais.",
                "id": "556656",
                "nome": "PL 4513/2012"
            },
            {
                "ementa": "Obriga os fabricantes e os importadores de material explosivo a adotarem mecanismo de identificação que permaneça intacto após o processo de detonação.",
                "id": "556655",
                "nome": "PL 4512/2012"
            },
            {
                "ementa": "Altera a Lei 10.257/01, regulamentando os arts. 182 e 183 da Constituição Federal, estabelecendo diretrizes gerais da política urbana, modificando ainda a Lei 6.766/73, que dispõe sobre o parcelamento do solo urbano e dá outras providências.",
                "id": "556653",
                "nome": "PL 4511/2012"
            },
            {
                "ementa": "Estabelece medidas destinadas a neutralizar ou compensar as emissões dos gases responsáveis pelo efeito estufa provenientes das atividades dos órgãos integrantes da Administração Pública.",
                "id": "556652",
                "nome": "PL 4510/2012"
            },
            {
                "ementa": "Dispõe sobre a disponibilização de informações em sítios eletrônicos, blogs, fóruns e demais aplicações de Internet.",
                "id": "556651",
                "nome": "PL 4509/2012"
            },
            {
                "ementa": "Altera a redação do art. 44 da Lei nº 8.078, de 11 de setembro de 1990, com a finalidade de disciplinar a divulgação de reclamações contra fornecedores em cadastros públicos mantidos pelos órgãos públicos de defesa do consumidor.",
                "id": "556334",
                "nome": "PL 4477/2012"
            },
            {
                "ementa": "Determina a instituição em todas as escolas da rede pública e privada de ensino atividades pedagógicas com o objetivo de transmitir aos alunos informações sobre as consequências do uso de drogas lícitas e ilícitas.",
                "id": "556075",
                "nome": "PL 4453/2012"
            },
            {
                "ementa": "Regula os concursos públicos efetivados no âmbito da Administração Pública federal direta, autárquica e fundacional.",
                "id": "555738",
                "nome": "PL 4426/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "537470",
                "nome": "PL 3456/2012"
            },
            {
                "ementa": "Estabelece regime escolar especial com a finalidade de facilitar às mães a realização de cursos.",
                "id": "537468",
                "nome": "PL 3455/2012"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 7.990, de 28 de dezembro de 1989, e o art. 2º da Lei nº 8.001, de 13 de março de 1990, para dispor sobre a base de cálculo da compensação financeira pela exploração de recursos minerais.",
                "id": "536132",
                "nome": "PL 3363/2012"
            },
            {
                "ementa": "Estabelece a dedutibilidade das despesas com educação efetuadas com empregados, para fins de apuração do Imposto de Renda da Pessoa Jurídica e da Contribuição Social sobre o Lucro Líquido.",
                "id": "536131",
                "nome": "PL 3362/2012"
            },
            {
                "ementa": "Dá nova redação às alíneas \"a\" e \"b\" do inciso I do art. 96 da Constituição Federal, renomina as suas alíneas subsequentes e acrescenta-lhe um parágrafo único, dispondo sobre a eleição dos órgãos diretivos dos Tribunais de 2º grau. ",
                "id": "547122",
                "nome": "PEC 187/2012"
            },
            {
                "ementa": "Acrescenta alínea ao inciso VI do art. 150 da Constituição Federal. ",
                "id": "540579",
                "nome": "PEC 160/2012"
            },
            {
                "ementa": "Acrescenta alínea ao inciso VI do art. 150 da Constituição Federal. ",
                "id": "539582",
                "nome": "PEC 155/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CEXSUIA",
            "CREDN",
            "SUBAPROF",
            "CDHM",
            "CMO",
            "CSSF",
            "PL355504",
            "SUBRIO20",
            "SUBSEGAL"
        ],
        "estado": "SP",
        "id": "160653",
        "nome": "ROBERTO DE LUCENA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Institui Contribuição de Intervenção no Domínio Econômico incidente sobre a produção e importação de bebidas alcoólicas - Cide Bebidas.",
                "id": "533189",
                "nome": "PL 3069/2011"
            },
            {
                "ementa": "Altera a redação do art. 306 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "533188",
                "nome": "PL 3068/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais em pesquisas que possam lhes causar sofrimento físico ou psicológico, relacionadas à produção de cosméticos, perfumes, produtos para higiene pessoal, para limpeza doméstica, para lavagem de roupas, de suprimentos de escritório, de protetores solares e de vitaminas e suplementos.",
                "id": "530960",
                "nome": "PL 2905/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instalar câmeras de segurança em todas as escolas públicas do País.",
                "id": "530959",
                "nome": "PL 2904/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para introduzir restrições à divulgação publicitária de bebidas alcoólicas.",
                "id": "530599",
                "nome": "PL 2896/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a condução sob efeito de álcool ou substância psicoativa. ",
                "id": "530598",
                "nome": "PL 2895/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\", a fim de agravar a pena de motorista alcoolizado que esteja conduzido crianças.",
                "id": "528752",
                "nome": "PL 2782/2011"
            },
            {
                "ementa": "Disciplina a decretação de medidas de defesa do Estado e das instituições democráticas, regulamentando o art. 136, § 1º e o art. 139, inciso III, da Constituição Federal e dá providências correlatas. ",
                "id": "527462",
                "nome": "PL 2715/2011"
            },
            {
                "ementa": "Acrescenta dispositivo na Lei nº 8.072, de 25 de julho de 1990 inserindo a prática da corrupção como crime hediondo. ",
                "id": "523037",
                "nome": "PL 2489/2011"
            },
            {
                "ementa": "Proíbe a concessão de visto e determina a expulsão de estrangeiro condenado ou acusado em outro país da prática, participação ou financiamento de atos terroristas, alterando dispositivos da Lei nº 6.815, de 1980, que \"Define a situação jurídica do estrangeiro no Brasil e cria o Conselho Nacional de Imigração\".",
                "id": "522447",
                "nome": "PL 2443/2011"
            },
            {
                "ementa": "Institui em todo Território Nacional a \"Semana Nacional de Conscientização e Combate ao Bullying e a Violência Escolar\", e dá outras providências.",
                "id": "520917",
                "nome": "PL 2383/2011"
            },
            {
                "ementa": "Altera inciso III do art. 2º da Lei  nº 10.779 de 25 de novembro de 2003 que dispõe sobre a concessão do benefício de seguro desemprego, durante o período de defeso, ao pescador profissional que exerce a atividade pesqueira de forma artesanal.",
                "id": "520508",
                "nome": "PL 2354/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penas alternativas para infrações de trânsito.",
                "id": "519124",
                "nome": "PL 2246/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, de forma a prever a notificação à autoridade competente, da suspeita ou confirmação da prática de maus-tratos, abuso sexual, violência doméstica ou  bullying",
                "id": "516867",
                "nome": "PL 2091/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "515755",
                "nome": "PL 2033/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "514549",
                "nome": "PL 1959/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei n.º 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "513456",
                "nome": "PL 1899/2011"
            },
            {
                "ementa": "Altera os arts. 1.º e 3.º da Lei n.º 10.048, de 8 de dezembro de 2000, que \"dá prioridade de atendimento às pessoas que especifica, e dá outras providências",
                "id": "511845",
                "nome": "PL 1797/2011"
            },
            {
                "ementa": "Institui o Dia Nacional de Combate à Intolerância.",
                "id": "511843",
                "nome": "PL 1796/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da contratação de psicólogo, fazendo parte do quadro funcional, em todas as instituições de ensino fundamental e médio, sejam federais, estaduais e municipais, públicas ou privadas, para atuar na prevenção do bullying e levar melhorias ao ambiente escolar, e dá outras providências.",
                "id": "510362",
                "nome": "PL 1691/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.096, de 13 de janeiro de 2005, e dá outras providências.",
                "id": "503975",
                "nome": "PL 1453/2011"
            },
            {
                "ementa": "Institui o dia  24  de maio como o \"Dia Nacional do Metodismo Wesleyano\".",
                "id": "503423",
                "nome": "PL 1413/2011"
            },
            {
                "ementa": "Institui o dia 30 de agosto como o \"Dia Nacional das Artes Marciais\".",
                "id": "501869",
                "nome": "PL 1331/2011"
            },
            {
                "ementa": "Institui o dia 15 de agosto como o \"Dia Nacional de combate à Violência Praticada Contra a Criança Indígena\".",
                "id": "498997",
                "nome": "PL 1122/2011"
            },
            {
                "ementa": "Institui o ano de 2014 como o \"Ano Nacional de Combate à Violência Praticada Contra a Criança Indígena\". ",
                "id": "498996",
                "nome": "PL 1121/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da concessão de patrocínio a eventos que impliquem em atos de abuso, maus-tratos, ferimento, mutilação ou sacrifício, bem como qualquer outro tipo de sofrimento a animais.",
                "id": "493816",
                "nome": "PL 634/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal - para permitir o trabalho do preso em projetos ambientais.",
                "id": "493812",
                "nome": "PL 633/2011"
            },
            {
                "ementa": "Institui o direito a passe livre, em transporte público, a acompanhantes de crianças matriculadas em educação infantil.",
                "id": "493564",
                "nome": "PL 608/2011"
            },
            {
                "ementa": "Dispõe sobre a contravenção de discriminação no uso de elevadores sociais.",
                "id": "493563",
                "nome": "PL 607/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 19 da Lei nº 5.197, de 3 de janeiro de 1967.",
                "id": "493562",
                "nome": "PL 606/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, para incluir a Educação Ambiental como componente curricular obrigatório nos currículos do ensino fundamental e médio.",
                "id": "492379",
                "nome": "PL 474/2011"
            },
            {
                "ementa": "Dispõe sobre a fraude em concursos públicos",
                "id": "492378",
                "nome": "PL 473/2011"
            },
            {
                "ementa": "Estabelece exigência para entidades compostas por estrangeiros que atuem na Amazônia Legal.",
                "id": "491880",
                "nome": "PL 385/2011"
            },
            {
                "ementa": "Proíbe a veiculação de reportagens, artigos e informativos que utilizem imagens, ilustrações ou sinais de caráter erótico, pornográfico ou obsceno, em qualquer meio de comunicação e  de divulgação pública ou destinada a assinantes com intuito de promover bens culturais impróprios a crianças e adolescentes",
                "id": "491878",
                "nome": "PL 384/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "491877",
                "nome": "PL 383/2011"
            },
            {
                "ementa": "Institui o dia  3  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\". ",
                "id": "562418",
                "nome": "PL 4811/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano. ",
                "id": "562417",
                "nome": "PL 4810/2012"
            },
            {
                "ementa": "Estabelece o prazo de 3 (três) anos para candidatos aprovados na primeira fase do Exame de Ordem dos Advogados do Brasil, realizarem a prova da segunda fase.",
                "id": "558188",
                "nome": "PL 4634/2012"
            },
            {
                "ementa": "Dispõe sobre a permanência de crianças e adolescentes após as vinte e duas horas, nos locais que especifica.",
                "id": "557645",
                "nome": "PL 4590/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de escolaridade às crianças internadas para tratamento de saúde por tempo indeterminado e superior a 90 (noventa) dias. ",
                "id": "555422",
                "nome": "PL 4415/2012"
            },
            {
                "ementa": "Proíbe a aplicação de tatuagens e adornos, na forma que especifica.",
                "id": "552942",
                "nome": "PL 4298/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de Corretor de Veículos Automotores.",
                "id": "549785",
                "nome": "PL 4131/2012"
            },
            {
                "ementa": "Estabelece que os crimes contra o patrimônio são crimes permanentes.",
                "id": "549333",
                "nome": "PL 4105/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano.",
                "id": "545910",
                "nome": "PL 3954/2012"
            },
            {
                "ementa": "Institui o dia  03  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\"",
                "id": "544372",
                "nome": "PL 3853/2012"
            },
            {
                "ementa": "Altera o art. 124 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "544217",
                "nome": "PL 3844/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a divulgação de número de telefone para denúncia de irregularidades, na parte traseira dos veículos de transporte coletivo de passageiros.",
                "id": "535459",
                "nome": "PL 3297/2012"
            },
            {
                "ementa": "Regula a exibição de imagens de violência extrema nas emissoras de radiodifusão de sons e imagens.",
                "id": "535456",
                "nome": "PL 3296/2012"
            },
            {
                "ementa": "Inclui dispositivos no Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535452",
                "nome": "PL 3295/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\", para tratar da identificação do veículo do idoso.",
                "id": "535451",
                "nome": "PL 3294/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro, para estabelecer vistoria de segurança prévia à comercialização de veículos usados.",
                "id": "535448",
                "nome": "PL 3293/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do uso de placa de identificação e sinalização traseira nos veículos de tração animal.",
                "id": "535443",
                "nome": "PL 3292/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\" tipificando como crime a exposição de criança ou adolescente a perigo em certas circunstâncias.",
                "id": "534929",
                "nome": "PL 3243/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a habilitação para conduzir veículos motorizados de duas rodas",
                "id": "534916",
                "nome": "PL 3240/2012"
            },
            {
                "ementa": "Concede benefício fiscal na área do imposto de renda, nas condições que especifica. Incentivo fiscal do imposto de renda para a contratação de pessoas maiores de sessenta anos.",
                "id": "534915",
                "nome": "PL 3239/2012"
            },
            {
                "ementa": "Fixa restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, e dá outras providências.",
                "id": "534051",
                "nome": "PL 3138/2012"
            },
            {
                "ementa": "Torna obrigatória a existência de ambulância de resgate e de profissional da área da saúde nos postos de fiscalização da Polícia Rodoviária  Federal",
                "id": "533836",
                "nome": "PL 3111/2012"
            },
            {
                "ementa": "Proíbe o uso de algemas em mulheres antes, durante e depois do  parto.",
                "id": "533834",
                "nome": "PL 3110/2012"
            },
            {
                "ementa": "Veda aos agentes públicos federais a percepção de remuneração pela participação em conselhos de administração e fiscal das empresas públicas e das sociedades de economia mista federais, bem como das demais entidades controladas direta ou indiretamente pela União",
                "id": "533832",
                "nome": "PL 3109/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao assinante do serviço de telefonia fixa ou móvel o direito de recuperar, no prazo máximo de 6 (seis) meses contados da suspensão total do serviço, o código telefônico desativado em função de inadimplência junto à prestadora, desde que os débitos pendentes sejam quitados.",
                "id": "533830",
                "nome": "PL 3108/2012"
            },
            {
                "ementa": "Determina a cassação da inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ) de empresas que façam uso direto ou indireto de trabalho escravo.",
                "id": "533829",
                "nome": "PL 3107/2012"
            },
            {
                "ementa": "Dispõe sobre a divisão dos royalties devidos pela produção de petróleo e gás natural em áreas do pré-sal e em áreas estratégicas localizadas na plataforma continental.",
                "id": "533828",
                "nome": "PL 3106/2012"
            },
            {
                "ementa": "Dispõe sobre a redução de direitos autorais devidos por emissoras comunitárias.",
                "id": "533827",
                "nome": "PL 3105/2012"
            },
            {
                "ementa": "Modifica a  Lei nº 8.069 de 1990 (Estatuto da Criança e do Adolescente)  vedando a fabricação e comercialização de produtos destinados à crianças e adolescentes que façam apologia a bebida alcoólica ou induzam ao  seu consumo.",
                "id": "533826",
                "nome": "PL 3104/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 243 da Constituição Federal, para prever a expropriação das propriedades rurais onde for promovida a caça ilegal e sua destinação para a reforma agrária.",
                "id": "514540",
                "nome": "PEC 65/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "514537",
                "nome": "PEC 64/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "546158",
                "nome": "PEC 179/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CME",
            "PEC00511",
            "SUBSETEL",
            "SUBTFBAN",
            "CCULT",
            "CDC",
            "MERCOSUL",
            "PEC03711",
            "PL803510"
        ],
        "estado": "MG",
        "id": "160518",
        "nome": "WELITON PRADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 18 da Medida Provisória nº 2.189-49, de 23 de agosto de 2001.",
                "id": "523138",
                "nome": "PL 2496/2011"
            },
            {
                "ementa": "Proíbe a cobrança de sacolas  biodegradáveis, de papel ou de qualquer outro material que não polua o meio ambiente para embalagem e transporte de produtos adquiridos em estabelecimentos comerciais.",
                "id": "510518",
                "nome": "PL 1705/2011"
            },
            {
                "ementa": "Dispõe sobre o serviço Disque Denúncia de Agressões contra professores que sofreram ou presenciaram algum tipo de agressão, violência ou ameaça física ou verbal nas escolas públicas e privadas.",
                "id": "500376",
                "nome": "PL 1225/2011"
            },
            {
                "ementa": "Institui o Programa Pequenos Escritores e dá outras providências.",
                "id": "500375",
                "nome": "PL 1224/2011"
            },
            {
                "ementa": "Institui o Dia de Combate ao Crack.",
                "id": "495609",
                "nome": "PL 788/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a conceder benefícios fiscais às empresas que contratarem egressos do sistema prisional.",
                "id": "494868",
                "nome": "PL 729/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da chamada \"tarifa amarela\" na cobrança da tarifa de energia elétrica e dá outras providências.",
                "id": "494802",
                "nome": "PL 720/2011"
            },
            {
                "ementa": "Dispõe sobre a  obrigatoriedade  da afixação  de cartazes em boates e casas noturnas alertando sobre os riscos do uso das drogas.",
                "id": "494624",
                "nome": "PL 710/2011"
            },
            {
                "ementa": "Institui o certificado Parceiros da Ressocialização às pessoas jurídicas que contratarem egressos e sentenciados acautelados do sistema prisional e dá outras providências.",
                "id": "494623",
                "nome": "PL 709/2011"
            },
            {
                "ementa": "Obriga aeroportos, shoppings, centros e empreendimentos comerciais e supermercados de grande porte, a disponibilizarem uma sala para a instalação dos postos do Procon.",
                "id": "494456",
                "nome": "PL 691/2011"
            },
            {
                "ementa": "Veda a cobrança da segunda via do comprovante emitido em papel termo sensível ou qualquer outro de duração transitória de baixa qualidade pelas instituições financeiras. ",
                "id": "494452",
                "nome": "PL 690/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 13 da Lei nº 9.795, de 27 de abril de 1999.",
                "id": "494451",
                "nome": "PL 689/2011"
            },
            {
                "ementa": "Veda às instituições financeiras e às cooperativas de crédito a exigência de assinatura do devedor em contratos em branco e dá outras providências. ",
                "id": "494450",
                "nome": "PL 688/2011"
            },
            {
                "ementa": "Fixa prazo para a execução dos serviços de ligação, alteração de endereço e interrupção dos serviços de água e esgoto, energia elétrica, gás de cozinha, telefonia e TV à cabo pelas respectivas prestadoras de serviços e dá outras providências.",
                "id": "494448",
                "nome": "PL 687/2011"
            },
            {
                "ementa": "Torna obrigatória a informação, pelos cartórios de registro de títulos e documentos, sobre operações de compra e venda ou de qualquer outra forma de transferência de propriedade de veículos automotores aos órgãos de trânsito, na forma que especifica, e dá outras providências.",
                "id": "494403",
                "nome": "PL 686/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de publicação dos Termos  de Ajuste de Conduta na imprensa oficial. ",
                "id": "494402",
                "nome": "PL 685/2011"
            },
            {
                "ementa": "Veda o uso de peles de animais silvestres, domésticos ou domesticados, nativos ou exóticos em eventos de moda no Brasil.",
                "id": "494401",
                "nome": "PL 684/2011"
            },
            {
                "ementa": "Estabelece  condições para o comércio varejista e  da  outras providências.",
                "id": "494400",
                "nome": "PL 683/2011"
            },
            {
                "ementa": "Torna obrigatória a execução de reservatório para as  águas coletadas por coberturas e pavimentos em lotes, edificados ou não, nas condições que menciona, e dá outras providências.",
                "id": "494399",
                "nome": "PL 682/2011"
            },
            {
                "ementa": "Dispõe sobre o atendimento presencial do consumidor no estabelecimento do fornecedor.",
                "id": "494398",
                "nome": "PL 681/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de sanitários nos postos de pedágio das rodovias federais e dá outras providências.",
                "id": "494397",
                "nome": "PL 680/2011"
            },
            {
                "ementa": "Determina a instituição em todos os órgãos e entidades prestadores de serviços públicos de ouvidoras e dá outras providências.",
                "id": "494396",
                "nome": "PL 679/2011"
            },
            {
                "ementa": "Dispõe  sobre a instituição do direito de socorro emergencial \"24 horas\" aos usuários das rodovias federais.",
                "id": "494395",
                "nome": "PL 678/2011"
            },
            {
                "ementa": "Determina que os Departamentos de trânsito dos Estados divulguem trimestralmente os valores arrecadados com multas de trânsito e sua destinação.",
                "id": "494394",
                "nome": "PL 677/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação  e dá outras providências.",
                "id": "494393",
                "nome": "PL 676/2011"
            },
            {
                "ementa": "Institui o passe escolar nos transportes públicos interestaduais e dá outras providências.",
                "id": "494392",
                "nome": "PL 675/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso das pessoas com deficiência visual aos livros didáticos nas bibliotecas públicas. ",
                "id": "494391",
                "nome": "PL 674/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas de  telefonias fixa  e  móvel  disponibilizarem,  em  suas  páginas  iniciais  na internet,   \"links\"  direcionados  com  os  valores  das   tarifas praticadas pelos serviços prestados.",
                "id": "494390",
                "nome": "PL 673/2011"
            },
            {
                "ementa": "Assegura às pessoas com deficiência visual o direito de receber os boletos de pagamento mensais e a quitação anual dos serviços públicos de telefone, energia elétrica, gás, IPTU, água e esgoto confeccionados em Sistema Braille.",
                "id": "494389",
                "nome": "PL 672/2011"
            },
            {
                "ementa": "Dispõe sobre o custeio das faturas de consumo de energia elétrica e de água dos hospitais universitários públicos federais.",
                "id": "494388",
                "nome": "PL 671/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as farmácias manterem, para consulta,  um  exemplar de bula transcrito em braille  para  cada medicamento comercializado.",
                "id": "494386",
                "nome": "PL 670/2011"
            },
            {
                "ementa": "Dispõe sobre a aquisição, no âmbito das administrações das unidades prisionais, de alimentos produzidos pela  agricultura familiar.",
                "id": "494385",
                "nome": "PL 669/2011"
            },
            {
                "ementa": "Veda a realização de exames de concursos públicos e processos seletivos aos sábados em todo território nacional.",
                "id": "493540",
                "nome": "PL 605/2011"
            },
            {
                "ementa": "Obriga a criação de unidade do Procon  nos  aeroportos  brasileiros e dá outras  providências. ",
                "id": "493309",
                "nome": "PL 572/2011"
            },
            {
                "ementa": "Dispõe sobre o acolhimento aos usuários do Sistema Único de Saúde - SUS - que necessitam de tratamento em local diverso de seu domicílio.",
                "id": "493307",
                "nome": "PL 570/2011"
            },
            {
                "ementa": "Dispõe sobre prestação de serviço pelas concessionárias de serviço público de saneamento básico e de energia elétrica.",
                "id": "493305",
                "nome": "PL 569/2011"
            },
            {
                "ementa": "Dispõe sobre prazo  de  execução  dos  serviços  de ligações de gás e energia. ",
                "id": "493304",
                "nome": "PL 568/2011"
            },
            {
                "ementa": "Dispõe sobre a Regulamentação da Profissão de Babá. ",
                "id": "493303",
                "nome": "PL 567/2011"
            },
            {
                "ementa": "Dispõe sobre afixação  de mensagem  educativa  no  painel  dos automóveis.",
                "id": "493289",
                "nome": "PL 558/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Pedras e Metais Preciosos e dá outras providências.",
                "id": "493288",
                "nome": "PL 557/2011"
            },
            {
                "ementa": "Dispõe sobre os direitos e deveres dos estudantes e das entidades estudantis.",
                "id": "493287",
                "nome": "PL 556/2011"
            },
            {
                "ementa": "Institui o Dia de Combate aos maus-tratos contra Idosos.",
                "id": "493286",
                "nome": "PL 555/2011"
            },
            {
                "ementa": "Dispõe  sobre  a  discriminação, de forma  transparente,  dos  impostos incidentes nas mercadorias e nos serviços.",
                "id": "493284",
                "nome": "PL 553/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação discriminada das contas de telefone das operadoras de telefonia dá outras providências.",
                "id": "493282",
                "nome": "PL 552/2011"
            },
            {
                "ementa": "Institui a Semana de Incentivo à Leitura.",
                "id": "493281",
                "nome": "PL 551/2011"
            },
            {
                "ementa": "Obriga os estabelecimentos de ensino a disponibilizarem assentos proporcionalmente adequados às pessoas obesas.",
                "id": "493280",
                "nome": "PL 550/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Selo Verde de controle e redução do esgotamento sanitário.",
                "id": "493279",
                "nome": "PL 549/2011"
            },
            {
                "ementa": "Dispõe sobre as proibições da cobrança de assinatura mensal pelas concessionárias de serviços de telecomunicações e da cobrança da tarifa telefônica de discagem de longa distância entre municípios integrantes de uma mesma Região Metropolitana e dá outras providências.",
                "id": "493278",
                "nome": "PL 548/2011"
            },
            {
                "ementa": "Acrescenta artigo à lei de crimes ambientais e veda a importação e exportação de peles de cães, gatos e animais selvagens exóticos e de artigos delas derivados.",
                "id": "493277",
                "nome": "PL 547/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de IPI às pessoas jurídicas que menciona e dá outras providências.",
                "id": "493276",
                "nome": "PL 546/2011"
            },
            {
                "ementa": "Dispõe sobre proteção e defesa do usuário do serviço público e dá outras providências.",
                "id": "493274",
                "nome": "PL 544/2011"
            },
            {
                "ementa": "Dispõe sobre a segurança dos clientes nas agências bancárias.",
                "id": "493273",
                "nome": "PL 543/2011"
            },
            {
                "ementa": "Dispõe sobre a política de apoio a projetos para geração de créditos de carbono e dá outras providências.",
                "id": "493272",
                "nome": "PL 542/2011"
            },
            {
                "ementa": "Dispõe sobre a política estadual de incentivo ao direito dos alunos das instituições da rede pública de ensino a terem acesso ao cinema. ",
                "id": "493271",
                "nome": "PL 541/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491250",
                "nome": "PL 191/2011"
            },
            {
                "ementa": "Obriga a prestadora do serviço de  banda larga a justificar por escrito ao solicitante o motivo da impossibilidade de instalação do serviço no endereço solicitado.",
                "id": "491249",
                "nome": "PL 190/2011"
            },
            {
                "ementa": "Institui o Dia do Internauta.",
                "id": "491248",
                "nome": "PL 189/2011"
            },
            {
                "ementa": "Dispõe sobre à adaptação de computadores em Lan Houses, Cyber Cafés, para utilização por pessoas portadoras de necessidades visuais e dá outras providencias.",
                "id": "491247",
                "nome": "PL 188/2011"
            },
            {
                "ementa": "Institui a Semana Educativa da Nutrição Infantil.",
                "id": "491246",
                "nome": "PL 187/2011"
            },
            {
                "ementa": "Dispõe sobre a prorrogação da data de vencimento de boleto de cobrança bancária, durante período de greve.",
                "id": "491245",
                "nome": "PL 186/2011"
            },
            {
                "ementa": "Dispõe sobre a garantia de percentual de moradias para idosos no Programa Minha Casa, Minha Vida (PMCMV).",
                "id": "491244",
                "nome": "PL 185/2011"
            },
            {
                "ementa": "Institui a \"Fila Zero\" para realização de  exames de radioterapia, quimioterapia e ressonância magnética, no atendimento aos pacientes dos hospitais públicos e dos conveniados com o Sistema Único de Saúde - SUS.",
                "id": "491243",
                "nome": "PL 184/2011"
            },
            {
                "ementa": "Torna obrigatória a realização de cursos de reutilização e reciclagem do papelão descartado por supermercados e distribuidoras varejistas, a egressos do sistema prisional e jovens em cumprimento de medidas socieducativas.",
                "id": "491242",
                "nome": "PL 183/2011"
            },
            {
                "ementa": "Institui o Regime Especial de Tributação para o Incentivo ao Desenvolvimento e à Produção de Fontes Alternativas de Energia Elétrica - REINFA e estabelece medidas de estímulo à produção e ao consumo de energia limpa.",
                "id": "491241",
                "nome": "PL 182/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491240",
                "nome": "PL 181/2011"
            },
            {
                "ementa": "Dispõe sobre o direito a informações de registros de ligações na telefonia pré-paga.",
                "id": "491239",
                "nome": "PL 180/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.537, de 11 de dezembro de  1997, para vedar a operação de embarcação por quem esteja sob a influência do álcool ou de qualquer substância psicoativa que determine dependência.",
                "id": "491193",
                "nome": "PL 173/2011"
            },
            {
                "ementa": "Institui o Plano Nacional de Abastecimento de Hortigranjeiros - PLANHORT, fixa normas gerais para os entrepostos públicos de abastecimento alimentar, altera a Lei nº 8.666, de 21 de junho de 1993, e dá outras providências.",
                "id": "491194",
                "nome": "PL 174/2011"
            },
            {
                "ementa": "Dá nova redação a pena descrita no artigo 32 da Lei n° 9.605, de 12 de  fevereiro de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\"",
                "id": "491192",
                "nome": "PL 172/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "491191",
                "nome": "PL 171/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.608, de 18 de fevereiro de 1998, e 10.748, de 22 de outubro de 2003, para incentivar a inserção no mercado de trabalho formal de jovens recém-formados em cursos superiores.",
                "id": "491190",
                "nome": "PL 170/2011"
            },
            {
                "ementa": "Estabelece a dedutibilidade das doações a escolas públicas de ensino fundamental e médio para fins de apuração do Imposto de Renda da Pessoa Jurídica, e dá outras providências.",
                "id": "491189",
                "nome": "PL 169/2011"
            },
            {
                "ementa": "Torna obrigatória a contratação de nutricionistas para todas as escolas do ensino fundamental e médio da rede pública e privada de ensino em todo o território brasileiro.",
                "id": "491188",
                "nome": "PL 168/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Casas Apoio destinadas ao atendimento de adolescentes grávidas.",
                "id": "491186",
                "nome": "PL 166/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição para adoção do horário de verão em todo o território nacional.",
                "id": "491187",
                "nome": "PL 167/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.723, de 1993, obrigando a afixação de etiqueta com níveis de emissões veiculares.",
                "id": "491185",
                "nome": "PL 165/2011"
            },
            {
                "ementa": "Dispõe sobre o desenvolvimento de política \"antibullying\" por instituições de ensino e de educação infantil, públicas ou privadas, com ou sem fins lucrativos.",
                "id": "491184",
                "nome": "PL 164/2011"
            },
            {
                "ementa": "Inclui, no art. 105 da Lei nº 9.503, de 23 de setembro de 1997, novo inciso que torna obrigatória a aplicação de tinta fosforescente nas portas de saída de emergência nos veículos de transporte de passageiros. ",
                "id": "491183",
                "nome": "PL 163/2011"
            },
            {
                "ementa": "Altera a redação do art. 285 e do § 2º do art. 288 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre recurso contra infração.",
                "id": "491170",
                "nome": "PL 162/2011"
            },
            {
                "ementa": "Aprimora o Programa Nacional de Assistência Técnica e Extensão Rural na Agricultura Familiar e na Reforma Agrária - PRONATER através da inclusão da educação profissional continuada.",
                "id": "491151",
                "nome": "PL 159/2011"
            },
            {
                "ementa": "Dispõe sobre a prorrogação da data de vencimento de boleto de Cobrança bancária, durante período de greve.",
                "id": "491152",
                "nome": "PL 160/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do Consumidor e dá outras providências.",
                "id": "491135",
                "nome": "PL 144/2011"
            },
            {
                "ementa": "Institui benefício fiscal para a atividade de reforma de pneus e altera o percentual de presunção aplicável a referida atividade para apuração da base de cálculo do IRPJ e da CSLL.",
                "id": "491126",
                "nome": "PL 135/2011"
            },
            {
                "ementa": "Exime o consumidor de responsabilidade por débitos gerados em caso de furto, roubo, extravio ou clonagem de cartão de crédito ou débito.",
                "id": "491128",
                "nome": "PL 137/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, para definir regras sobre a oferta e apresentação de produtos ou serviços.",
                "id": "491143",
                "nome": "PL 151/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "491145",
                "nome": "PL 153/2011"
            },
            {
                "ementa": "Determina aos supermercados e aos estabelecimentos congêneres a discriminação dos preços por unidade de medida nas etiquetas dos produtos.",
                "id": "491130",
                "nome": "PL 139/2011"
            },
            {
                "ementa": "Inclui os pará grafos 1º e 2º, do art 6º, da Lei nº 8.078, de 11 de setembro de 1990, tornando obrigatória a divulgação do preço por quilo, por litro ou por metro de todos os produtos ofertados no varejo e dá outras providências.",
                "id": "491141",
                "nome": "PL 149/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para reduzir o percentual da compensação financeira incidente sobre águas minerais.",
                "id": "491148",
                "nome": "PL 156/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "491125",
                "nome": "PL 134/2011"
            },
            {
                "ementa": "Dispõe sobre a implantação de tarifa justa para o fornecimento de água, energia elétrica, gás e telefonia.",
                "id": "491139",
                "nome": "PL 147/2011"
            },
            {
                "ementa": "Eleva os limites de receita bruta da pessoa jurídica para enquadramento na tributação do imposto de renda pelo lucro presumido.",
                "id": "491124",
                "nome": "PL 133/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "491147",
                "nome": "PL 155/2011"
            },
            {
                "ementa": "Autoriza a criação de Centro Federal de Educação Tecnológica - CEFET, no município de Ponte Nova no Estado de Minas Gerais.",
                "id": "491149",
                "nome": "PL 157/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de de dezembro de 2006, que estabelece as diretrizes e bases da educação nacional e dá outras providências.",
                "id": "491133",
                "nome": "PL 142/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de Coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "491138",
                "nome": "PL 146/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de Montes Claros, no Estado de Minas Gerais.",
                "id": "491140",
                "nome": "PL 148/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que administram cinemas em todo o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.\"",
                "id": "491146",
                "nome": "PL 154/2011"
            },
            {
                "ementa": "Obriga as empresas concessionárias e permissionárias de serviço público a emitir, no início de cada ano, recibo de quitação dos pagamentos pelos serviços prestados no ano anterior para os consumidores",
                "id": "491150",
                "nome": "PL 158/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.078, de 11 de setembro de 1990, o Código de Defesa do Consumidor.",
                "id": "491142",
                "nome": "PL 150/2011"
            },
            {
                "ementa": "Altera a Lei nº  8.078, de 11 de setembro de 1990 que \"Dispõe sobre a proteção do consumidor e dá outras providências.\"\n\n",
                "id": "491144",
                "nome": "PL 152/2011"
            },
            {
                "ementa": "Altera o Anexo VIII da Lei nº 6.938, de 31 de agosto de 1981.",
                "id": "491127",
                "nome": "PL 136/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, para estabelecer como diretriz na pavimentação de vias públicas o emprego de massa asfáltica produzida com borracha de pneus inservíveis.",
                "id": "491123",
                "nome": "PL 132/2011"
            },
            {
                "ementa": "Isenta do IPI os produtos destinados à construção, ampliação, reforma, manutenção e conservação de instalações, máquinas, veículos e equipamentos necessários ao ensino e à pesquisa; estabelece alíquota zero nas contribuições para o PIS/PASEP e COFINS sobre a importação e aquisição desses produtos por instituições de ensino e pesquisa.",
                "id": "491136",
                "nome": "PL 145/2011"
            },
            {
                "ementa": "Dispõe sobre o serviço de \"Disque-Denúncia\" de atos ou infrações praticadas contra o meio ambiente, e dá outras providências.\"",
                "id": "491134",
                "nome": "PL 143/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.848, de 15 de março de 2004, dispondo sobre a comercialização de energia elétrica.",
                "id": "491132",
                "nome": "PL 141/2011"
            },
            {
                "ementa": "Institui a Semana Nacional do Esporte para a Pessoa Idosa e dá outras providências.",
                "id": "491131",
                "nome": "PL 140/2011"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 8.934, de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências.\"",
                "id": "491153",
                "nome": "PL 161/2011"
            },
            {
                "ementa": "Dispõe sobre normas de segurança e de manutenção em brinquedos dos parques infantis localizados em estabelecimentos de educação infantil e de ensino fundamental.",
                "id": "491129",
                "nome": "PL 138/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da reserva de locais apropriados para a acomodação de portadores de deficiência física em estádios esportivos de todo o território nacional",
                "id": "491099",
                "nome": "PL 127/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "491098",
                "nome": "PL 126/2011"
            },
            {
                "ementa": "Altera os arts. 1º e 2º da Lei nº 11.096, de 13 de janeiro de 2005, com relação aos beneficiários do Programa Universidade para Todos - PROUNI.",
                "id": "491053",
                "nome": "PL 102/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de municípios do Estado de Minas Gerais  na  área  de  atuação  da  Agência de Desenvolvimento do Nordeste - ADENE.",
                "id": "491035",
                "nome": "PL 88/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, incluindo os  profissionais que trabalhem com socioeducação de adolescentes como beneficiários do Projeto Bolsa-Formação.",
                "id": "491029",
                "nome": "PL 84/2011"
            },
            {
                "ementa": "Inclui na Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, o trecho rodoviário que especifica.",
                "id": "491037",
                "nome": "PL 91/2011"
            },
            {
                "ementa": "Acrescenta o § 5º - A ao art. 43 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491030",
                "nome": "PL 85/2011"
            },
            {
                "ementa": "Estabelece a afixação da  Bandeira Nacional na fachada dos Edifícios públicos.",
                "id": "491041",
                "nome": "PL 95/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "491032",
                "nome": "PL 87/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, e a Lei nº 9.503, de 1997, que instituiu o Código de Trânsito Brasileiro, para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação.",
                "id": "491026",
                "nome": "PL 81/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "491038",
                "nome": "PL 92/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) para veículos adquiridos por Prefeituras, nas condições que estabelece.",
                "id": "491040",
                "nome": "PL 94/2011"
            },
            {
                "ementa": "Cria o Vale-Esporte e dá outras providências.",
                "id": "491027",
                "nome": "PL 82/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos, nas condições que determina.",
                "id": "490925",
                "nome": "PL 27/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "490947",
                "nome": "PL 48/2011"
            },
            {
                "ementa": "Dispõe sobre a adoção do Programa de Crédito Ambiental de Incentivo aos Agricultores Familiares e Produtores Rurais - Crédito Verde, e dá outras providências.",
                "id": "490934",
                "nome": "PL 36/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers e hipermercados.",
                "id": "490937",
                "nome": "PL 39/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "490950",
                "nome": "PL 51/2011"
            },
            {
                "ementa": "Dispõe sobre o regime de aproveitamento das substâncias minerais, com exceção dos minérios nucleares, petrôleo, gás natural e outros hidrocarbonetos fluidos e das substâncias minerais submetidas ao regime de licenciamento de que trata o inciso III do art. 2º do Decreto-lei nº 227, de 28 de fevereiro de 1967.",
                "id": "490935",
                "nome": "PL 37/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inclusão de questões relativas ao Estatuto da Advocacia, Lei nº 8.906, de 1994, nas provas destinadas a Concursos Públicos que se destinem a preencher vagas de Nível Médio e Superior.",
                "id": "490936",
                "nome": "PL 38/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para destinar parcela da compensação financeira pela exploração de recursos minerais a um fundo nacional de exaustão de jazidas e dá outras providências.",
                "id": "490946",
                "nome": "PL 47/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.097, de 13 de janeiro de 2005, para aumentar o volume de biodiesel a ser adicionado ao óleo diesel derivado do petróleo.",
                "id": "490938",
                "nome": "PL 40/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos, nas condições que determina.",
                "id": "490940",
                "nome": "PL 42/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas ao Programa Nacional de Apoio à Cultura - PRONAC, previsto pela Lei nº 8.313, de 23 de dezembro de 1991, bem como aos Fundos de Financiamento da Indústria Cinematográfica Nacional -  FUNCINES, acrescentando o § 6º ao art. 26 da Lei nº 8.313, de 23 de dezembro de 1991, e alterando o inciso III, do art. 45, da Medida Provisória nº 2.228-1, de 6 de setembro de 2001.",
                "id": "490943",
                "nome": "PL 45/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Fundo de Fomento ao Esporte, composto de parte da arrecadação dos tributos federais incidentes sobre o fumo e sobre as bebidas alcoólicas.",
                "id": "490945",
                "nome": "PL 46/2011"
            },
            {
                "ementa": "Altera as Leis nºs 7.990, de 28 de dezembro de 1989 e 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais, e cria uma participação especial para o setor mineral.",
                "id": "490933",
                "nome": "PL 35/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão da disciplina Educação Ambiental no ensino fundamental e médio das escolas públicas e privadas.",
                "id": "490922",
                "nome": "PL 24/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "490924",
                "nome": "PL 26/2011"
            },
            {
                "ementa": "Institui o programa \"A Bucha Vegetal Brasileira\".",
                "id": "490941",
                "nome": "PL 43/2011"
            },
            {
                "ementa": "Dispõe sobre a educação para as artes na educação básica, alterando a redação do ad. 26, §2º da Lei no 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\", e dá outras providências",
                "id": "490923",
                "nome": "PL 25/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Fundo de Fomento ao Esporte, composto de parte da arrecadação dos tributos federais incidentes sobre o fumo e sobre as bebidas alcoólicas.",
                "id": "490930",
                "nome": "PL 32/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção, o acesso e o atendimento educacional de crianças e jovens órfãos.",
                "id": "490928",
                "nome": "PL 30/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas ao Programa Nacional de Apoio à Cultura - PRONAC, previsto pela Lei nº 8.313, de 23 de dezembro de 1991, bem como aos Fundos de Financiamento da Indústria Cinematográfica Nacional - FUNCINES, acrescentando o § 6º ao art. 26 da Lei nº 8.313, de 23 de dezembro de 1991, e alterando o inciso III, do art. 45, da Medida Provisória nº 2.228-1, de 6 de setembro de 2001.",
                "id": "490929",
                "nome": "PL 31/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas aos Fundos dos Direitos da Criança e do Adolescente, acrescentando § 50 ao art. 260 da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "490931",
                "nome": "PL 33/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.",
                "id": "490932",
                "nome": "PL 34/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) para veículos adquiridos por Prefeituras, nas Condições que estabelece.",
                "id": "490949",
                "nome": "PL 50/2011"
            },
            {
                "ementa": "Complementa dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, no que se refere a planos estaduais de recursos, destinação do resultado da cobrança pelo uso de recursos hídricos e competências das Agências de Água.",
                "id": "490942",
                "nome": "PL 44/2011"
            },
            {
                "ementa": "Complementa dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, no que se refere a planos estaduais de recursos, destinação do resultado da cobrança pelo uso de recursos hídricos e competências das Agências de Água.",
                "id": "490927",
                "nome": "PL 29/2011"
            },
            {
                "ementa": "Institui o programa \"A Bucha Vegetal Brasileira\".",
                "id": "490926",
                "nome": "PL 28/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "490948",
                "nome": "PL 49/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.088, de 16 de julho de 1974, que \"dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf - e dá outras providências\".",
                "id": "490939",
                "nome": "PL 41/2011"
            },
            {
                "ementa": "Altera as Leis nºs 7.990, de 28 de dezembro de 1989, e 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais, e cria uma participação especial para o setor mineral.",
                "id": "490902",
                "nome": "PL 17/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão da disciplina Educação Ambiental no ensino fundamental e médio das escolas públicas e privadas.",
                "id": "490900",
                "nome": "PL 15/2011"
            },
            {
                "ementa": "Altera a Lei n°8.666, de 21 de junho de 1993, e fixa critérios ambientais para licitações e contratos no âmbito da Administração Pública.",
                "id": "490901",
                "nome": "PL 16/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.",
                "id": "490899",
                "nome": "PL 14/2011"
            },
            {
                "ementa": "Dispõe os serviços de atendimento telefônico gratuito ao consumidor.",
                "id": "490898",
                "nome": "PL 13/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, e fixa critérios ambientais para licitações e contratos no âmbito da Administração Pública.",
                "id": "490894",
                "nome": "PL 9/2011"
            },
            {
                "ementa": "Altera a legislação tributária, concede benefícios tributários ao papel reciclado, e dá outras providências.",
                "id": "490895",
                "nome": "PL 10/2011"
            },
            {
                "ementa": "Altera a legislação tributária, concede benefícios tributários ao papel reciclado, e dá outras providências.",
                "id": "490897",
                "nome": "PL 12/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "490896",
                "nome": "PL 11/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPl) para veículos adquiridos por Prefeituras, nas condições que estabelece.",
                "id": "490893",
                "nome": "PL 8/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "490892",
                "nome": "PL 7/2011"
            },
            {
                "ementa": "Institui benefício fiscal para a atividade de reforma de pneus e altera o percentual de presunção aplicável a referida atividade para apuração da base de cálculo do IRPJ e da CSLL.",
                "id": "490891",
                "nome": "PL 6/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "490889",
                "nome": "PL 5/2011"
            },
            {
                "ementa": "Dispõe sobre a educação para as artes na educação básica, alterando a redação do art. 26, §2º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\", e dá outras providências.",
                "id": "490888",
                "nome": "PL 4/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.521, de 26 de dezembro de 1951, que dispõe sobre crimes contra a economia popular, para tipificar a conduta de exigir cheque-caução ou qualquer outra garantia financeira como condição para a prestação de procedimentos ou de serviços médico-hospitalares cobertos ou não por plano de assistência à saúde.",
                "id": "541478",
                "nome": "PL 3701/2012"
            },
            {
                "ementa": "Estabelece condições para o comércio varejista e dá outras providências (determina a divulgação de informações sobre a assistência técnica dos produtos comercializados).",
                "id": "539929",
                "nome": "PL 3606/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o PIS/PASEP, da Contribuição para o Financiamento da Seguridade Social - COFINS, da CIDE- Contribuição de Intervenção do Domínio Econômico,  da Contribuição para o PIS/PASEP - Importação e da COFINS - Importação incidentes sobre a importação e a receita de venda no mercado interno do álcool para fins carburantes.",
                "id": "534073",
                "nome": "PL 3147/2012"
            },
            {
                "ementa": "Dispõe sobre a apresentação do Cartão da Criança ou da Caderneta de Saúde da Criança nas escolas públicas e privadas do Sistema Nacional de Educação.",
                "id": "534072",
                "nome": "PL 3146/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CESEGUR",
            "CEXLXHOS",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PEC03711",
            "PEC20712",
            "PEC40509",
            "PEC47810",
            "PL749506",
            "PL766310",
            "CDHM",
            "CSSF",
            "PL540301",
            "PL682610",
            "SUBPROEX"
        ],
        "estado": "GO",
        "id": "74366",
        "nome": "JOÃO CAMPOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a denominação do Instituto Federal de Educação, Ciência e Tecnologia de Aparecida de Goiânia em Goiás.",
                "id": "524254",
                "nome": "PL 2555/2011"
            },
            {
                "ementa": "Disciplina o uso dos instrumentos de menor potencial ofensivo, padronizando o uso da força pelos órgãos de segurança pública.",
                "id": "524252",
                "nome": "PL 2554/2011"
            },
            {
                "ementa": "Cria a gratificação pela prestação de serviço à Justiça Eleitoral pelos delegados de polícia da União, dos Estados e do Distrito Federal e seus agentes.",
                "id": "515690",
                "nome": "PL 2027/2011"
            },
            {
                "ementa": "Acrescenta incisos e altera a redação do caput do art. 322, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando à autoridade policial conceder fiança aos autores de crimes punidos com detenção, independente do máximo da pena cominada à infração.",
                "id": "513637",
                "nome": "PL 1903/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 304, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, permitindo a autoridade policial apreciar a existência de causas excludentes de antijuridicidade, por ocasião da lavratura do auto de prisão em flagrante.",
                "id": "512488",
                "nome": "PL 1843/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 6º, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, tornando obrigatória a recognição visuográfica do local do crime.",
                "id": "511877",
                "nome": "PL 1800/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.482, de 31 de maio de 2007, para permitir a cônjuges, companheiros e companheiras a opção pelo regime especial de tributação que especifica.",
                "id": "510071",
                "nome": "PL 1661/2011"
            },
            {
                "ementa": "Dispõe sobre as organizações terroristas, os meios de prevenção, investigação, obtenção de prova, o procedimento criminal e dá outras providências.",
                "id": "508108",
                "nome": "PL 1558/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, que concede passe livre às pessoas portadoras de deficiência no sistema de transporte coletivo interestadual.",
                "id": "503989",
                "nome": "PL 1455/2011"
            },
            {
                "ementa": "Altera o § 2º, do art. 155, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, diminuindo a pena e transformando a ação penal do crime de furto de pequeno valor em pública condicionada à representação.",
                "id": "500773",
                "nome": "PL 1244/2011"
            },
            {
                "ementa": "Institui o \"Dia do Nascituro\", a ser comemorado no dia 8 de outubro de cada ano, e dá outras providências.",
                "id": "499805",
                "nome": "PL 1190/2011"
            },
            {
                "ementa": "Altera o caput do art. 89 da Lei nº 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências, e acresce o art. 89-A ao referido diploma legal.",
                "id": "499804",
                "nome": "PL 1189/2011"
            },
            {
                "ementa": "Altera a redação dos artigos 60, 69, 73 e 74, da Lei nº 9.099, de 26 de setembro de 1995, que dispões sobre os Juizados Especiais Cíveis e Criminais, possibilitando a composição preliminar dos danos oriundos de conflitos decorrentes dos crimes de menor potencial ofensivo pelos delegados de polícia.",
                "id": "498383",
                "nome": "PL 1028/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal -, para dispor sobre o crime de contratação de serviços sexuais, e dá outras providências.",
                "id": "491833",
                "nome": "PL 377/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 120, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando o depósito de bens facilmente deterioráveis ou de difícil guarda, na fase pré-processual, pela autoridade policial.",
                "id": "556792",
                "nome": "PL 4525/2012"
            },
            {
                "ementa": "Altera o caput e o § 1º do art. 75 e os incisos I, II e V do art. 83, do Código Penal; altera o caput e o § 1º do art. 112, da Lei nº 7.210, de 11 de julho de 1984; e altera o § 2º, do art. 2º, da Lei nº 8.072, de 25 de julho de 1990, aumentando o tempo de cumprimento das penas privativas de liberdade, o prazo para a concessão de livramento condicional e o prazo para progressão de regime de cumprimento de pena.",
                "id": "539497",
                "nome": "PL 3573/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 1º, da Lei nº 8.072, de 25 de julho de 1990, inserindo a prática de crime de peculato, concussão, corrupção ativa e corrupção passiva como crime hediondo e estabelece o programa de recompensa a delatores de crimes cometidos contra a Administração Pública.",
                "id": "538356",
                "nome": "PL 3506/2012"
            },
            {
                "ementa": "Acrescenta ao art. 103, da Constituição Federal, o inciso X, que dispõe sobre a capacidade postulatória das Associações Religiosas para propor ação de inconstitucionalidade e ação declaratória de constitucionalidade de leis ou atos normativos, perante a Constituição Federal.",
                "id": "524259",
                "nome": "PEC 99/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CVT",
            "PEC01011",
            "PL346004",
            "SUBTAV",
            "CTASP",
            "GTCL"
        ],
        "estado": "MG",
        "id": "141482",
        "nome": "LEONARDO QUINTÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 487, do Decreto-Lei nº 5.452, de 1º de maio de 1943, que a aprovou a Consolidação das Leis do Trabalho - CLT, para disciplinar a proporcionalidade do aviso prévio e acrescenta o parágrafo único ao artigo 5º da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "519458",
                "nome": "PL 2274/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão de dispositivo interruptor, que permita cessar, completamente, a alimentação de energia elétrica, nos aparelhos eletroeletrônicos fabricados ou comercializados no País que possam operar no modo em espera.",
                "id": "513471",
                "nome": "PL 1902/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de Estados, Distrito Federal e Municípios apresentarem contrapartida social como condição para celebração de convênios, acordos ou instrumentos congêneres com a União para transferência voluntária de recursos e dá outras providências.",
                "id": "501505",
                "nome": "PL 1293/2011"
            },
            {
                "ementa": "Altera dispositivo do art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir equipamento obrigatório para os veículos que especifica.",
                "id": "497453",
                "nome": "PL 936/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.033, de 21 de dezembro de 2004, para incluir os bens destinados ao serviço de transporte ferroviário de passageiros no Regime Tributário para Incentivo à Modernização e à Ampliação da Estrutura Portuária - REPORTO. ",
                "id": "493117",
                "nome": "PL 516/2011"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.666, de 21 de junho de 1993 que regulamenta o inciso XXI do art. 37 da Constituição Federal e institui normas gerais para licitações e contratos da Administração Pública e dá outras providências.",
                "id": "555239",
                "nome": "PL 4405/2012"
            }
        ]
    }
]