[
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PL749506",
            "SUBARMA",
            "CMADS",
            "CPITRAES",
            "PEC40509",
            "SUBSISTE"
        ],
        "estado": "MA",
        "id": "74197",
        "nome": "DOMINGOS DUTRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "531391",
                "nome": "PL 2948/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural do PRONAF e de dívidas provenientes de operações de Crédito Fundiário contratadas nos estados atingidos por enchentes no período de 2009 a 2011.",
                "id": "531389",
                "nome": "PL 2947/2011"
            },
            {
                "ementa": "Altera o Código Eleitoral, tipificando o crime de transferência fraudulenta de domicílio eleitoral, e dá outras providências.",
                "id": "531385",
                "nome": "PL 2946/2011"
            },
            {
                "ementa": "Acresce alínea ao art. 4º da Lei nº 4.898, de 9 de dezembro de 1965.",
                "id": "531383",
                "nome": "PL 2945/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 11.959, de 29 de junho de 2009, relativo à cessão não onerosa de águas da União para fins de aquicultura.",
                "id": "531380",
                "nome": "PL 2944/2011"
            },
            {
                "ementa": "Altera os arts. 13, 14, 25, 59, 63, 70, 72, 75, 77, 81, 82 e 103, e acrescenta os arts. 30-A, 205 e o Capítulo VIII ao Título IV da Lei n° 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "518926",
                "nome": "PL 2233/2011"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade das doações ao Fundo Penitenciário Nacional (FUNPEN) da base de cálculo do imposto de renda das pessoas jurídicas e da contribuição social sobre o lucro líquido.",
                "id": "518925",
                "nome": "PL 2232/2011"
            },
            {
                "ementa": "Altera o art. 321 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "518924",
                "nome": "PL 2231/2011"
            },
            {
                "ementa": "Institui o Estatuto Penitenciário Nacional.",
                "id": "518923",
                "nome": "PL 2230/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 1º da Lei nº 11.520 de 18 de setembro de 2007, para dar direito à pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "564122",
                "nome": "PL 4907/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do artigo 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "528162",
                "nome": "PEC 112/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do art. 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "515736",
                "nome": "PEC 68/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 101 da Constituição Federal para estabelecer prazo de mandato para os Ministros do Supremo Tribunal Federal.",
                "id": "541153",
                "nome": "PEC 161/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PEC11111",
            "PEC20712",
            "PL161096",
            "PL749506",
            "SUBAMLE",
            "CLP",
            "CPICRIAN",
            "CSSF",
            "SUBCOHID"
        ],
        "estado": "RO",
        "id": "160670",
        "nome": "PADRE TON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dá nova redação as alíneas \"b\" e \"i\" do art. 4º e os parágrafos 2º e 3º e alíneas do art. 6º da Lei nº 4.898, de 1965, que trata do abuso de autoridade e dá outras providências.",
                "id": "508987",
                "nome": "PL 1585/2011"
            },
            {
                "ementa": "Altera os arts. 3º, 24, 26 e 36, da Lei nº 9.394, de 20 de Dezembro de 1996, que institui nos currículos escolares do ensino fundamental, conhecimento sobre a língua, usos, costumes e a cultura dos povos e comunidades tradicionais e minorias éticas formadores dos povos brasileiro.",
                "id": "503326",
                "nome": "PL 1408/2011"
            },
            {
                "ementa": "Regulamenta a assistência judiciária internacional em matéria penal, a ser prestada ou requerida por autoridades brasileiras, nos casos de investigação, instrução processual e julgamento de delitos, nas hipóteses em que especifica, e estabelece mecanismos de prevenção e bloqueio de operações suspeitas de lavagem de dinheiro",
                "id": "501739",
                "nome": "PL 1318/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.889, de 8 de junho de 1973, dando-lhe nova redação.",
                "id": "501578",
                "nome": "PL 1302/2011"
            },
            {
                "ementa": "Altera a redação do art. 7º da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943.",
                "id": "501577",
                "nome": "PL 1301/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 23 da Lei nº 8.036, de 11 de maio de 1990.",
                "id": "501576",
                "nome": "PL 1300/2011"
            },
            {
                "ementa": "Acrescenta o art. 455-A na Consolidação das Leis do Trabalho e dá outras providências.",
                "id": "501575",
                "nome": "PL 1299/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 15 da Consolidação das Leis do Trabalho - CLT, a fim de dispor sobre o pedido de emissão de carteira de trabalho e previdência social por menor de 16 anos.",
                "id": "501573",
                "nome": "PL 1298/2011"
            },
            {
                "ementa": "Denomina Rodovia Deputado Eduardo Valverde a rodovia BR-364.",
                "id": "497884",
                "nome": "PL 968/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, a unidade produtiva artesanal, autoriza o poder executivo a criar o Conselho Nacional do Artesanato e o Serviço Brasileiro de Apoio ao  artesanato e dá outras providências.",
                "id": "495187",
                "nome": "PL 763/2011"
            },
            {
                "ementa": "Altera os arts. 6º, 28 e 90 da Lei nº 8.666 de 23 de junho de 1993, instituindo a Declaração de Propósito Independente nos processos de licitação pública e dá outras providências.",
                "id": "495185",
                "nome": "PL 762/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do art. 244 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "495184",
                "nome": "PL 761/2011"
            },
            {
                "ementa": "Inclui o inciso IV no art. 58 da Lei nº 6.001 de 19 de dezembro de 1973, que institui o Estatuto do Índio.",
                "id": "495182",
                "nome": "PL 760/2011"
            },
            {
                "ementa": "Acrescenta o inciso X e XI no art. 1º da Lei  nº 8.313 de 1991.",
                "id": "495181",
                "nome": "PL 759/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.210, de 19 de julho de 1991, que trata da Área de Livre Comércio de Guajará-Mirim, no Estado de Rondônia, para incluir as matérias primas de origem animal e os bens finais de informática entre as mercadorias beneficiadas pelo regime especial e institui benefícios fiscais relativos às contribuições para o Pis/Pasep, Cofins, Imposto de Importação (II) e Imposto sobre Produtos Industrializados (IP).",
                "id": "495180",
                "nome": "PL 758/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 8.212 e o art. 11 da Lei nº 8.213, ambas de 24 de julho de 1991, para dispor sobre a contratação de empregados, em épocas de safra, e o exercício de atividade remunerada, em período de entressafra ou defeso, por segurados especiais do Regime Geral de Previdência Social. ",
                "id": "555889",
                "nome": "PL 4433/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.001, de 1973, para incluir § 4º no art. 62, dispondo sobre indenização de detentores de títulos.",
                "id": "545243",
                "nome": "PL 3896/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXVIOL",
            "MESA"
        ],
        "estado": "MS",
        "id": "74373",
        "nome": "BIFFI",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDHM",
            "CEREFPOL",
            "CEXVIOL",
            "CPICRIAN",
            "PEC01095",
            "PL767210",
            "CSSF",
            "PEC20712",
            "PL682610"
        ],
        "estado": "DF",
        "id": "160575",
        "nome": "ERIKA KOKAY",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 259-A à Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", para estabelecer prazos para os Municípios se adequarem as normas nela previstas.",
                "id": "532797",
                "nome": "PL 3019/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de operador de piscinas.",
                "id": "531150",
                "nome": "PL 2918/2011"
            },
            {
                "ementa": "Determina a concessão de pensão especial aos destinatários que especifica. ",
                "id": "528412",
                "nome": "PL 2757/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecedor indicar, junto aos preços de produtos e serviços, o percentual de impostos incidentes sobre os mesmos aos consumidores",
                "id": "527190",
                "nome": "PL 2695/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 43 da Lei nº 8.078, de 11 de setembro de 1990, para prescrever em 3 (três) anos as informações negativas nos cadastros de consumidores.",
                "id": "525647",
                "nome": "PL 2621/2011"
            },
            {
                "ementa": "Acrescenta o art. 56-A à Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a garantia nas contratações de serviços terceirizados.",
                "id": "525367",
                "nome": "PL 2603/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.878, de 11 de maio de 1994, que dispõe sobre a concessão de anistia nas condições que menciona, para tratar da contagem do tempo para todos os efeitos e de aposentadoria.",
                "id": "524665",
                "nome": "PL 2566/2011"
            },
            {
                "ementa": "Modifica os arts 131, 132 e 134 e acrescenta o art. 134-A à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", com o intuito de dispor sobre a criação e o funcionamento dos Conselhos Tutelares no Brasil.",
                "id": "524164",
                "nome": "PL 2544/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais e garantias para as pessoas que retornarem ao mercado de trabalho.",
                "id": "524163",
                "nome": "PL 2543/2011"
            },
            {
                "ementa": "Dispõe sobre a aplicação de provas, elaboradas em Língua Brasileira de Sinais - LIBRAS nos concursos públicos e exames vestibulares.",
                "id": "524161",
                "nome": "PL 2542/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de intérprete de LIBRAS - Língua Brasileira de Sinais nas aulas teóricas e práticas ministradas nos Centros de Formação de Condutores - CFCs e nos exames de direção veicular.",
                "id": "523877",
                "nome": "PL 2534/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "523312",
                "nome": "PL 2506/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 4º ao art. 8º da Lei nº 7.450, de 23 de dezembro de 1985, altera o parágrafo 5º do art. 74 da Lei nº 9.430, de 27 de dezembro de 1996, e acrescenta o parágrafo 18 ao art. 74 da Lei nº 9.430, de 27 de dezembro de 1996.",
                "id": "520446",
                "nome": "PL 2341/2011"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 37 da Lei nº 9.504, de 30 de setembro de 1997, que \"estabelece normas para as eleições\" para limitar a propaganda eleitoral por meio de cavaletes, placas e faixas.",
                "id": "518114",
                "nome": "PL 2183/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade, em ano eleitoral, de o responsável pela confecção de material impresso de campanha informar à Justiça Eleitoral dados do contratante, o valor dos serviços e a respectiva tiragem. ",
                "id": "517300",
                "nome": "PL 2131/2011"
            },
            {
                "ementa": "Acrescenta Seção à Consolidação das Leis do Trabalho para dispor sobre os motoristas e os cobradores de ônibus urbanos e interurbanos. ",
                "id": "515995",
                "nome": "PL 2054/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 473 da Consolidação das Leis do Trabalho para permitir ao empregado ausentar-se do trabalho por dois dias para a realização de exames preventivos de saúde.",
                "id": "514904",
                "nome": "PL 1976/2011"
            },
            {
                "ementa": "Altera inciso II do § 2º do art. 458 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a não integração ao salário das utilidades concedidas pelo empregador relativas à educação do empregado ou de seus dependentes.",
                "id": "514243",
                "nome": "PL 1946/2011"
            },
            {
                "ementa": "Proíbe a utilização de mensagens subliminares na propaganda veiculada nas emissoras de radiodifusão. ",
                "id": "512431",
                "nome": "PL 1840/2011"
            },
            {
                "ementa": "Altera o art. 56 da Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a garantia nas contratações de serviços terceirizados.",
                "id": "511604",
                "nome": "PL 1783/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 41 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", para determinar que as visitações de cônjuges, companheiros(as), parentes e amigos(as) sejam realizados aos finais de semana.",
                "id": "510383",
                "nome": "PL 1698/2011"
            },
            {
                "ementa": "Acrescenta §§ 5º e 6º ao art. 103 da Lei nº 9.472, de 16 de julho de 1997, que \"dispõe sobre a organização dos serviços de telecomunicações, a criação e funcionamento de um órgão regulador e outros aspectos institucionais, nos termos da Emenda Constitucional nº 8, de 1995\", proibindo a cobrança de assinatura básica pelas prestadoras de serviços de telecomunicações do regime público e estabelecendo a contagem de tempo de utilização como critério exclusivo na tarifação dos serviços de telecomunicações.",
                "id": "509755",
                "nome": "PL 1630/2011"
            },
            {
                "ementa": "Altera os arts. 17, 18 e 19 e acrescenta o art. 19-A à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal. ",
                "id": "509038",
                "nome": "PL 1595/2011"
            },
            {
                "ementa": "Estabelece o crime de discriminação ou preconceito contra pessoa com deficiência.",
                "id": "508035",
                "nome": "PL 1556/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade, para o fornecedor, de informar aos adquirentes, nas condições que específica, os preços total e unitário dos produtos, quando ofertados em embalagens econômicas. ",
                "id": "505529",
                "nome": "PL 1511/2011"
            },
            {
                "ementa": "Acrescenta inciso XVII ao art. 41, da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para permitir visita íntima em igualdade de condições e normas para presos de ambos os sexos. ",
                "id": "505527",
                "nome": "PL 1510/2011"
            },
            {
                "ementa": "Modifica o art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda proventos e pensões percebidos pelos portadores de doenças graves.",
                "id": "502367",
                "nome": "PL 1349/2011"
            },
            {
                "ementa": "Dispõe sobre alimentação especial do preso.",
                "id": "500779",
                "nome": "PL 1249/2011"
            },
            {
                "ementa": "Dispõe sobre condições impeditivas à nomeação para cargos e funções de direção, cargos em comissão e funções comissionadas na Administração Pública Federal.",
                "id": "499590",
                "nome": "PL 1163/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 3º, 4º e 5º e acrescenta art. 5º-A e §§ 3º e 4º ao Art. 1.º da Lei n° 11.770, de 09 de setembro de 2008, que cria o Programa Empresa Cidadã, destinado à prorrogação da licença-maternidade mediante concessão de incentivo fiscal, para ampliar a licença-paternidade para os casos mencionados.",
                "id": "497145",
                "nome": "PL 901/2011"
            },
            {
                "ementa": "Acrescenta art. 473-A ao Decreto-Lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho, para estipular em 30 (trinta) dias a licença-paternidade.",
                "id": "496975",
                "nome": "PL 879/2011"
            },
            {
                "ementa": "Acrescenta o inciso V ao art. 13 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "558848",
                "nome": "PL 4666/2012"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 217-A do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558847",
                "nome": "PL 4665/2012"
            },
            {
                "ementa": "Dispõe sobre o direito à identidade de gênero.",
                "id": "552237",
                "nome": "PL 4241/2012"
            },
            {
                "ementa": "Acrescenta o inciso V ao art. 13 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "550262",
                "nome": "PL 4142/2012"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 5.540, de 1968, para dispor sobre o processo de escolha de dirigentes das instituições federais de educação superior.",
                "id": "549322",
                "nome": "PL 4104/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para proibição das armas de brinquedo.\n\n",
                "id": "546895",
                "nome": "PL 4007/2012"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho - CLT, a fim de proibir a consulta do nome de candidatos a emprego em cadastros de inadimplência das entidades que prestam serviços de proteção ao crédito. ",
                "id": "546894",
                "nome": "PL 4006/2012"
            },
            {
                "ementa": "Institui a Semana Nacional dos Contadores de História. ",
                "id": "546893",
                "nome": "PL 4005/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para tornar obrigatória a instalação, em todo o território nacional, de portas giratórias, com detector de metais, nos estabelecimentos financeiros onde haja guarda de valores ou movimentação de numerário e dá outras providências.",
                "id": "546891",
                "nome": "PL 4004/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que estabelece normas gerais sobre licitações e contratos administrativos, para dispor sobre a declaração de inidoneidade para licitar ou contratar com a Administração Pública. ",
                "id": "546890",
                "nome": "PL 4003/2012"
            },
            {
                "ementa": "Modifica a Lei nº 8.078, de 11 de setembro de 1990, definindo prazo de restabelecimento de serviço nos casos que especifica. ",
                "id": "537123",
                "nome": "PL 3432/2012"
            },
            {
                "ementa": "Altera a redação do art. 473 do Decreto-lei nº 5.452, de 1º de maio de 1943, que \"aprova a Consolidação das Leis do Trabalho\". ",
                "id": "537122",
                "nome": "PL 3431/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 46 da Lei nº 9.394, 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a obrigatoriedade de divulgação de plano de desenvolvimento institucional e de projetos pedagógicos e relação de docentes de cursos das instituições de educação superior. ",
                "id": "537120",
                "nome": "PL 3430/2012"
            },
            {
                "ementa": "Estabelece o reajuste periódico da tabela progressiva do imposto de renda das pessoas físicas e das deduções legais.",
                "id": "537119",
                "nome": "PL 3429/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 7.347, de 24 de julho de 1985, que \"disciplina a ação civil pública de responsabilidade por danos causados ao meio-ambiente, ao consumidor, a bens e direitos de valor artístico, estético, histórico, turístico e paisagístico (VETADO) e dá outras providências\", o art. 79-A da Lei nº 9.605, de 12 de fevereiro de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\", e o art. 214 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "537118",
                "nome": "PL 3428/2012"
            },
            {
                "ementa": "Dispõe sobre regras para execução de despesas oriundas de emendas parlamentares, convênios, acordos e outros instrumentos congêneres, sobre a prestação de contas desses recursos e dá outras providências.",
                "id": "537117",
                "nome": "PL 3427/2012"
            },
            {
                "ementa": "Aumenta para trinta por cento o percentual de policiais militares femininos na Polícia Militar do Distrito Federal. ",
                "id": "536775",
                "nome": "PL 3408/2012"
            },
            {
                "ementa": "Altera dispositivos das Leis nº 8.036, de 11 de maio de 1990 e nº 9.250, de 26 de dezembro de 1995; e revoga dispositivos das Leis nº 5.859, de 11 de dezembro de 1972, e  nº 8.036, de 11 de maio de 1990.",
                "id": "536034",
                "nome": "PL 3347/2012"
            },
            {
                "ementa": "Acrescenta o art. 135-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "536033",
                "nome": "PL 3346/2012"
            },
            {
                "ementa": "Veda a exigência de depósito prévio de garantia financeira para atendimento de urgência ou emergência na rede privada de saúde no território nacional.",
                "id": "534955",
                "nome": "PL 3258/2012"
            },
            {
                "ementa": "Dispõe sobre os direitos dos trabalhadores nas contratações de serviços terceirizados.",
                "id": "534954",
                "nome": "PL 3257/2012"
            }
        ]
    }
]