[
    {
        "comissoes": [
            "CFFC"
        ],
        "estado": "RJ",
        "id": "74830",
        "nome": "ALEXANDRE SANTOS",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Modifica a redação do art. 56, §3º, da Constituição, para vedar a opção pela remuneração do mandato parlamentar quando da licença para investidura em outro cargo",
                "id": "510812",
                "nome": "PEC 48/2011"
            },
            {
                "ementa": "Modifica a redação do art. 56, § 3º, da Constituição, para vedar a opção pela remuneração do mandato parlamentar quando da licença para investidura em outro cargo.",
                "id": "505365",
                "nome": "PEC 36/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "MERCOSUL",
            "PEC03711",
            "PEC40509",
            "PEC47810",
            "PL540301",
            "PL602505",
            "PL766310",
            "CCJC",
            "CFFC",
            "CPITRAES",
            "PEC44309",
            "PL682610"
        ],
        "estado": "MS",
        "id": "74124",
        "nome": "MARÇAL FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o § 4º do art. 3º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal.",
                "id": "518948",
                "nome": "PL 2237/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensação de medicamentos para doenças raras e graves, que não constam em listas de medicamentos excepcionais padronizadas pelo Sistema Único de Saúde - SUS.",
                "id": "509247",
                "nome": "PL 1606/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.991, de 17 de dezembro de 1973, que dispõe sobre o Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, e dá outras Providências.",
                "id": "509246",
                "nome": "PL 1605/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 15 da Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências.",
                "id": "499568",
                "nome": "PL 1160/2011"
            },
            {
                "ementa": "Dispõe sobre a oferta de atendimento psicológico ao corpo discente das escolas públicas de ensino fundamental para prevenção de maus-tratos.",
                "id": "497629",
                "nome": "PL 956/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) e do Imposto de Importação - II, na aquisição de equipamentos ortopédicos e equipamentos para pessoas portadoras de deficiência física, visual, mental severa ou profunda, autistas ou seus representantes legais.",
                "id": "495688",
                "nome": "PL 802/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade e desconto proporcional para utilização de estacionamentos pelos idosos, e fixa providências.",
                "id": "494148",
                "nome": "PL 656/2011"
            },
            {
                "ementa": "Acrescenta o art. 216-B ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para cominar a pena de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213, 214, 218 e 224 for considerado pedófilo, conforme o Código Internacional de Doenças.",
                "id": "493436",
                "nome": "PL 597/2011"
            },
            {
                "ementa": "Dispõe sobre as atividades de Atenção Integral às pessoas portadoras de esclerose múltipla e sobre a garantia de tratamento adequado pelo Sistema Único de Saúde.",
                "id": "493435",
                "nome": "PL 596/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que \"dispõe sobre a pesquisa, a experimentação, a produção, a embalagem e a rotulagem, o transporte, o armazenamento, a comercialização, a propaganda comercial, a utilização, a importação, a exportação, o destino final dos resíduos e embalagens, o registro, a classificação, o controle, a inspeção e a fiscalização de agrotóxicos, seus componentes e afins, e dá outras providências\".",
                "id": "491927",
                "nome": "PL 392/2011"
            },
            {
                "ementa": "Altera o § 9º do Art. 8º-E, da Lei nº 11.530, de 24 de outubro de 2007, para incluir os agentes de trânsito entre os beneficiários do programa Bolsa-Formação.",
                "id": "491925",
                "nome": "PL 391/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação de pelo menos 5% (cinco por cento) das unidades habitacionais desenvolvidas pelos Estados, Municípios ou por ele subsidiados com recursos da Administração Pública Federal, a pessoas com idade igual ou superior a 60 (sessenta) anos.",
                "id": "491924",
                "nome": "PL 390/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 10.260, de 12 de julho de 2001, que dispõe  sobre o Fundo de Financiamento ao Estudante do Ensino Superior - FIES, permitindo abatimento de saldo devedor do FIES às pessoas que exercerem o cargo de conciliador nos juizados especiais.",
                "id": "491920",
                "nome": "PL 389/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de optometrista.",
                "id": "491794",
                "nome": "PL 369/2011"
            },
            {
                "ementa": "Institui margem de preferência, nos processos licitatórios, para produtos e serviços locais e regionais.",
                "id": "491793",
                "nome": "PL 368/2011"
            },
            {
                "ementa": "Acrescenta o art. 15-A ao texto da Lei de nº 10.741 de 01 de outubro de 2003 - Estatuto do Idoso.",
                "id": "491570",
                "nome": "PL 305/2011"
            },
            {
                "ementa": "Altera disposições acerca da alíquota de contribuição previdenciária dos taxistas.",
                "id": "491569",
                "nome": "PL 304/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 103 da Lei nº 8.213, de 24 de julho de 1991,para dispor sobre a prescrição de ação para haver prestação vencida ou restituição ou diferença devida pela previdência social.",
                "id": "491567",
                "nome": "PL 303/2011"
            },
            {
                "ementa": "Dá nova redação aos incisos III e IV, § 8º do art. 6º da Lei nº 10.999, de 15 de dezembro de 2004.",
                "id": "491566",
                "nome": "PL 302/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491565",
                "nome": "PL 301/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à contratação de idosos aposentados por micro ou pequenas empresas.",
                "id": "491564",
                "nome": "PL 300/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para incentivar e desonerar a contratação de trabalhadores aposentados.",
                "id": "491563",
                "nome": "PL 299/2011"
            },
            {
                "ementa": "Altera a redação do art. 473 da Consolidação das Leis do Trabalho - CLT, a fim de prevê novas hipóteses em que o empregado poderá deixar de comparecer ao serviço sem prejuízo do salário.",
                "id": "491562",
                "nome": "PL 298/2011"
            },
            {
                "ementa": "Dispõe sobre a consideração do trabalho voluntário em instituições de assistência educacional e social para fins de integralização curricular dos cursos de graduação.",
                "id": "491560",
                "nome": "PL 297/2011"
            },
            {
                "ementa": "Acrescenta §§ 2º, 3º e 4º ao art. 402 da Consolidação da Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre condições especiais do contrato de trabalho dos trabalhadores entre quatorze e dezoito anos.",
                "id": "491559",
                "nome": "PL 296/2011"
            },
            {
                "ementa": "Altera as leis nº 8.212, de 24 de julho de 1991, nº 8.213, de 24 de julho de 1991 e o Decreto nº 3.048, de 6 de maio de 1999, para incluir o catador de material reciclável como segurado especial da Previdência Social.",
                "id": "491558",
                "nome": "PL 295/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 21 e 45 da Lei nº 8.212, de 24 de julho de 1991, e aos arts. 25 e 28 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o Sistema Especial de Inclusão Previdenciária para os trabalhadores sem renda própria que se dediquem exclusivamente ao trabalho doméstico no âmbito de sua residência.",
                "id": "491554",
                "nome": "PL 294/2011"
            },
            {
                "ementa": "Acrescenta inciso VII ao art. 26 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre isenção de carência na concessão de auxílio doença aos doadores de órgão.",
                "id": "491553",
                "nome": "PL 293/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213 de 24 de julho de 1991, para estabelecer adicional de tempo de serviço para o trabalhador com deficiência que requer aposentadoria, vinculada ao RGPS - Regime Geral de Previdência Social.",
                "id": "491552",
                "nome": "PL 292/2011"
            },
            {
                "ementa": "Altera o art. 93 da Lei nº 8.213, de 24 de julho de 1991, para incluir portadores do vírus HIV entre os beneficiários da reserva de vaga para reabilitados e pessoas com deficiência habilitadas.",
                "id": "491551",
                "nome": "PL 291/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491404",
                "nome": "PL 266/2011"
            },
            {
                "ementa": "Institui o Prêmio \"Município Amigo e Equipe Destaque do Programa Saúde da Família\" e dá outras providências.",
                "id": "491403",
                "nome": "PL 265/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.662, de 7 de junho de 1993, para dispor sobre o salário mínimo profissional do Assistente Social.",
                "id": "491402",
                "nome": "PL 264/2011"
            },
            {
                "ementa": "Assegura aos profissionais da educação básica, no exercício da profissão, o pagamento da meia-entrada em estabelecimentos culturais e de lazer e define outras providências. ",
                "id": "491401",
                "nome": "PL 263/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.859, de 11 de dezembro de 1972, que \"dispõe sobre a profissão de empregado doméstico e dá outras providências\", para estabelecer direitos à categoria e altera a Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\" para regulamentar o pagamento do salário família para o empregado doméstico.",
                "id": "491400",
                "nome": "PL 262/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1981, a fim de dispor sobre a avaliação ambiental estratégica de políticas, planos e programas.",
                "id": "491399",
                "nome": "PL 261/2011"
            },
            {
                "ementa": "Acrescenta o Capítulo II-A e os arts. 1.797-A a 1.797-C à Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "563396",
                "nome": "PL 4847/2012"
            },
            {
                "ementa": "Estabelece que a deficiência auditiva é a perda unilateral ou bilateral, parcial ou total, de quarenta e um decibéis (dB) ou mais, aferida por audiograma nas frequências de 500 Hz, 1.000 Hz, 2.000 Hz e 3.000 Hz.",
                "id": "540754",
                "nome": "PL 3653/2012"
            },
            {
                "ementa": "Acrescenta os §§ 3º, 4º e 5º ao art. 136 da Consolidação das Leis Trabalhistas - CLT, para dispor sobre a unificação do período de férias de casais que trabalham em empresas diferentes.",
                "id": "535387",
                "nome": "PL 3289/2012"
            },
            {
                "ementa": "Acrescenta o art. 392-B à Consolidação das Leis Trabalhistas - CLT, para dispor sobre a extensão ao empregado do mesmo período da licença-maternidade concedida à empregada nos termos do art. 392 da CLT, nos casos que se especifica.",
                "id": "534780",
                "nome": "PL 3231/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC"
        ],
        "estado": "SP",
        "id": "73433",
        "nome": "ARLINDO CHINAGLIA",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "PEC00511",
            "SUBRADIG",
            "SUBROYAL",
            "CME"
        ],
        "estado": "PA",
        "id": "73930",
        "nome": "WLADIMIR COSTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para autorizar o maior de 16 anos desde que emancipado, a obter habilitação de motorista.",
                "id": "493308",
                "nome": "PL 571/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBCEF",
            "SUBCOPA",
            "SUBTELMO",
            "CCTCI",
            "CMO",
            "PL346004",
            "SUBFIPAC",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160674",
        "nome": "HUGO MOTTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a oferta de acesso gratuito à internet no interior de terminais aeroportuários.",
                "id": "518888",
                "nome": "PL 2224/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os computadores comercializados no Brasil com benefícios fiscais do Programa de Inclusão Digital do Governo Federal disporem de sistemas que permitam seu uso por portadores de deficiência visual.",
                "id": "508804",
                "nome": "PL 1569/2011"
            },
            {
                "ementa": "Autoriza a criação, pelo Poder Executivo, da Universidade Federal do Sertão, com sede no município de Patos, no Estado da Paraíba.",
                "id": "505212",
                "nome": "PL 1496/2011"
            },
            {
                "ementa": "Dispõe sobre o livre exercício da profissão de músico.",
                "id": "495000",
                "nome": "PL 743/2011"
            },
            {
                "ementa": "Dispõe sobre a extinção da obrigatoriedade de que contratos de concessão contenham cláusula de reajuste de tarifas e dá outras providências.",
                "id": "545627",
                "nome": "PL 3928/2012"
            },
            {
                "ementa": "Dispõe sobre a informação do ano de fabricação e do ano-modelo no Certificado de Registro de Veículo e no Certificado de Licenciamento Anual, previstos na Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "538955",
                "nome": "PL 3547/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 144, da Constituição Federal, para disciplinar a carreira dos agentes públicos responsáveis pelo policiamento de trânsito, em âmbito municipal.",
                "id": "512308",
                "nome": "PEC 55/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "PL602505",
            "SUBTELMO",
            "CEREFPOL",
            "CFFC",
            "CFT",
            "PEC01095",
            "PEC03711",
            "PL161096",
            "PL355504",
            "PL682610",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74173",
        "nome": "EDUARDO CUNHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação e a estruturação da Carreira de Procurador de Empresa Pública Federal, e dá outras providências.",
                "id": "524978",
                "nome": "PL 2586/2011"
            },
            {
                "ementa": "Altera a Lei Complementar nº 62, de 28 de dezembro de 1989, que \"estabelece normas sobre o cálculo, a entrega e o controle das liberações dos recursos dos Fundos de Participação e dá outras providências\". ",
                "id": "522686",
                "nome": "PL 2464/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260 de 12 de julho de 2001, que \"dispõe sobre o Fundo de Financiamento ao estudante do Ensino Superior e dá outras providências\".",
                "id": "518655",
                "nome": "PL 2211/2011"
            },
            {
                "ementa": "Revoga o inciso IV e § 1º do art. 8º da Lei nº 8.906, de 4 de julho de 1994, que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "517673",
                "nome": "PL 2154/2011"
            },
            {
                "ementa": "Institui o \"Dia do Orgulho Heterossexual\", a ser comemorado no terceiro domingo de dezembro.",
                "id": "510199",
                "nome": "PL 1672/2011"
            },
            {
                "ementa": "Inclui art. 128-A no Decreto-Lei nº 2.848, de 07 de dezembro de 1940.",
                "id": "507573",
                "nome": "PL 1545/2011"
            },
            {
                "ementa": "Estabelece requisitos básicos de infraestrutura nas vias urbanas e prevê modalidade de isenção de IPTU.",
                "id": "494616",
                "nome": "PL 708/2011"
            },
            {
                "ementa": "Altera a Lei nº Lei nº 8.906, de 4 de julho de 1994, que \"dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB)\".\n\n",
                "id": "551389",
                "nome": "PL 4174/2012"
            },
            {
                "ementa": "Altera as Leis nºs 8.625, de 12 fevereiro de 1993 e 8.906, de 4 de julho de 1994.",
                "id": "549573",
                "nome": "PL 4118/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.036, de 11 de maio de 1990, que \"Dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\".",
                "id": "535125",
                "nome": "PL 3263/2012"
            },
            {
                "ementa": "Dispõe sobre transparência nos gastos com pessoal de todos os Poderes, Ministério Público e Tribunais de Contas, incluindo administração direta e indireta.",
                "id": "533705",
                "nome": "PL 3089/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de realização de plebiscito para definição do modo de eleição dos Deputados Federais, Estaduais, do Distrito Federal e Vereadores e dá outras providências.",
                "id": "511611",
                "nome": "PEC 51/2011"
            },
            {
                "ementa": "Insere parágrafo ao art. 66 da Constituição Federal para prever a apreciação dos vetos realizados após primeiro de janeiro de 2011.",
                "id": "501389",
                "nome": "PEC 26/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 5º da Constituição Federal.",
                "id": "543252",
                "nome": "PEC 164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL355504",
            "SUBEALBR",
            "SUBTAV",
            "CEANISTI",
            "CVT",
            "GTCL",
            "PEC01011",
            "SUBPACMU"
        ],
        "estado": "SC",
        "id": "73793",
        "nome": "EDINHO BEZ",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001, e a Lei nº 11.096, de 13 de janeiro de 2005, de forma a assegurar a participação das instituições educacionais referidas no art. 242 da Constituição Federal.",
                "id": "526298",
                "nome": "PL 2643/2011"
            },
            {
                "ementa": "Estabelece limites de valores a serem recolhidos ao Sistema CFQ/CRQ por profissionais e entidades que laboram na área da Química, nos termos da legislação vigente.",
                "id": "508856",
                "nome": "PL 1570/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 47 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a distribuição dos horários reservados à propaganda eleitoral gratuita, no rádio e na televisão. ",
                "id": "560008",
                "nome": "PL 4730/2012"
            },
            {
                "ementa": "Dispõe que o candidato aprovado e convocado para tomar posse em cargo público terá direito à nomeação durante todo o prazo de validade do concurso público, até que obtenha o grau de formação acadêmica exigido para a posse no cargo.",
                "id": "553559",
                "nome": "PL 4322/2012"
            },
            {
                "ementa": "Denomina \"Deputado Adhemar Paladini Ghisi\" a ponte sobre o Rio Tubarão localizada no quilômetro 337,03, da BR-101 no Estado de Santa Catarina.",
                "id": "552331",
                "nome": "PL 4251/2012"
            },
            {
                "ementa": "Denomina - se \"Willy Alfredo Zumblick\" o Túnel do Morro do Formigão localizado no quilômetro 337,8, da BR-101, em Tubarão no Estado de Santa Catarina.",
                "id": "549775",
                "nome": "PL 4130/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Dilney Chaves Cabral\" o viaduto duplo de acesso aos Bairros São João e Morrotes localizado no quilômetro 336,35, da BR-101 no Estado de Santa Catarina.\n\n",
                "id": "549761",
                "nome": "PL 4127/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Paulo Osny May\" o viaduto duplo de acesso à Capivari de Baixo localizado no quilômetro 329,71, da BR-101 no Estado de Santa Catarina.",
                "id": "547406",
                "nome": "PL 4039/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Waldemar Salles\" o viaduto duplo de acesso à Tubarão Norte localizado no quilômetro 332,64, da BR-101 no Estado de Santa Catarina.\n\n",
                "id": "547184",
                "nome": "PL 4019/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Durval Bez\" o viaduto duplo de acesso principal à Tubarão, localizado no quilômetro 334,72, da BR-101 no Estado de Santa Catarina.",
                "id": "545878",
                "nome": "PL 3953/2012"
            },
            {
                "ementa": "Acrescenta o inciso XXIII ao art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir entre os rendimentos isentos do Imposto de Renda, os percebidos em atividade laboral pelos portadores das doenças relacionadas no inciso XIV da referida lei.",
                "id": "544552",
                "nome": "PL 3862/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "MERCOSUL",
            "PL346004",
            "PL540301",
            "CMO"
        ],
        "estado": "RS",
        "id": "141492",
        "nome": "MANUELA D'ÁVILA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 20 da Lei nº 10.406, de10 de janeiro de 2002, - Código Civil , para garantir a liberdade de expressão, informação e o acesso à cultura.",
                "id": "491957",
                "nome": "PL 395/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da exigência do número mínimo de créditos \"Grade Fechada\" para a efetivação ou continuidade da matrícula nos estabelecimentos de ensino superior.",
                "id": "491828",
                "nome": "PL 375/2011"
            },
            {
                "ementa": "Dispõe sobre a doação presumida de órgãos e tecidos para transplantes.",
                "id": "491827",
                "nome": "PL 374/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as embalagens de medicamentos conterem tampa de segurança.",
                "id": "491826",
                "nome": "PL 373/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, para estender às pessoas portadoras de doenças graves a prioridade de atendimento.",
                "id": "491825",
                "nome": "PL 372/2011"
            },
            {
                "ementa": "Prevê punição e mecanismos de fiscalização contra a desigualdade salarial entre homens e mulheres.",
                "id": "491824",
                "nome": "PL 371/2011"
            },
            {
                "ementa": "Institui o Programa de Cultura do Trabalhador; cria o vale-cultura; altera as Leis nºs 8.212, de 24 de julho de 1991, e 7.713, de 22 de dezembro de 1988, e a  Consolidação das Leis do Trabalho-CLT, aprovada pelo Decreto- Lei nº 5.452, de 1º de maio de 1943; e dá outras providências.",
                "id": "559088",
                "nome": "PL 4682/2012"
            },
            {
                "ementa": "Concede incentivos fiscais do Imposto sobre Produtos Industrializados - IPI e da Contribuição para o Financiamento da Seguridade Social - COFINS para a fabricação e comercialização de alimentos destinados aos portadores de diabetes.",
                "id": "542590",
                "nome": "PL 3755/2012"
            },
            {
                "ementa": "Acrescenta os §§ 1º e 2º ao art. 109 da Lei nº 9.472, de 16 de julho de 1997, para estabelecer as características do serviço público de emergência e o rol mínimo de serviços que serão classificados como de emergência.",
                "id": "542592",
                "nome": "PL 3756/2012"
            },
            {
                "ementa": "Acresce artigo à Lei nº 8.078, de 11 de setembro de 1990, Código de Defesa do Consumidor, para tipificar a obtenção de vantagem pelo encaminhamento de procedimentos, pela comercialização de medicamentos, órteses, próteses ou implantes de qualquer natureza.",
                "id": "540590",
                "nome": "PL 3650/2012"
            },
            {
                "ementa": "Altera a redação do art. 72 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "537981",
                "nome": "PL 3488/2012"
            },
            {
                "ementa": "Altera o artigo 109, da Constituição Federal, para possibilitar o deslocamento de competência para a Justiça Federal das causas relativas à atividade de grupos de extermínio.",
                "id": "526524",
                "nome": "PEC 107/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEREFPOL",
            "CMO",
            "PEC01095",
            "PL742006",
            "CCULT",
            "CFFC"
        ],
        "estado": "BA",
        "id": "160569",
        "nome": "WALDENOR PEREIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.892, de 29 de dezembro de 2008, que institui a Rede Federal de Educação Profissional, Científica e Tecnológica, cria os Institutos Federais de Educação, Ciência e Tecnologia e dá outras providências.",
                "id": "520336",
                "nome": "PL 2331/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXCHEVR",
            "CFFC",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74017",
        "nome": "PAULO FEIJÓ",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a atualização periódica dos mapas dos sistemas de navegação para dispositivos de sistema de posicionamento global - GPS.",
                "id": "541441",
                "nome": "PL 3699/2012"
            },
            {
                "ementa": "Altera o art. 16-A da Lei nº 9.504, de 30 de setembro de 1997, para estabelecer a nulidade, para todos os efeitos, dos votos atribuídos a candidatos que não tenham o registro de candidatura deferido até a data da eleição.  ",
                "id": "537107",
                "nome": "PL 3426/2012"
            },
            {
                "ementa": "Altera os arts. 14 e 16 da Lei nº 3.820, de 11 de novembro de 1960, para dispor sobre a responsabilidade técnica do técnico de farmácia e sua inscrição nos Conselhos Regionais de Farmácia. ",
                "id": "536121",
                "nome": "PL 3360/2012"
            },
            {
                "ementa": "Dispõe sobre identificação da profissão ou atividade laborativa de pessoas aposentadas nos meios de comunicação.",
                "id": "534688",
                "nome": "PL 3219/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL712310",
            "SUBTAV",
            "SUBTRACA",
            "CFFC",
            "SUBPORTO"
        ],
        "estado": "MS",
        "id": "160562",
        "nome": "GIROTO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Torna obrigatório o ensino de Noções Básicas da Constituição e de Cidadania nas Instituições de Ensino Fundamental.",
                "id": "516096",
                "nome": "PL 2062/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.399, de 7 de janeiro de 1992 que especifica a destinação dos recursos originados por adicional tarifário criado pela Lei nº 7.920, de 12 de dezembro de 1989, que \"cria o Adicional de Tarifa Aeroportuária e dá outras providências\".",
                "id": "511933",
                "nome": "PL 1803/2011"
            },
            {
                "ementa": "Dispõe sobre o contingenciamento orçamentário das ações relacionadas à segurança da sanidade agropecuária.",
                "id": "495193",
                "nome": "PL 764/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", para determinar que cabe aos estabelecimentos de ensino fundamental e médio colocar à disposição da comunidade escolar o texto integral do Estatuto da Criança e do Adolescente.",
                "id": "559058",
                "nome": "PL 4676/2012"
            },
            {
                "ementa": "Acrescenta novo art. 44-A à Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\", para instituir vinculação obrigatória, na identificação do consumidor em banco de dados dos fornecedores de bens e serviços, com seu número no Cadastro de Pessoa Física ou no Cadastro Nacional de Pessoa Jurídica.",
                "id": "559057",
                "nome": "PL 4675/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal.",
                "id": "548356",
                "nome": "PL 4079/2012"
            },
            {
                "ementa": "Obriga os estabelecimentos que comercializem terminais de telefonia ou procedam à sua ativação a dispor de exemplares da regulamentação aplicável ao serviço.",
                "id": "548355",
                "nome": "PL 4078/2012"
            },
            {
                "ementa": "Acrescenta o art. 12-A à Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os planos e seguros privados de assistência à saúde\". ",
                "id": "548354",
                "nome": "PL 4077/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre prazo de notificação de infração.",
                "id": "543577",
                "nome": "PL 3810/2012"
            },
            {
                "ementa": "Altera a redação do § 4º do art. 282, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a notificação da autuação.",
                "id": "541026",
                "nome": "PL 3669/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação, parada e estacionamento dos veículos do sistema penitenciário.",
                "id": "537336",
                "nome": "PL 3451/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBFIPAC",
            "SUBROYAL",
            "CDEIC"
        ],
        "estado": "MA",
        "id": "141402",
        "nome": "CARLOS BRANDÃO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de vaqueiro.",
                "id": "562678",
                "nome": "PL 4831/2012"
            },
            {
                "ementa": "Dispõe sobre a criação de um campus da Universidade Federal do Maranhão no Município de Colinas, a ser transformado na Universidade Federal do Sertão Maranhense.",
                "id": "558505",
                "nome": "PL 4654/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "CCJC",
            "GTCL",
            "MESA"
        ],
        "estado": "PE",
        "id": "74439",
        "nome": "WOLNEY QUEIROZ",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Acrescenta §3º ao art. 6º da Lei nº 11.882, de 23 de dezembro de 2008, para dispor sobre a informação da baixa do gravame referente a veículo financiado, junto ao órgão ou entidade executivo de trânsito.",
                "id": "562359",
                "nome": "PL 4805/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL157211",
            "SUBFIPAC",
            "CME",
            "CMO"
        ],
        "estado": "SP",
        "id": "167617",
        "nome": "VANDERLEI SIRAQUE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a proteção e segurança dos consumidores nas agências e postos bancários. ",
                "id": "564149",
                "nome": "PL 4912/2012"
            },
            {
                "ementa": "Dispõe sobre o descarte e disposição final de baterias e pilhas usadas e dá outras providências.",
                "id": "538980",
                "nome": "PL 3551/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 144, da Constituição Federal, para incluir a Força Nacional de Segurança Pública entre os órgãos de segurança pública.",
                "id": "551680",
                "nome": "PEC 195/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBRESOL",
            "CFFC",
            "CME"
        ],
        "estado": "RJ",
        "id": "160625",
        "nome": "ZOINHO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados as vans destinadas ao transporte coletivo de passageiros, na forma que determina. ",
                "id": "531882",
                "nome": "PL 2977/2011"
            },
            {
                "ementa": "Dispõe sobre a movimentação da conta vinculada do trabalhador no Fundo de Garantia do Tempo de Serviço para a construção de imóvel para moradia própria.",
                "id": "527375",
                "nome": "PL 2703/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, e a Lei nº 10.098, de 19 de dezembro de 2000, para dispor sobre o atendimento prioritário do obeso e sua acessibilidade no transporte coletivo. ",
                "id": "527374",
                "nome": "PL 2702/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.656, de 3 de junho de 1998, para assegurar direitos dos dependentes maiores de 21 anos e menores de 24 anos, matriculados em curso regular reconhecido pelo MEC.",
                "id": "554693",
                "nome": "PL 4402/2012"
            },
            {
                "ementa": "Dispõe sobre a responsabilidade do empregador público e da Administração Pública em relação aos contratos de prestação de serviços.",
                "id": "549571",
                "nome": "PL 4117/2012"
            },
            {
                "ementa": "Altera a legislação do imposto de renda das pessoas físicas, para o aposentado por invalidez poder deduzir da base de cálculo do imposto de renda parcela isenta referente a rendimentos de aposentadoria, independentemente de sua idade.",
                "id": "540387",
                "nome": "PL 3638/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJOR",
            "CEXJUVE",
            "CMMC",
            "SUBREGIN",
            "CCJC",
            "CFFC",
            "PEC20712",
            "PL602505"
        ],
        "estado": "RJ",
        "id": "160539",
        "nome": "ANTHONY GAROTINHO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nºs 8.213, de 24 de julho de 1991, e 8.742, de 7 de dezembro de 1993, para dispor sobre o pagamento de auxílio-funeral pelo Regime Geral de Previdência Social.",
                "id": "531925",
                "nome": "PL 2983/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, para dispor sobre o ressarcimento do atendimento médico de usuários de planos de saúde pela rede pública.",
                "id": "531923",
                "nome": "PL 2982/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 11.340, de 07 de agosto de 2006, que \"Cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências.\" - Lei Maria da Penha, criando novas garantias para a mulher.",
                "id": "522553",
                "nome": "PL 2451/2011"
            },
            {
                "ementa": "Dispõe sobre a ação de resposta.",
                "id": "522552",
                "nome": "PL 2450/2011"
            },
            {
                "ementa": "Permite o recebimento conjunto dos benefícios previdenciário ou assistencial e de bolsa ou auxílio financeiro recebido pelas pessoas com deficiência que exerçam atividades de ensino ou pesquisa voltadas à melhoria da qualidade de vida desse segmento populacional.",
                "id": "522551",
                "nome": "PL 2449/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 12.191, de 13 de janeiro de 2010, que concede anistia a policiais e bombeiros militares do Rio Grande do Norte, Bahia, Roraima, Tocantins, Pernambuco, Mato Grosso, Ceará, Santa Catarina e Distrito Federal, punidos por participar de movimentos reivindicatórios.",
                "id": "506791",
                "nome": "PL 1531/2011"
            },
            {
                "ementa": "Cria o programa \"UM LAR PARA MIM\", institui o auxílio-adoção para o servidor público federal que acolher criança ou adolescente órfão ou abandonado.",
                "id": "498458",
                "nome": "PL 1065/2011"
            },
            {
                "ementa": "Veda a atletas, treinadores e outros profissionais ligados à área de esportes associarem sua imagem a bebidas alcoólicas e produtos fumígenos.",
                "id": "498457",
                "nome": "PL 1064/2011"
            },
            {
                "ementa": "Estabelece as diretrizes para a política de reajuste anual da tabela progressiva do Imposto de Renda das Pessoas Físicas e os limites de deduções.",
                "id": "492136",
                "nome": "PL 423/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade da inscrição do Cadastro de Pessoa Física - CPF.",
                "id": "540114",
                "nome": "PL 3622/2012"
            },
            {
                "ementa": "Concede anistia a policiais e bombeiros militares do Rio de Janeiro, punidos por participar de movimentos reivindicatórios.",
                "id": "537054",
                "nome": "PL 3424/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da cobrança de taxa de conveniência pelas empresas prestadoras de serviço de venda de ingressos pela internet ou telefone.",
                "id": "535856",
                "nome": "PL 3323/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "COETICA",
            "CFFC",
            "SUBCOPA"
        ],
        "estado": "BA",
        "id": "73808",
        "nome": "SÉRGIO BRITO",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFFC",
            "SUBFIPAC",
            "SUBTFBAN",
            "CAPADR",
            "SUBCOPA"
        ],
        "estado": "PB",
        "id": "74043",
        "nome": "WELLINGTON ROBERTO",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFFC",
            "PL355504",
            "CME"
        ],
        "estado": "RJ",
        "id": "74688",
        "nome": "LUIZ SÉRGIO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Disciplina o trabalho com Raios X ou substâncias radioativas",
                "id": "551868",
                "nome": "PL 4210/2012"
            },
            {
                "ementa": "Dispõe sobre o tráfego de embarcações, pesca artesanal ou amadora e utilização de praias na Estação Ecológica de Tamoios.",
                "id": "551690",
                "nome": "PL 4196/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL346004",
            "SUBCOPA",
            "SUBFTREM",
            "CEANISTI",
            "CSPCCO",
            "SUBSAUDE",
            "SUBTELMO"
        ],
        "estado": "RJ",
        "id": "141419",
        "nome": "EDSON SANTOS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Programa de Proteção e Promoção dos Mestres e Mestras dos Saberes e Fazeres das Culturas Populares.",
                "id": "499716",
                "nome": "PL 1176/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho (CLT), para dispor sobre a estabilidade no emprego do trabalhador portador de doença grave.",
                "id": "494861",
                "nome": "PL 727/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CFFC",
            "CMO",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "SUBMIHPA",
            "SUBSEGPU",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PEC11111",
            "SUBARMA",
            "SUBCANA"
        ],
        "estado": "RR",
        "id": "141417",
        "nome": "EDIO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.612, de 19 de fevereiro de 1998, que institui o serviço de radiodifusão comunitária e dá outras providências, para permitir a reprodução, pelas emissoras de radiodifusão comunitária, de conteúdos produzidos por emissoras de radiodifusão públicas dos poderes Executivo, Legislativo e Judiciário.",
                "id": "514143",
                "nome": "PL 1944/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para regular a renovação do registro e do porte de armas de fogo.",
                "id": "555996",
                "nome": "PL 4444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CFT",
            "GTCL",
            "PL682610",
            "SUBCRIPE",
            "CCJC",
            "CEREFPOL",
            "CFFC",
            "PEC01095",
            "PL602505"
        ],
        "estado": "PE",
        "id": "74428",
        "nome": "MENDONÇA FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Reduz a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes sobre a receita bruta decorrente da prestação de serviço público de saneamento básico.",
                "id": "532057",
                "nome": "PL 2991/2011"
            },
            {
                "ementa": "Reduz a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes sobre a receita bruta decorrente da prestação de serviços de transporte coletivo municipal urbano de passageiros.",
                "id": "532056",
                "nome": "PL 2990/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.925, de 23 de julho de 2004, para reduzir a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes na importação e sobre a receita bruta de venda no mercado interno de Gás Liquefeito de Petróleo - GLP, destinado à preparação doméstica de alimentos de consumo humano.",
                "id": "532054",
                "nome": "PL 2989/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para autorizar a dedução do valor das despesas com material escolar da base de cálculo do Imposto de Renda da Pessoa Física.",
                "id": "532052",
                "nome": "PL 2988/2011"
            },
            {
                "ementa": "Dispõe sobre a redução a 0 % (zero por cento) das alíquotas das Contribuições Sociais para o Pis/Pasep e Cofins incidentes sobre as receitas decorrentes da atividade de transporte municipal local.",
                "id": "527583",
                "nome": "PL 2729/2011"
            },
            {
                "ementa": "Altera o art. 227 da Consolidação das Leis do Trabalho (CLT), para disciplinar a jornada de trabalho dos operadores de telemarketing.",
                "id": "518198",
                "nome": "PL 2187/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da venda dos direitos de transmissão de jogos de futebol do campeonato brasileiro pela televisão.",
                "id": "515563",
                "nome": "PL 2019/2011"
            },
            {
                "ementa": "Dispõe sobre a restrição de financiamento de operações de concentração econômica pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Banco do Brasil e Caixa Econômica Federal. ",
                "id": "511710",
                "nome": "PL 1788/2011"
            },
            {
                "ementa": "Extingue a quota anual da Reserva Global de Reversão - RGR devida pelas concessionárias de serviços públicos de  energia elétrica. ",
                "id": "546083",
                "nome": "PL 3959/2012"
            },
            {
                "ementa": "Reduz as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes na comercialização de energia elétrica. ",
                "id": "543877",
                "nome": "PL 3829/2012"
            },
            {
                "ementa": "Concede incentivo fiscal para investimentos na universalização da prestação de serviço de saneamento básico. ",
                "id": "541861",
                "nome": "PL 3723/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, e dá outras providências.",
                "id": "537801",
                "nome": "PL 3475/2012"
            },
            {
                "ementa": "Dá nova redação à Lei  nº 9.537, de 11 de dezembro de 1997, que dispõe sobre a segurança do tráfego aquaviário em águas nacionais, dentre outras providências.",
                "id": "535248",
                "nome": "PL 3283/2012"
            },
            {
                "ementa": "Altera o art. 160 da Constituição Federal.",
                "id": "544681",
                "nome": "PEC 172/2012"
            },
            {
                "ementa": "Altera o inciso V do art. 49 da Constituição Federal.",
                "id": "544680",
                "nome": "PEC 171/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CFFC",
            "CMO",
            "CTASP",
            "SUBFTREM",
            "SUBPNBL"
        ],
        "estado": "CE",
        "id": "74456",
        "nome": "MANOEL SALVIANO",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFT",
            "SUBRETRI",
            "CFFC",
            "PL749506",
            "SUBMICRO"
        ],
        "estado": "SP",
        "id": "160595",
        "nome": "VAZ DE LIMA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.615, de 24 de março de 1998, para coibir o bullying no esporte.",
                "id": "517273",
                "nome": "PL 2129/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.496 de 11 de setembro de 1997.",
                "id": "510240",
                "nome": "PL 1675/2011"
            },
            {
                "ementa": "Acrescenta inciso V ao parágrafo único do art. 87 da Constituição Federal.",
                "id": "564060",
                "nome": "PEC 233/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXCHEVR",
            "CEXCOPA",
            "SUBCOPA",
            "SUBEERJ",
            "SUBSETEL",
            "CDC",
            "CFFC",
            "SUBCEF",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "76287",
        "nome": "MARCELO MATOS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) sobre os veículos utilizados no transporte escolar, nas condições que determina.",
                "id": "521998",
                "nome": "PL 2421/2011"
            },
            {
                "ementa": "Cria o Fundo de Apoio a Programas de Gestão e Tratamento de Resíduos Sólidos e Hospitalares Urbanos - Funalixo.",
                "id": "500796",
                "nome": "PL 1253/2011"
            },
            {
                "ementa": "Regulamenta a venda de bilhetes para apresentações artísticas e jogos de futebol.",
                "id": "499754",
                "nome": "PL 1182/2011"
            },
            {
                "ementa": "Institui a meia-entrada para professores da rede pública e privada em estabelecimentos que promovam lazer e cultura e dá outras providências.",
                "id": "497444",
                "nome": "PL 932/2011"
            },
            {
                "ementa": "Altera o Art. 20 da Lei nº 8.742, de 07 de dezembro de 1993, para estender benefício ao responsável que comprove dedicação integral ao idoso e/ou ao portador de deficiência, beneficiado pela prestação continuada da assistência social.",
                "id": "497025",
                "nome": "PL 890/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, para dispor sobre a gratuidade para os acompanhantes de pessoas com deficiência.",
                "id": "495536",
                "nome": "PL 780/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, restringindo a veiculação de propaganda de produtos infantis.",
                "id": "494596",
                "nome": "PL 702/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997, que institui a Política Nacional de Recursos Hídricos, para destinar parcela da cobrança do uso de recursos hídricos aos municípios formadores da respectiva bacia hidrográfica.",
                "id": "494140",
                "nome": "PL 655/2011"
            },
            {
                "ementa": "Institui diretrizes para a reutilização e  reciclagem de resíduos de construção civil e dá outras providências. ",
                "id": "493858",
                "nome": "PL 640/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 6º da Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", com a finalidade de vedar a contratação não presencial nas operações de crédito consignado com titulares de benefícios de aposentadoria e pensão do Regime Geral de Previdência Social.",
                "id": "557471",
                "nome": "PL 4582/2012"
            },
            {
                "ementa": "Acrescenta novo § 2º ao art. 17 da Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes, para disciplinar a cobrança de aluguel em centros comerciais (\"Shopping centers\"). ",
                "id": "556007",
                "nome": "PL 4447/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBMICRO",
            "CFFC"
        ],
        "estado": "PE",
        "id": "74556",
        "nome": "PEDRO EUGÊNIO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o uso de títulos da dívida pública mobiliária federal interna - DPMFi em operações de securitização com o objetivo de financiar projetos de infraestrutura econômica e social, cria os Certificados de Recebíveis de Investimento em Infraestrutura - CRII e o Fundo Garantidor dos Certificados de Recebíveis de Investimento em Infraestrutura - FGRII, e dá outras providência.",
                "id": "515125",
                "nome": "PL 2001/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 3º da Lei nº 10.101, de 19 de dezembro de 2000, que trata da participação dos trabalhadores nos lucros ou resultados da empresa, a fim de dispor sobre a premiação em programas de incentivo à produtividade.",
                "id": "548500",
                "nome": "PL 4088/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "PEC47810",
            "PL682610",
            "SUBFUSAO",
            "CAPADR",
            "CCJC",
            "PEC01095",
            "PL803510",
            "SUBCRIPE"
        ],
        "estado": "RS",
        "id": "74399",
        "nome": "ONYX LORENZONI",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre obrigatoriedade da fabricação, distribuição e utilização de sacolas plásticas fabricadas em material degradável ou oxi-biodegradável, polipropileno, poliestireno, propileno, polietileno ou outros materiais, no padrão de cores estabelecido pela Resolução nº 275, de 25 de abril de 2001, do Conselho Nacional do Meio-Ambiente (CONAMA). ",
                "id": "551685",
                "nome": "PL 4194/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso VI do art. 105 da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo o capacete como equipamento de uso obrigatório para condutores de bicicletas.",
                "id": "542847",
                "nome": "PL 3773/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, inserindo o art. 54-A, para dispor sobre o trânsito, uso e registro de skates, patinetes e patins, e outras providências.\n\n",
                "id": "542846",
                "nome": "PL 3772/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da denominação \"Vinho Colonial\", sua produção, fiscalização, controle e comercialização.",
                "id": "534358",
                "nome": "PL 3183/2012"
            },
            {
                "ementa": "Dá nova redação aos artigos 19 e 20 da lei nº 7.827, de 27 de setembro de 1989, ampliando o prazo para apresentação de relatório pelas instituições financeiras administradoras dos fundos constitucionais de financiamento e dá outras providências.",
                "id": "534309",
                "nome": "PL 3169/2012"
            },
            {
                "ementa": "Denomina \"Ponte da Legalidade\" a ponte a ser construída sobre o Lago Guaíba, ligando o local denominado Saco da Alemoa à Rua Dona Teodora, no bairro Humaitá, na cidade de Porto Alegre, capital do Estado do Rio Grande do Sul.",
                "id": "534006",
                "nome": "PL 3127/2012"
            },
            {
                "ementa": "Altera a redação do art. 50 da Constituição Federal para permitir a convocação de titulares de entidades da administração indireta da União para prestar informações.",
                "id": "525414",
                "nome": "PEC 104/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CAPADR",
            "CPITRAES",
            "PEC00511",
            "PEC11111",
            "PL161096",
            "SUBAGRIF",
            "SUBCANA",
            "SUBFIPAC",
            "SUBLEITE",
            "SUBTELMO",
            "CFFC",
            "PL355504",
            "SUBENDIV"
        ],
        "estado": "RO",
        "id": "160605",
        "nome": "CARLOS MAGNO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 49 e acrescenta o art. 49-A à Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para estabelecer a obrigatoriedade de divulgação de meios de contato com os órgãos integrantes do Sistema Nacional de Defesa do Consumidor e a obrigatoriedade de divulgação da íntegra do Código de Defesa do Consumidor nas páginas de estabelecimentos que prestam serviços de comércio eletrônico via internet.",
                "id": "553913",
                "nome": "PL 4348/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CESEGUR",
            "GTCL",
            "PEC01095",
            "PEC20712",
            "PEC44309",
            "PL602505",
            "PL749506",
            "CFFC",
            "CPITRAES",
            "CVT",
            "PEC00511"
        ],
        "estado": "MT",
        "id": "141552",
        "nome": "VALTENIR PEREIRA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529879",
                "nome": "PL 2842/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529878",
                "nome": "PL 2841/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da CODEPAN - Companhia de Desenvolvimento do Pantanal e dá outras providências.",
                "id": "526437",
                "nome": "PL 2655/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "524930",
                "nome": "PL 2578/2011"
            },
            {
                "ementa": "Dispõe sobre o processamento de recursos no âmbito da Justiça do Trabalho e dá outras providências.",
                "id": "518751",
                "nome": "PL 2214/2011"
            },
            {
                "ementa": "Altera o texto do art. 649, IV do Código de Processo Civil para incluir a restituição do Imposto de Renda no rol dos valores listados como absolutamente impenhoráveis e acrescenta o inciso XII ao citado dispositivo.",
                "id": "517047",
                "nome": "PL 2106/2011"
            },
            {
                "ementa": "Altera o caput do art. 852-A da Consolidação das Leis do Trabalho para aumentar o valor do limite máximo das causas submetidas ao procedimento sumaríssimo no âmbito da Justiça do Trabalho.",
                "id": "511772",
                "nome": "PL 1790/2011"
            },
            {
                "ementa": "Inclui o art. 1.858-A na Lei nº 10.406, 2002 - Código Civil, que torna obrigatória a instituição de testamento para a pessoa divorciada ou viúva que constituir novo casamento, bem como a necessidade de ratificação ou retificação anual das disposições testamentárias.",
                "id": "543986",
                "nome": "PL 3836/2012"
            },
            {
                "ementa": "Altera o art. 42 do Ato das Disposições Constitucionais Transitórias, prorrogando, por 40 (quarenta) anos, a aplicação, por parte da União, de percentuais mínimos do total dos recursos destinados à irrigação nas Regiões Centro-Oeste e Nordeste.\n\n",
                "id": "503993",
                "nome": "PEC 34/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 198 da Constituição Federal, dispondo sobre a responsabilidade financeira da União, co-responsável pelo SUS, na política remuneratória e na valorização dos profissionais que exercem atividades de agente comunitário de saúde e de agente de combate às endemias.\n",
                "id": "500843",
                "nome": "PEC 22/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "PL540301",
            "SUBFTREM",
            "SUBSAUDE",
            "SUBTAV",
            "CFFC",
            "CPICRIAN",
            "SUBFIPAC",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "141553",
        "nome": "VANDERLEI MACRIS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de veicular nota de alerta em publicidade que induza ao crédito.",
                "id": "522610",
                "nome": "PL 2455/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a sinalização em semáforos fora de operação. ",
                "id": "522533",
                "nome": "PL 2447/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para responsabilizar administrativamente empresário, encarregado de serviço, preposto, responsável por estabelecimento comercial ou por evento de outra natureza que comercializam ou fornecem bebida alcoólica a pessoa menor de 18 anos de idade.",
                "id": "516710",
                "nome": "PL 2077/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996,  que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoolicas, medicamentos, terapias e defensivos agrícolas, para proibir a indução ao uso exagerado ou irresponsável de bebida alcoólica. ",
                "id": "561457",
                "nome": "PL 4772/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBCOPAC"
        ],
        "estado": "SC",
        "id": "73874",
        "nome": "JOÃO PIZZOLATTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "525192",
                "nome": "PL 2594/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Prefeito Genésio Pasinato\" o trecho da BR-163 compreendido entre os Municípios de Itapiranga e Dionísio Cerqueira, no Estado de Santa Catarina.",
                "id": "518435",
                "nome": "PL 2194/2011"
            },
            {
                "ementa": "Institui benefício fiscal para operações com coque de fundição nacional. ",
                "id": "557457",
                "nome": "PL 4581/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Orquidófilo.",
                "id": "555637",
                "nome": "PL 4420/2012"
            },
            {
                "ementa": "Proíbe o aumento dos preços dos produtos de primeira necessidade em municípios atingidos por desastres naturais, nos quais for decretada situação de emergência ou estado de calamidade pública pelo Governo Federal.",
                "id": "540099",
                "nome": "PL 3620/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "GTDESESO",
            "CSSF"
        ],
        "estado": "MG",
        "id": "133374",
        "nome": "ADEMIR CAMILO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 7.410, de 27 de novembro de 1985, que \"Dispõe sobre a Especialização de Engenheiros e Arquitetos em Engenharia de Segurança do Trabalho, a Profissão de Técnico de Segurança do Trabalho, e dá outras Providências.\"",
                "id": "519235",
                "nome": "PL 2253/2011"
            },
            {
                "ementa": "Dispõe sobre a Regulamentação do Exercício da Profissão de Músico e dá outras Providências.",
                "id": "564320",
                "nome": "PL 4915/2012"
            },
            {
                "ementa": "Institui isenção do IPI para cadeiras de rodas.  ",
                "id": "560112",
                "nome": "PL 4733/2012"
            },
            {
                "ementa": "Modifica o art. 165 da Lei nº 7.565, de 1986 - Código Brasileiro de Aeronáutica, que se refere ao Comandante de aeronave.",
                "id": "556571",
                "nome": "PL 4495/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 1.166, de 1971, que \"Dispõe sobre enquadramento e contribuição sindical rural\", reconhecendo o agricultor familiar como categoria profissional da agricultura. ",
                "id": "555837",
                "nome": "PL 4428/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Supervisor Educacional, e dá outras providências.",
                "id": "549345",
                "nome": "PL 4106/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados incidente sobre veículos adquiridos por aposentados e pensionistas, nas condições que determina.",
                "id": "543885",
                "nome": "PL 3830/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal de Teófilo Otoni - UFTO, e da outras providências.",
                "id": "542212",
                "nome": "PL 3737/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal de Montes Claros, e da outras providências.",
                "id": "542211",
                "nome": "PL 3736/2012"
            },
            {
                "ementa": "Dispõe sobre a emissão e o controle do receituário de atividades médicas específicas e dá outras providências. \t  \n\n",
                "id": "536023",
                "nome": "PL 3344/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "CPITRAPE",
            "CSPCCO",
            "SUBOPOL",
            "CESEGUR",
            "PEC03711",
            "SUBARMA"
        ],
        "estado": "PR",
        "id": "160646",
        "nome": "FERNANDO FRANCISCHINI",
        "partido": "PEN",
        "proposicoes": [
            {
                "ementa": "Define os Crimes de Pedofilia, alterando a especificação temática do Capítulo II do Título VI da Parte Especial do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal; o inciso VI da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos; acrescenta o art. 241-F à Lei nº 8.069 de 1990 - Estatuto da Criança e do Adolescente e cria o Cadastro Nacional de Pedófilo.",
                "id": "525827",
                "nome": "PL 2624/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007 - Institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI e dá outras providências - para estender o benefício da bolsa-formação aos educadores sociais e demais monitores de centros de internação de adolescentes apreendidos.",
                "id": "502837",
                "nome": "PL 1392/2011"
            },
            {
                "ementa": " Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código Nacional de Trânsito - para estender a aplicação da receita arrecadada com cobranças de multas de trânsito nas rodovias federais aos fundos de saúde.",
                "id": "499578",
                "nome": "PL 1162/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal - para dispor sobre a aplicação do regime disciplinar máximo ao preso provisório ou condenado envolvido em organizações criminosas, quadrilha ou bando ou no comandando de rebeliões e crimes dentro ou fora do presídio.",
                "id": "493420",
                "nome": "PL 592/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do pagamento de taxas e tributos para renovação de porte de armas de fogo por policiais federais inativos e aposentados.",
                "id": "562519",
                "nome": "PL 4821/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.072, de 25 de julho de 1990 - Dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências - para incluir o crime de corrupção no rol de crimes hediondos.",
                "id": "534840",
                "nome": "PL 3238/2012"
            },
            {
                "ementa": "Altera o art. 201 do texto constitucional para dispor sobre o auxílio-reclusão e a criação de oportunidades de trabalho do preso.",
                "id": "502834",
                "nome": "PEC 30/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CMO",
            "CFFC"
        ],
        "estado": "CE",
        "id": "74212",
        "nome": "ANÍBAL GOMES",
        "partido": "PMDB",
        "proposicoes": []
    }
]