[
    {
        "comissoes": [
            "CEREFPOL",
            "CSSF",
            "GTLEIELE",
            "PEC01095",
            "SUBRHSUS",
            "CFT",
            "CMO",
            "GTCL"
        ],
        "estado": "MG",
        "id": "159238",
        "nome": "MARCUS PESTANA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "533884",
                "nome": "PL 3120/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "COETICA",
            "PEC20712",
            "SUBASFED",
            "CMO",
            "CSSF"
        ],
        "estado": "PI",
        "id": "159237",
        "nome": "ASSIS CARVALHO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera os valores da tabela do Imposto sobre a Renda de Pessoa Física de que trata a Lei nº 12.469, de 26 de agosto de 2011.",
                "id": "518718",
                "nome": "PL 2212/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de nova disciplina na grade curricular das escolas públicas.",
                "id": "508498",
                "nome": "PL 1563/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, para permitir o saque dos valores de FGTS das contas vinculadas dos trabalhadores decorrido 1 (um) ano de seu vínculo.",
                "id": "535976",
                "nome": "PL 3334/2012"
            },
            {
                "ementa": "Concede anistia aos representantes legais de Rádios Comunitárias que sejam partes de inquéritos policiais ou processos judiciais fundamentados em funcionamento sem outorga do Ministério das Comunicações.",
                "id": "535382",
                "nome": "PL 3288/2012"
            },
            {
                "ementa": "Acrescenta a alínea c ao inciso VII do § 2º do art. 155 da Constituição, para determinar que seja adotada a alíquota interestadual quando o destinatário não for contribuinte do imposto e a operação se der sem a presença física deste no Estado de origem.",
                "id": "516205",
                "nome": "PEC 71/2011"
            },
            {
                "ementa": "Altera o inciso III do art. 155 da Constituição Federal para determinar que seja o imposto incidente sobre veículos automotores terrestres, aéreos e aquáticos.",
                "id": "536019",
                "nome": "PEC 140/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PL157211",
            "SUBPETRO",
            "CFT",
            "CME",
            "CMO",
            "MERCOSUL"
        ],
        "estado": "CE",
        "id": "74213",
        "nome": "ANTONIO BALHMANN",
        "partido": "PSB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "PEC01095",
            "CFT",
            "CSPCCO"
        ],
        "estado": "SP",
        "id": "74793",
        "nome": "RICARDO BERZOINI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a redação do § 5º do art. 3º  da Lei nº 10.101, de 19 de dezembro de 2000, que dispõe sobre a participação dos trabalhadores nos lucros ou resultados da empresa.",
                "id": "524939",
                "nome": "PL 2581/2011"
            },
            {
                "ementa": "Altera o art. 132 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "522526",
                "nome": "PL 2446/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para atualizar os valores da legislação do imposto de renda das pessoas físicas e dá outras providências.",
                "id": "491519",
                "nome": "PL 287/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para considerar rendimento de aluguel a importância líquida positiva recebida por contribuinte simultaneamente locador e locatário de imóveis residenciais.",
                "id": "491515",
                "nome": "PL 286/2011"
            },
            {
                "ementa": "Altera disposições das Leis  Complementares 108 e 109, de 29 de maio de 2001, sobre o Regime de Previdência Complementar.",
                "id": "539602",
                "nome": "PL 3585/2012"
            },
            {
                "ementa": "Altera o inciso II do art. 29 da Constituição Federal, relativo ao limite de número de eleitores para votação em cidade com qualquer número de eleitores.",
                "id": "539290",
                "nome": "PEC 151/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CPITRAPE",
            "PL157211",
            "PL161096"
        ],
        "estado": "MG",
        "id": "74120",
        "nome": "JOÃO MAGALHÃES",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CMADS",
            "CMO",
            "SUBFISAN",
            "CFT",
            "CTASP"
        ],
        "estado": "TO",
        "id": "81232",
        "nome": "IRAJÁ ABREU",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre incentivos fiscais à utilização da energia solar em residências e empreendimentos.",
                "id": "524371",
                "nome": "PL 2562/2011"
            },
            {
                "ementa": "Institui o Fundo de Investimento em Participações no Agronegócio e adota outras providências.",
                "id": "521027",
                "nome": "PL 2390/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1991, dispondo sobre o licenciamento ambiental para a instalação, a ampliação e o funcionamento de empreendimentos agropecuários, florestais ou agrossilvipastoris",
                "id": "517924",
                "nome": "PL 2163/2011"
            },
            {
                "ementa": "Estabelece incentivos à fabricação e utilização de veículos automóveis elétricos no Brasil e dá outras providências.",
                "id": "516874",
                "nome": "PL 2092/2011"
            },
            {
                "ementa": "Revoga o art. 236 da Lei nº 4.737, de 15 de julho de 1965, que institui o Código Eleitoral, a fim de permitir prisão no período eleitoral.",
                "id": "560594",
                "nome": "PL 4750/2012"
            },
            {
                "ementa": "Altera a redação do art. 611 da Consolidação das Leis do Trabalho, aprovado pelo Decreto-lei nº 5452, de 1º de maio de 1943, para dispor sobre a eficácia das convenções e acordos coletivos de trabalho.",
                "id": "551682",
                "nome": "PL 4193/2012"
            },
            {
                "ementa": "Revoga o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998, que \"Altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências\".",
                "id": "548090",
                "nome": "PL 4064/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o PIS/Pasep e da Cofins incidentes sobre operações com suplementos minerais destinados à alimentação de bovinos, bubalinos, ovinos, caprinos e equinos.",
                "id": "544820",
                "nome": "PL 3877/2012"
            },
            {
                "ementa": "Dispõe sobre o florestamento das faixas laterais de domínio das rodovias.",
                "id": "541223",
                "nome": "PL 3689/2012"
            },
            {
                "ementa": "Dispõe sobre instrumentos de política pública de prevenção de vazamentos na exploração petrolífera.",
                "id": "541221",
                "nome": "PL 3688/2012"
            },
            {
                "ementa": "Altera o inciso I do art. 37 da Lei nº 8.934, de 18 de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins\", e acrescenta novo inciso III ao art. 37 da Lei nº 9.250, de 26 de dezembro de 1995, com o objetivo de agilizar a abertura e o encerramento de empresas no País.",
                "id": "541220",
                "nome": "PL 3687/2012"
            },
            {
                "ementa": "Torna obrigatória a matrícula de pessoas portadoras de deficiência, com ensino médio completo, nas instituições de educação superior do Brasil.",
                "id": "538613",
                "nome": "PL 3533/2012"
            },
            {
                "ementa": "Cria incentivos fiscais para a pesquisa, o desenvolvimento, a produção e a venda de mecanismos de detecção do nível de álcool do organismo do condutor de veículo automotor.",
                "id": "538612",
                "nome": "PL 3532/2012"
            },
            {
                "ementa": "Destina parcela dos recursos do Fundo Social, criado pela a Lei nº 12.351, de 22 de dezembro de 2010, ao financiamento da previdência social. ",
                "id": "538611",
                "nome": "PL 3531/2012"
            },
            {
                "ementa": "Concede incentivo fiscal às empresas de médio e grande porte que alocarem recursos para a construção de centros de referência na recuperação de dependentes químicos. ",
                "id": "538610",
                "nome": "PL 3530/2012"
            },
            {
                "ementa": "Institui a politica nacional de geração de energia elétrica a partir da biomassa, estabelece a obrigatoriedade de contratação dessa energia e dá outras providências.",
                "id": "538609",
                "nome": "PL 3529/2012"
            },
            {
                "ementa": "Concede incentivo fiscal às entidades desportivas da modalidade futebol que instituírem programas de recuperação de jovens drogados ou desempregados, mediante capacitação técnica ou profissional, ou atendimento médico, psicológico e social.",
                "id": "533885",
                "nome": "PL 3121/2012"
            },
            {
                "ementa": "Acresce parágrafo ao art. 166 da Constituição Federal e dá outras providências.",
                "id": "546421",
                "nome": "PEC 182/2012"
            },
            {
                "ementa": "Estabelece regime de cobrança unificada dos tributos sobre a renda, o consumo e a folha de pagamentos, e dá outras providências. ",
                "id": "546417",
                "nome": "PEC 181/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJUVE",
            "CMMC",
            "CVT",
            "PL157211",
            "SUBASFED",
            "CFT",
            "SUBRETRI"
        ],
        "estado": "RJ",
        "id": "74693",
        "nome": "RODRIGO MAIA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os fabricantes de aparelhos de telefonia móvel informarem seus usuários acerca de eventuais riscos à saúde, e dá outras providências.",
                "id": "526382",
                "nome": "PL 2652/2011"
            },
            {
                "ementa": "Altera a Lei 7.853, de 24 de outubro de 1989, acrescentando-lhe dispositivo referente à classificação da visão monocular como deficiência visual.",
                "id": "526381",
                "nome": "PL 2651/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.998, de 17 de agosto de 2000 e cria o Programa Internet Livre - PROINTERNET.",
                "id": "519662",
                "nome": "PL 2294/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade no transporte coletivo interestadual para os portadores de doenças crônicas e portadores de deficiências.",
                "id": "519659",
                "nome": "PL 2293/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de impostos e contribuições na importação de equipamentos e materiais para uso exclusivo no exercício da profissão de fotógrafo e cinegrafista.",
                "id": "517143",
                "nome": "PL 2114/2011"
            },
            {
                "ementa": "Concede isenção do Imposto Sobre Produtos Industrializados (IPI) aos pescadores na aquisição de embarcações para uso em sua atividade profissional.",
                "id": "513794",
                "nome": "PL 1913/2011"
            },
            {
                "ementa": "Institui a entrega domiciliar de medicamentos aos pacientes que especifica.",
                "id": "560423",
                "nome": "PL 4746/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBFISAN",
            "CAPADR",
            "CEAGRIRU",
            "CEANISTI",
            "CFT",
            "PL682610",
            "PL712310"
        ],
        "estado": "RS",
        "id": "160673",
        "nome": "GIOVANI CHERINI",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a  Lei nº 8.213, de 24 de julho de 1991.",
                "id": "524134",
                "nome": "PL 2540/2011"
            },
            {
                "ementa": "Dispõe sobre o Exercício da Profissão de Filósofo e dá outras providências.",
                "id": "523870",
                "nome": "PL 2533/2011"
            },
            {
                "ementa": "Institui a data de 31 de janeiro como o Dia Nacional das Reservas Particulares do Patrimônio Natural - RPPN.\n\n",
                "id": "523867",
                "nome": "PL 2532/2011"
            },
            {
                "ementa": "Institui a data de 31 de janeiro como o Dia Nacional das Reservas Particulares do Patrimônio Natural - RPPN.",
                "id": "515823",
                "nome": "PL 2036/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Terapeuta Holístico e da outras providências.",
                "id": "501562",
                "nome": "PL 1297/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Desafio",
                "id": "500477",
                "nome": "PL 1230/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade, em âmbito nacional, da presença de Guia de Turismo Local em excursões de turismo.",
                "id": "500473",
                "nome": "PL 1231/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 10.555, de 13 de novembro de 2002, com o objetivo de estabelecer autorização à Caixa Econômica Federal, ouvido o Conselho Curador do FGTS, a efetuar crédito de valores de que dispõe a Lei Complementar nº 110, de 29 de junho de 2001, nas contas vinculadas de que trata o § 3º do art. 14 da Lei nº 8.036, de 11 de maio de 1990.",
                "id": "498041",
                "nome": "PL 993/2011"
            },
            {
                "ementa": "Proíbe a disponibilização de sacolas plásticas e sacolas tipo camiseta por estabelecimentos comerciais varejistas e outras casas do gênero fora dos padrões estabelecidos pela ABNT NBR nº 14.937:2010.",
                "id": "497419",
                "nome": "PL 927/2011"
            },
            {
                "ementa": "Declara o Movimento Tradicionalista Gaúcho - MTG como Patrimônio Histórico e Cultural do Brasil.",
                "id": "497418",
                "nome": "PL 926/2011"
            },
            {
                "ementa": "Cria o Programa Universidade Social, e dá outras providências.",
                "id": "497416",
                "nome": "PL 924/2011"
            },
            {
                "ementa": "Proíbe a veiculação de qualquer tipo de publicidade comercial de bebida alcoólica, em qualquer horário, através da televisão em todo território nacional.",
                "id": "497158",
                "nome": "PL 903/2011"
            },
            {
                "ementa": "Dispõe acerca da veiculação de informes oficiais de alerta à população sobre riscos causados por fenômenos meteorológicos.",
                "id": "496887",
                "nome": "PL 870/2011"
            },
            {
                "ementa": "Inscreve o nome do Padre Roberto Landell de Moura no Livro dos Heróis da Pátria.",
                "id": "496886",
                "nome": "PL 869/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de política de desenvolvimento do ecoturismo e do turismo sustentável em âmbito nacional, e dá outras providências.",
                "id": "496885",
                "nome": "PL 868/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, dispõe sobre a disponibilização dos juros e demais encargos cobrados pelas operadoras de cartão de crédito nas faturas de cobrança, obriga as instituições financeiras e administradoras de cartão de crédito a informarem o valor a ser cobrado pela prestação de serviços, torna obrigatória a instalação de postos de atendimento a consumidores e dá outras providências.",
                "id": "493635",
                "nome": "PL 620/2011"
            },
            {
                "ementa": "Dispõe sobre a implantação de agrovilas e dá outras providências.",
                "id": "493634",
                "nome": "PL 619/2011"
            },
            {
                "ementa": "Institui a Rota Nacional do Turismo Enológico, Cultural, Artesanal, Paisagístico, Ecológico e Gastronômico.\n",
                "id": "562129",
                "nome": "PL 4795/2012"
            },
            {
                "ementa": "Institui como a Capital Nacional do Enoturismo o Vale dos Vinhedos no Rio Grande do Sul.",
                "id": "562127",
                "nome": "PL 4794/2012"
            },
            {
                "ementa": "Garante ao estudante o direito de aproveitamento dos estudos no processo de transferência entre  diferentes Instituições de Ensino Superior.\n\n",
                "id": "561159",
                "nome": "PL 4762/2012"
            },
            {
                "ementa": "Inscreve o nome Francisco de Paula Cândido Xavier no Livro dos Heróis da Pátria.",
                "id": "557050",
                "nome": "PL 4543/2012"
            },
            {
                "ementa": "Dispõe sobre o uso da Terapia Assistida por Animais (TAA) nos hospitais públicos, contratados, conveniados e cadastrados no Sistema Único de Saúde - SUS.",
                "id": "556084",
                "nome": "PL 4455/2012"
            },
            {
                "ementa": "Estabelece obrigações às concessionárias de serviço público de telefonia fixa e móvel em face do direito do consumidor à informação adequada e clara sobre os diferentes produtos e serviços que delas adquire.",
                "id": "556083",
                "nome": "PL 4454/2012"
            },
            {
                "ementa": "Declara o Município de Venâncio Aires - RS, \"Capital Nacional do Chimarrão\".\n",
                "id": "554397",
                "nome": "PL 4392/2012"
            },
            {
                "ementa": "Regula o ganho de capital auferido na venda de imóvel rural, e dá outras providências.\n\n",
                "id": "554396",
                "nome": "PL 4391/2012"
            },
            {
                "ementa": "Declara o Padre Theodor Amstad Patrono do Cooperativismo Brasileiro. \n\n",
                "id": "552734",
                "nome": "PL 4280/2012"
            },
            {
                "ementa": "Limita as taxas de administração ou serviço cobradas do passageiro que solicita o cancelamento do contrato de transporte aéreo ou a remarcação do horário ou da data de início do transporte aos valores que especifica, e dá outras providências.",
                "id": "552733",
                "nome": "PL 4279/2012"
            },
            {
                "ementa": "Altera a redação do art. 39 da Lei nº 11.196, de 21 de novembro de 2005, que institui o Regime Especial de Tributação para a Plataforma de Exportação de Serviços de Tecnologia da Informação - REPES, o Regime Especial de Aquisição de Bens de Capital para Empresas Exportadoras - RECAP e o Programa de Inclusão Digital; dispõe sobre incentivos fiscais para a inovação tecnológica; altera o Decreto-Lei nº 288, de 28 de fevereiro de 1967, o Decreto nº 70.235, de 6 de março de 1972, o Decreto-Lei nº 2.287, de 23 de julho de 1986, as Leis nos 4.502, de 30 de novembro de 1964, 8.212, de 24 de julho de 1991, 8.245, de 18 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 8.666, de 21 de junho de 1993, 8.981, de 20 de janeiro de 1995, 8.987, de 13 de fevereiro de 1995, 8.989, de 24 de fevereiro de 1995, 9.249, de 26 de dezembro de 1995, 9.250, de 26 de dezembro de 1995, 9.311, de 24 de outubro de 1996, 9.317, de 5 de dezembro de 1996, 9.430, de 27 de dezembro de 1996, 9.718, de 27 de novembro de 1998, 10.336, de 19 de dezembro de 2001, 10.438, de 26 de abril de 2002, 10.485, de 3 de julho de 2002, 10.637, de 30 de dezembro de 2002,10.755, de 3 de novembro de 2003, 10.833, de 29 de dezembro de 2003, 10.865, de 30 de abril de 2004, 10.925, de 23 de julho de 2004, 10.931, de 2 de agosto de 2004, 11.033, de 21 de dezembro de 2004, 11.051, de 29 de dezembro de 2004, 11.053, de 29 de dezembro de 2004, 11.101, de 9 de fevereiro de 2005, 11.128, de 28 de junho de 2005, e a Medida Provisória nº 2.199-14, de 24 de agosto de 2001; revoga a Lei nº 8.661, de 2 de junho de 1993, e dispositivos das Leis nos 8.668, de 25 de junho de 1993, 8.981, de 20 de janeiro de 1995, 10.637, de 30 de dezembro de 2002, 10.755, de 3 de novembro de 2003, 10.865, de 30 de abril de 2004, 10.931, de 2 de agosto de 2004, e da Medida Provisória nº 2.158-35, de 24 de agosto de 2001; e dá outras providências.\n",
                "id": "552731",
                "nome": "PL 4278/2012"
            },
            {
                "ementa": "Institui o Programa Nacional do Albergue Saúde - PROALBERGUE.\n\n",
                "id": "552516",
                "nome": "PL 4266/2012"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 8.080, de 19 de setembro de 1990.\n\n",
                "id": "551579",
                "nome": "PL 4187/2012"
            },
            {
                "ementa": "Dispõe sobre o uso da biblioterapia nos hospitais públicos, contratados, conveniados e cadastrados do Sistema Único de Saúde - SUS.\n",
                "id": "551578",
                "nome": "PL 4186/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991 (Lei do Inquilinato), para vedar a possibilidade de previsão contratual de pagamento de impostos, taxas e prêmio de seguro complementar contra fogo pelo locatário do imóvel. ",
                "id": "551577",
                "nome": "PL 4185/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, para estabelecer o empreendedorismo como um dos objetivos da educação nacional.\n",
                "id": "551575",
                "nome": "PL 4184/2012"
            },
            {
                "ementa": "Dispõe sobre o diagnóstico e atendimento clínico aos portadores de depressão nas unidades de saúde componentes do Sistema Único de Saúde - SUS.",
                "id": "551574",
                "nome": "PL 4183/2012"
            },
            {
                "ementa": "Institui a Política Nacional de Empreendedorismo, a ser desenvolvida em todas as escolas técnicas e de nível médio do território nacional. \n\n",
                "id": "551572",
                "nome": "PL 4182/2012"
            },
            {
                "ementa": "Altera o art. 2º da Lei nº 6.858, de 24 de novembro de 1980, para substituir a OTN por indexador atual.\n\n",
                "id": "547506",
                "nome": "PL 4044/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de 1974, que \"Dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\", para corrigir os valores das indenizações.",
                "id": "547505",
                "nome": "PL 4043/2012"
            },
            {
                "ementa": "Estabelece regras para o pagamento de prêmio de loterias e de jogos congêneres, e dá outras providências.",
                "id": "543768",
                "nome": "PL 3821/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do \"Programa Cooperação Universitária\" e dá outras providências.",
                "id": "543766",
                "nome": "PL 3820/2012"
            },
            {
                "ementa": "Declara o Município de Soledade - RS,  \"Capital Nacional das Pedras Preciosas\".\n",
                "id": "543765",
                "nome": "PL 3819/2012"
            },
            {
                "ementa": "Regulamenta a profissão de Naturólogo.",
                "id": "543332",
                "nome": "PL 3804/2012"
            },
            {
                "ementa": "Institui desconto especial a incidir sobre pagamentos das dívidas rurais que especifica. ",
                "id": "543330",
                "nome": "PL 3803/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CMO",
            "PEC01011",
            "CME",
            "PL157211",
            "PL355504"
        ],
        "estado": "BA",
        "id": "94931",
        "nome": "LUCIO VIEIRA LIMA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta parágrafo aos arts. 41 e 82 da Lei nº 9.099, de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais, para que seja determinado o tempo de sustentação oral das ações originárias ou recursos nas Turmas Recursais dos Juizados Especiais.",
                "id": "531831",
                "nome": "PL 2969/2011"
            },
            {
                "ementa": "Altera o §2° e caput, do art. 6°; § 3° do art. 7°; caput do art. 10; do caput do art. 14, § 3° do art. 15; § 7° do art. 23, §§ 5° e 6° do art. 30; incisos IV e VII do art. 33; inciso I do art. 36-A; § 2° do art. 37; §5° do art. 46; alíneas a e b do § 3°, §§ 1° e 3° do art. 53-A; § 2° do art. 63; alínea a do inciso V, incisos VII e VIII do art. 73; caput do art. 75; caput, do art. 91-A; §2° do art. 97-A, acrescenta o inciso XII ao art. 24; o § 1°-A ao art. 34, inciso V ao art. 36-A; § 2°-A ao art. 37; e inciso VI-A ao art. 73; e revoga o § 4° do art. 7°; § 1°do art. 8°; §§ 1° e 2° do art. 10; parágrafo único do art. 24; §§ 6°e 7° do art. 37; alíneas b e c, inciso VI do  art. 73, todos  da Lei Geral das Eleições (Lei n° 9.504, de 30 de setembro de 1997). ",
                "id": "514880",
                "nome": "PL 1975/2011"
            },
            {
                "ementa": "Altera o inciso I, do art. 3º, da Lei nº 10.823, de 19 de dezembro de 2003",
                "id": "514879",
                "nome": "PL 1974/2011"
            },
            {
                "ementa": "Altera o art. 178, da Lei nº 9.279, de 14 de maio de 1996.",
                "id": "514878",
                "nome": "PL 1973/2011"
            },
            {
                "ementa": "Altera os arts. 198 e 199 do Código de Processo Civil  (Lei nº 5.869, de 11 de janeiro de 1973) .",
                "id": "509915",
                "nome": "PL 1650/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Estatuto dos Sistemas Cicloviários e dá outras providências. ",
                "id": "502177",
                "nome": "PL 1346/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer equipamento obrigatório dos veículos de transporte público coletivo de passageiros. ",
                "id": "500356",
                "nome": "PL 1223/2011"
            },
            {
                "ementa": "Dispõe sobre a exigência de pedágio pela utilização dos diversos equipamentos viários públicos e dá outras providências.",
                "id": "544337",
                "nome": "PL 3852/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da Administração Pública, direta e indireta, de realizar licitação para a escolha da instituição financeira administradora dos depósitos relativos à folha de pagamento dos seus agentes públicos e dá outras providências.",
                "id": "544336",
                "nome": "PL 3851/2012"
            },
            {
                "ementa": "Dispõe sobre parâmetros legais para veiculação da propaganda institucional da Administração Pública, direta e indireta, e dá outras providências.",
                "id": "544335",
                "nome": "PL 3850/2012"
            },
            {
                "ementa": "Revoga as alíneas a, b e e, do inciso III e o inciso XI do art. 52, e altera a redação do § 2º do art. 73, do inciso XIV do art. 84, do art. 94, do parágrafo único do art. 101, do parágrafo único do art. 104, do § 2º do art. 103-B, do caput do art. 111-A, do caput do art. 115, do art. 119, e do §1º do art. 120, dos §§ 1º e 2º do art. 128, do caput e § 6º do art. 130-A, da Constituição Federal. ",
                "id": "509937",
                "nome": "PEC 45/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art.14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Senador.",
                "id": "560575",
                "nome": "PEC 222/2012"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art.14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Governadores e Vice-Governadores. ",
                "id": "560572",
                "nome": "PEC 221/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBRETRI",
            "SUBSISFI",
            "CPITRAES",
            "CVT",
            "PEC00511"
        ],
        "estado": "MG",
        "id": "141372",
        "nome": "AELTON FREITAS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Denomina \"Viaduto Ma Shou Tao\" o viaduto localizado no km 198 da BR-050 (Rodovia Francisco Cândido Xavier) no entroncamento com a BR-464, Estado de Minas Gerais. ",
                "id": "500768",
                "nome": "PL 1243/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da figura do advogado profissional individual e sua equiparação à sociedade de advogados para efeitos tributários.",
                "id": "553469",
                "nome": "PL 4318/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Wilson Franco Filho\" o viaduto localizado no km 805 da BR-262, na cidade de Uberaba, Estado de Minas Gerais. ",
                "id": "536015",
                "nome": "PL 3342/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "PL602505",
            "SUBTELMO",
            "CEREFPOL",
            "CFFC",
            "CFT",
            "PEC01095",
            "PEC03711",
            "PL161096",
            "PL355504",
            "PL682610",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74173",
        "nome": "EDUARDO CUNHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação e a estruturação da Carreira de Procurador de Empresa Pública Federal, e dá outras providências.",
                "id": "524978",
                "nome": "PL 2586/2011"
            },
            {
                "ementa": "Altera a Lei Complementar nº 62, de 28 de dezembro de 1989, que \"estabelece normas sobre o cálculo, a entrega e o controle das liberações dos recursos dos Fundos de Participação e dá outras providências\". ",
                "id": "522686",
                "nome": "PL 2464/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260 de 12 de julho de 2001, que \"dispõe sobre o Fundo de Financiamento ao estudante do Ensino Superior e dá outras providências\".",
                "id": "518655",
                "nome": "PL 2211/2011"
            },
            {
                "ementa": "Revoga o inciso IV e § 1º do art. 8º da Lei nº 8.906, de 4 de julho de 1994, que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "517673",
                "nome": "PL 2154/2011"
            },
            {
                "ementa": "Institui o \"Dia do Orgulho Heterossexual\", a ser comemorado no terceiro domingo de dezembro.",
                "id": "510199",
                "nome": "PL 1672/2011"
            },
            {
                "ementa": "Inclui art. 128-A no Decreto-Lei nº 2.848, de 07 de dezembro de 1940.",
                "id": "507573",
                "nome": "PL 1545/2011"
            },
            {
                "ementa": "Estabelece requisitos básicos de infraestrutura nas vias urbanas e prevê modalidade de isenção de IPTU.",
                "id": "494616",
                "nome": "PL 708/2011"
            },
            {
                "ementa": "Altera a Lei nº Lei nº 8.906, de 4 de julho de 1994, que \"dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB)\".\n\n",
                "id": "551389",
                "nome": "PL 4174/2012"
            },
            {
                "ementa": "Altera as Leis nºs 8.625, de 12 fevereiro de 1993 e 8.906, de 4 de julho de 1994.",
                "id": "549573",
                "nome": "PL 4118/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.036, de 11 de maio de 1990, que \"Dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\".",
                "id": "535125",
                "nome": "PL 3263/2012"
            },
            {
                "ementa": "Dispõe sobre transparência nos gastos com pessoal de todos os Poderes, Ministério Público e Tribunais de Contas, incluindo administração direta e indireta.",
                "id": "533705",
                "nome": "PL 3089/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de realização de plebiscito para definição do modo de eleição dos Deputados Federais, Estaduais, do Distrito Federal e Vereadores e dá outras providências.",
                "id": "511611",
                "nome": "PEC 51/2011"
            },
            {
                "ementa": "Insere parágrafo ao art. 66 da Constituição Federal para prever a apreciação dos vetos realizados após primeiro de janeiro de 2011.",
                "id": "501389",
                "nome": "PEC 26/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 5º da Constituição Federal.",
                "id": "543252",
                "nome": "PEC 164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CFT",
            "PEC01095",
            "SUBMICRO",
            "CCJC"
        ],
        "estado": "CE",
        "id": "141470",
        "nome": "JOSÉ GUIMARÃES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, estabelecendo as instituições financeiras federais como agentes operadores do Fundo Social.",
                "id": "532796",
                "nome": "PL 3018/2011"
            },
            {
                "ementa": "Modifica a Lei nº 10.436, de 24 de abril de 2002, que dispõe sobre a Língua Brasileira de Sinais - Libras e dá outras providências.",
                "id": "524427",
                "nome": "PL 2563/2011"
            },
            {
                "ementa": "Indica ao Poder Executivo a criação dos campus do Instituto Federal de Educação, Ciência e Tecnologia do Ceará, nos Municípios de Itapipoca, Acopiara, Boa Viagem, Paracuru, Maranguape e Horizonte no Estado do Ceará. ",
                "id": "522928",
                "nome": "PL 2476/2011"
            },
            {
                "ementa": "Declara a \"Festa do Pau da Bandeira\" de Barbalha - CE, Patrimônio Cultural Imaterial do Brasil. ",
                "id": "522927",
                "nome": "PL 2475/2011"
            },
            {
                "ementa": "Institui o Dia Nacional da Erradicação da Pobreza.",
                "id": "503540",
                "nome": "PL 1423/2011"
            },
            {
                "ementa": "Proíbe a utilização do corante Amarelo Tartrazina na indústria farmacêutica, cosmética e alimentícia e dá outras providências.",
                "id": "501053",
                "nome": "PL 1271/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da presença de profissionais de psicologia nas escolas de ensino infantil e fundamental, e dá outras providências.",
                "id": "501052",
                "nome": "PL 1270/2011"
            },
            {
                "ementa": "Cria serviço de transporte especial denominado Buggy-Turismo e dá outras providências.",
                "id": "538699",
                "nome": "PL 3535/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "GTCL",
            "PEC03711",
            "PEC44309",
            "PL355504",
            "PL602505",
            "CFT"
        ],
        "estado": "SP",
        "id": "74275",
        "nome": "JOSÉ MENTOR",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Consolida a legislação brasileira de telecomunicações e de radiodifusão.",
                "id": "515233",
                "nome": "PL 2006/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PEC44309",
            "PL540301",
            "SUBMUNIC",
            "SUBRADIG",
            "PEC01011",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "141490",
        "nome": "MANOEL JUNIOR",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Estabelece prioridade para atendimento, com recursos do Fundo Nacional de Segurança Pública, de projetos de prevenção à criminalidade que articulem as comunidades com os órgãos de segurança pública.",
                "id": "529822",
                "nome": "PL 2834/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "523127",
                "nome": "PL 2492/2011"
            },
            {
                "ementa": "Institui o Programa Lixo Reciclado na Escola, na rede pública de ensino.",
                "id": "523126",
                "nome": "PL 2491/2011"
            },
            {
                "ementa": "Acrescenta o art. 44-A à Lei nº 12.305, de 2 de agosto de 2010, que \"institui a Política Nacional de Resíduos Sólidos; altera a Lei nº 9.605, de 12 de fevereiro de 1998; e dá outras providências\".",
                "id": "520851",
                "nome": "PL 2380/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 96 da Lei nº 11.196, de 21 de novembro de 2005, para dispor sobre parcelamento de débitos previdenciários de responsabilidade dos Municípios apurados até 31 de dezembro de 2010.",
                "id": "513407",
                "nome": "PL 1894/2011"
            },
            {
                "ementa": "Dispõe sobre o limite máximo de tempo de atraso permitido para a entrega de imóvel adquirido antes do término da obra.",
                "id": "502759",
                "nome": "PL 1390/2011"
            },
            {
                "ementa": "Dispõe sobre a Política de Prevenção à Violência contra os Profissionais do Magistério Público e Privado e dá outras providências.",
                "id": "493537",
                "nome": "PL 604/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 482 da Consolidação das Leis do Trabalho - CLT, estabelecendo que, antes da demissão pela hipótese prevista na alínea \"f\", o empregado que apresente indícios de dependência química seja encaminhado a tratamento médico visando a sua reabilitação.",
                "id": "550391",
                "nome": "PL 4146/2012"
            },
            {
                "ementa": "Legaliza o funcionamento de cassinos em resorts.",
                "id": "548083",
                "nome": "PL 4062/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 406 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para conferir à Justiça do Trabalho a competência para autorizar o menor a desenvolver trabalho artístico. ",
                "id": "546383",
                "nome": "PL 3974/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei n° 5.452, de 1° de maio de 1943, para dispor sobre abono de faltas para acompanhamento de filhos menores de doze anos em consulta médica, ou em procedimentos médicos, de exame ou internação.",
                "id": "542236",
                "nome": "PL 3738/2012"
            },
            {
                "ementa": "Dispõe sobre o diagnóstico e o tratamento da dislexia na educação básica.",
                "id": "536472",
                "nome": "PL 3394/2012"
            },
            {
                "ementa": "Isenta os produtos classificados na posição 15.09 r 22.04 da Nomenclatura Comum do MERCOSUL, originários e procedentes de Portugal, do Imposto de Importação.",
                "id": "534972",
                "nome": "PL 3260/2012"
            },
            {
                "ementa": "Acrescenta o art. 18-A à Constituição Federal para fixar os requisitos mínimos e o período para a criação, a incorporação, a fusão e o desmembramento de Municípios.",
                "id": "500989",
                "nome": "PEC 23/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 101 da Constituição Federal, alterando o processo de escolha dos Ministros do Supremo Tribunal Federal. ",
                "id": "562856",
                "nome": "PEC 227/2012"
            },
            {
                "ementa": "Altera a alínea \"i\" do inciso XII do § 2º do art. 155, da Constituição Federal, referente ao Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação, para vedar a inclusão do imposto na sua própria base de cálculo.",
                "id": "562855",
                "nome": "PEC 226/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PEC01011",
            "CDEIC",
            "CSSF"
        ],
        "estado": "SP",
        "id": "141498",
        "nome": "DR. UBIALI",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre as normas básicas aplicáveis às oficinas mecânicas e estabelecimentos assemelhados.",
                "id": "531147",
                "nome": "PL 2917/2011"
            },
            {
                "ementa": "Acrescenta o art. 5º-A na Lei nº 10.520, de 17 de julho de 2002, para proibir a utilização de software \"robôs\" nos pregões eletrônicos no âmbito da União, Estados, Distrito Federal e Municípios.",
                "id": "525937",
                "nome": "PL 2631/2011"
            },
            {
                "ementa": "Institui o dia 12 de maio como Dia Nacional do Profissional de Saúde.",
                "id": "522730",
                "nome": "PL 2466/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995, para permitir que as contribuições aos Fundos controlados pelos Conselhos Municipais, Estaduais e Nacional dos Direitos da Criança e do Adolescente e pelos Conselhos Municipais, Estaduais e Nacional do Idoso possa ser feita até o fim do prazo para a entrega da declaração de rendimentos.",
                "id": "514501",
                "nome": "PL 1958/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 147, da Lei nº 9.503, de 23 de setembro de 1997, com relação à exigência da realização de testes de glicemia na habilitação dos Condutores.",
                "id": "514500",
                "nome": "PL 1957/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Miguelópolis, no Estado de São Paulo.",
                "id": "501595",
                "nome": "PL 1308/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Ituverava, no Estado de São Paulo.",
                "id": "501593",
                "nome": "PL 1307/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Guaíra, no Estado de São Paulo.",
                "id": "501591",
                "nome": "PL 1306/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Igarapava, no Estado de São Paulo.",
                "id": "501590",
                "nome": "PL 1305/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Franca, no Estado de São Paulo.",
                "id": "501589",
                "nome": "PL 1304/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal de Batatais, no Estado de São Paulo.",
                "id": "501588",
                "nome": "PL 1303/2011"
            },
            {
                "ementa": "Altera o art. 18, § 2º, acrescendo o art. 37-A, acrescenta o parágrafo único ao art. 54, modifica o inciso III do art. 96, acrescenta o parágrafo único ao art. 96, todos da Lei nº 8.213, de 24 de julho de 1991, regulamentando os institutos da Desaposentação e da Despensão.",
                "id": "499653",
                "nome": "PL 1168/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Acessibilidade Cultural aos Portadores de Deficiência Ocular e Auditiva - PNAC.",
                "id": "498443",
                "nome": "PL 1062/2011"
            },
            {
                "ementa": "Altera a legislação do imposto de renda das pessoas físicas e dá outras providências.",
                "id": "498442",
                "nome": "PL 1061/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para conceder o porte de arma aos Agentes de Segurança Socioeducativos, e dá outras providências.",
                "id": "498440",
                "nome": "PL 1060/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de anteparos visuais em caixas e terminais de auto-atendimento em estabelecimentos bancários.",
                "id": "498439",
                "nome": "PL 1059/2011"
            },
            {
                "ementa": "Dispõe sobre a guarda dos animais de estimação nos casos de dissolução litigiosa da sociedade e do vínculo conjugal entre seus possuidores, e dá outras providências.",
                "id": "498437",
                "nome": "PL 1058/2011"
            },
            {
                "ementa": "Dispõe sobre a extensão do benefício do Auxílio-Acidente aos dependentes do segurado.",
                "id": "498436",
                "nome": "PL 1057/2011"
            },
            {
                "ementa": "Dispõe sobre o Serviço de Indenização ao Apostador - SIA e dá outras providências.",
                "id": "498435",
                "nome": "PL 1056/2011"
            },
            {
                "ementa": "Altera o art. 59 da Lei nº 9.394 de 20 dezembro de 1996, que estabelece as diretrizes e bases para a educação nacional.",
                "id": "498434",
                "nome": "PL 1055/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998, que \"Dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.\"",
                "id": "498433",
                "nome": "PL 1054/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para conceder o porte de arma aos Conselheiros Tutelares, e dá outras providências.",
                "id": "498431",
                "nome": "PL 1053/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente - para ampliar o prazo de internação do adolescente infrator, estabelecer a possibilidade de aplicação de medidas de segurança, e dá outras providências.",
                "id": "498429",
                "nome": "PL 1052/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998 que \"Altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências\".",
                "id": "498425",
                "nome": "PL 1051/2011"
            },
            {
                "ementa": "Dispõe sobre o financiamento do ensino médio e do ensino técnico - PROTÉCNICO e dá outras providências.",
                "id": "498423",
                "nome": "PL 1050/2011"
            },
            {
                "ementa": "Dispõe sobre o regime de estoque mínimo para bens de consumo duráveis.",
                "id": "498422",
                "nome": "PL 1049/2011"
            },
            {
                "ementa": "Acrescenta § ao art. 2º, da Lei nº 11.508, de 20 de julho de 2007, que dispõe sobre o regime tributário, cambial e administrativo das Zonas de Processamento de Exportação e dá outras providências.",
                "id": "498421",
                "nome": "PL 1048/2011"
            },
            {
                "ementa": "Dispõe sobre compensação tributária em caso de requisição de funcionários e dá outras providências.",
                "id": "498420",
                "nome": "PL 1047/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade em pilhas e baterias e dá outras providências.",
                "id": "498414",
                "nome": "PL 1046/2011"
            },
            {
                "ementa": "Dispõe sobre instalações de banheiros públicos em edificações não residenciais de uso coletivo e dá outras providências.",
                "id": "498413",
                "nome": "PL 1045/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.514, de 20 de novembro de 1997, que \"Dispõe sobre o Sistema de Financiamento Imobiliário, institui a alienação fiduciária de coisa imóvel e dá outras providências\".",
                "id": "498412",
                "nome": "PL 1044/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro - CTB.",
                "id": "498411",
                "nome": "PL 1043/2011"
            },
            {
                "ementa": "Obriga as montadoras de veículos a oferecer modelos já adaptados à compradores portadores de deficiência com isenção de IPI, conforme a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "498410",
                "nome": "PL 1042/2011"
            },
            {
                "ementa": "Dispõe sobre a remuneração relativa ao recebimento dos tributos federais, estaduais e municipais e tarifação de outros serviços pelas permissionárias lotéricas e dá outras providências.",
                "id": "498408",
                "nome": "PL 1041/2011"
            },
            {
                "ementa": "Estabelece programa de certificação para o etanol e a participação governamental sobre a sua produção.",
                "id": "498407",
                "nome": "PL 1040/2011"
            },
            {
                "ementa": "Altera o valor da pensão especial concedida a Orlando Lovecchio Filho pela Lei nº 10.923, de 22 de julho de 2004.",
                "id": "498406",
                "nome": "PL 1039/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.784, de 29 de janeiro de 1999, que regula o processo administrativo no âmbito da Administração Pública Federal.",
                "id": "498404",
                "nome": "PL 1038/2011"
            },
            {
                "ementa": "Institui forma especial de ressarcimento ou compensação financeira para os municípios que realizarem despesas durante as eleições e para a manutenção de órgãos integrantes da estrutura do Poder Judiciário.",
                "id": "498401",
                "nome": "PL 1037/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 6º da Lei nº 9.870, de 23 de novembro de 1999, que \"dispõe sobre o valor total das anuidades escolares e dá outras providências\", para permitir desligamento do aluno, por motivo de inadimplência, ao final do semestre letivo.",
                "id": "498400",
                "nome": "PL 1036/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº  2.848, de 7 de dezembro de 1940 - Código Penal - para estabelecer a obrigatoriedade de consideração dos antecedentes infracionais do agente, quando da fixação da pena-base, disciplinada no art. 59 do Código Penal.",
                "id": "498398",
                "nome": "PL 1035/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, que institui o Plano Nacional de Gerenciamento Costeiro e dá outras providências.",
                "id": "498397",
                "nome": "PL 1034/2011"
            },
            {
                "ementa": "Cria o Índice de Turbulência Aérea - InTA, e dá outras providências .",
                "id": "498396",
                "nome": "PL 1033/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989 de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de Outubro de 2003, para estender a isenção de imposto sobre produtos industrializados - IPI - aos veículos utilizados pelos oficiais de justiça usados em serviço.",
                "id": "498395",
                "nome": "PL 1032/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de Outubro de 2003, para estender a isenção de imposto sobre produtos industrializados - IPI - aos veículos utilizados por permissionários de transportes alternativos oficiais.",
                "id": "498392",
                "nome": "PL 1030/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, para tornar invioláveis os Conselheiros Tutelares, por quaisquer de suas opiniões, palavras e votos.",
                "id": "498390",
                "nome": "PL 1029/2011"
            },
            {
                "ementa": "Modifica os arts. 7º, 9º, 16 e 20 da Lei nº 7.827, de 27 de setembro de 1989, alterada pela Lei nº 10.177, de 12 de janeiro de 2001.",
                "id": "492021",
                "nome": "PL 409/2011"
            },
            {
                "ementa": "Regulamenta o art. 11 da Constituição da República Federativa do Brasil, de 5 de outubro de 1988.",
                "id": "493779",
                "nome": "PL 8056/2011 MESA"
            },
            {
                "ementa": "Regulamenta o art. 11 da Constituição da República Federativa do Brasil de 5 de outubro de 1988.",
                "id": "493784",
                "nome": "PL 8057/2011 MESA"
            },
            {
                "ementa": "Altera a redação do art. 159 da Lei nº  9.503, de 23 de setembro de 1997, acrescentando novo parágrafo.",
                "id": "493771",
                "nome": "PL 8114/2011"
            },
            {
                "ementa": "Altera a redação do inciso I do art. 473 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943.\n",
                "id": "493730",
                "nome": "PL 8112/2011 MESA"
            },
            {
                "ementa": "Acrescenta o art. 175 A à Constituição Federal.",
                "id": "530734",
                "nome": "PEC 121/2011"
            },
            {
                "ementa": "Cria a função de ''Magistrado Sênior'' no Poder Judiciário. ",
                "id": "525936",
                "nome": "PEC 106/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEDOCSIG",
            "CEXSANTA",
            "CPICRIAN",
            "PL803510",
            "CCJC",
            "CFT",
            "CMO",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "PL742006",
            "SUBSETEL"
        ],
        "estado": "RS",
        "id": "160567",
        "nome": "NELSON MARCHEZAN JUNIOR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o caput do art. 4º da Lei nº 11.738, de 16 de julho de 2008, que Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica, a fim de viabilizar que Estados e Municípios não beneficiados pela complementação da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB possam receber complementação da União para integralização do piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "532814",
                "nome": "PL 3020/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências.",
                "id": "530562",
                "nome": "PL 2891/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências. (IR)",
                "id": "530560",
                "nome": "PL 2890/2011"
            },
            {
                "ementa": "Altera a Lei nº 569, de 21 de dezembro de 1948, que estabelece medidas de defesa sanitária animal, e dá outras providências.",
                "id": "542478",
                "nome": "PL 3749/2012"
            },
            {
                "ementa": "Reabre o prazo às pessoas jurídicas para o fornecimento de informações objetivando a consolidação de débitos para o parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009. ",
                "id": "533788",
                "nome": "PL 3091/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL712310",
            "SUBTAV",
            "SUBTRACA",
            "CFFC",
            "SUBPORTO"
        ],
        "estado": "MS",
        "id": "160562",
        "nome": "GIROTO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Torna obrigatório o ensino de Noções Básicas da Constituição e de Cidadania nas Instituições de Ensino Fundamental.",
                "id": "516096",
                "nome": "PL 2062/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.399, de 7 de janeiro de 1992 que especifica a destinação dos recursos originados por adicional tarifário criado pela Lei nº 7.920, de 12 de dezembro de 1989, que \"cria o Adicional de Tarifa Aeroportuária e dá outras providências\".",
                "id": "511933",
                "nome": "PL 1803/2011"
            },
            {
                "ementa": "Dispõe sobre o contingenciamento orçamentário das ações relacionadas à segurança da sanidade agropecuária.",
                "id": "495193",
                "nome": "PL 764/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", para determinar que cabe aos estabelecimentos de ensino fundamental e médio colocar à disposição da comunidade escolar o texto integral do Estatuto da Criança e do Adolescente.",
                "id": "559058",
                "nome": "PL 4676/2012"
            },
            {
                "ementa": "Acrescenta novo art. 44-A à Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\", para instituir vinculação obrigatória, na identificação do consumidor em banco de dados dos fornecedores de bens e serviços, com seu número no Cadastro de Pessoa Física ou no Cadastro Nacional de Pessoa Jurídica.",
                "id": "559057",
                "nome": "PL 4675/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal.",
                "id": "548356",
                "nome": "PL 4079/2012"
            },
            {
                "ementa": "Obriga os estabelecimentos que comercializem terminais de telefonia ou procedam à sua ativação a dispor de exemplares da regulamentação aplicável ao serviço.",
                "id": "548355",
                "nome": "PL 4078/2012"
            },
            {
                "ementa": "Acrescenta o art. 12-A à Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os planos e seguros privados de assistência à saúde\". ",
                "id": "548354",
                "nome": "PL 4077/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre prazo de notificação de infração.",
                "id": "543577",
                "nome": "PL 3810/2012"
            },
            {
                "ementa": "Altera a redação do § 4º do art. 282, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a notificação da autuação.",
                "id": "541026",
                "nome": "PL 3669/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação, parada e estacionamento dos veículos do sistema penitenciário.",
                "id": "537336",
                "nome": "PL 3451/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CECONST",
            "CME",
            "PEC03299",
            "PEC44309",
            "PL161096",
            "PL540301",
            "PL682610",
            "CEANISTI",
            "CFT",
            "PEC11111",
            "PEC40509",
            "PEC47810"
        ],
        "estado": "MA",
        "id": "141408",
        "nome": "CLEBER VERDE",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Estabelece o período das férias escolares no ano de 2014, em que o Brasil sediará a Copa do Mundo FIFA de Futebol.",
                "id": "501330",
                "nome": "PL 1273/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa de Combate e Prevenção ao Câncer de Pele junto aos pescadores em todo o território nacional.",
                "id": "500820",
                "nome": "PL 1264/2011"
            },
            {
                "ementa": "Acresce §3º ao art. 1º da Lei nº. 10.779, de 25 de novembro de 2003, para garantir que o pescador artesanal de camarões, ainda que utilize barco com cumprimento menor do que 4 (quatro) metros possa se habilitar ao recebimento do seguro-desemprego.",
                "id": "500819",
                "nome": "PL 1263/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 221, de 28 de fevereiro de 1967, que dispõe sobre a proteção e estímulos à pesca e dá outras providências",
                "id": "500817",
                "nome": "PL 1262/2011"
            },
            {
                "ementa": "Dispõe sobre critérios para a concessão de certificação e autorização para as embarcações pesqueiras que operam na captura de lagostas em todo o território nacional.",
                "id": "500814",
                "nome": "PL 1260/2011"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "498833",
                "nome": "PL 1108/2011"
            },
            {
                "ementa": "Isenta de pagamento a retirada da segunda via de documentos da pessoa que os tiver roubados ou furtados.",
                "id": "498724",
                "nome": "PL 1105/2011"
            },
            {
                "ementa": "Dispõe sobre o uso de sacolas plásticas biodegradáveis para acondicionamento de produtos e mercadorias a serem utilizadas nos estabelecimentos comerciais em todo território nacional.",
                "id": "498708",
                "nome": "PL 1103/2011"
            },
            {
                "ementa": "Institui o Fundo de Apoio à Pesca Artesanal e dá outras providências.",
                "id": "498707",
                "nome": "PL 1102/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 9.478, de 6 de agosto de 1997, visando destinar parte dos recursos oriundos dos royalties do petróleo para as Confederações e Federações de Pesca, e dá outras providências.",
                "id": "498704",
                "nome": "PL 1101/2011"
            },
            {
                "ementa": "Acrescenta o art. 29-A a Lei nº 9.605, de 12 de fevereiro de 1998, estabelecendo como crime ambiental a pesca ou captura de peixes exóticos nos rios e nas encostas brasileiras.",
                "id": "498703",
                "nome": "PL 1100/2011"
            },
            {
                "ementa": "Garante ao pescador profissional artesanal de camarões o recebimento do seguro-desemprego ainda que o defeso da pesca do camarão seja parcial",
                "id": "498702",
                "nome": "PL 1099/2011"
            },
            {
                "ementa": "Institui o de Fundo de Aval para Colônias, Associações e Cooperativas de Pesca e dá outras providências.",
                "id": "498657",
                "nome": "PL 1095/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "498651",
                "nome": "PL 1094/2011"
            },
            {
                "ementa": "Altera o art. 143, da Lei nº 8.213, de 24 de julho de 1991 e acresce o § 2º na Lei nº 11.368, de 09 de novembro de 2006, com a finalidade de estender por um prazo de 25 anos contados a partir do término da vigência da Lei nº 8.213, de 24 de julho de 1991, o direito ao pescador artesanal de aposentar-se por idade sem o recolhimento das contribuições previdenciárias.",
                "id": "498631",
                "nome": "PL 1091/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de parte das dívidas dos pescadores, associações, cooperativas e colônias junto ao PRONAF - Programa Nacional de Fortalecimento à Agricultura Familiar e dá outras providências.",
                "id": "498630",
                "nome": "PL 1090/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 11.959,  de 29 de junho de 2008, para tornar não obrigatória a exigência da utilização do dispositivo de rastreamento por satélite para embarcações de arqueamento bruta iguais ou menores a 20, bem como de qualquer outro dispositivo ou procedimento que possibilite o monitoramento, da posição geográfica e da profundidade do local de pesca da embarcação.",
                "id": "498629",
                "nome": "PL 1089/2011"
            },
            {
                "ementa": "Concede aos armadores de pesca o beneficio de ajuda de custo para a manutenção da embarcação de pesca durante o período do defeso.",
                "id": "498628",
                "nome": "PL 1088/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento de adicional de insalubridade aos pescadores profissionais e dá outras providências.",
                "id": "498627",
                "nome": "PL 1087/2011"
            },
            {
                "ementa": "Acrescem dispositivo no parágrafo  único  do art. 33 da Lei nº 9.605, de 1998. ",
                "id": "498626",
                "nome": "PL 1086/2011"
            },
            {
                "ementa": "Dispõe sobre a assistência para a mulher vítima de estupro que vier a optar por realizar aborto legal.",
                "id": "498623",
                "nome": "PL 1085/2011"
            },
            {
                "ementa": "Altera o § 4º do art. 22- A, acresce os arts.  22-C e 25-B na Lei nº 8212, de 24 de julho de 1991, já incluídas as alterações realizadas em decorrência da Lei nº 10.256, de 09 de julho de 2001, com a finalidade de estender à empresa de captura e indústria de pesca os benefícios concedidos à agroindústria no tocante ao valor da alíquota de contribuições previdenciárias recolhidas pelo empregador em favor da Previdência Social.",
                "id": "498622",
                "nome": "PL 1084/2011"
            },
            {
                "ementa": "Estende ao catador de marisco e à marisqueira o recebimento do seguro-desemprego, concedido ao pescador profissional artesanal, conforme o disposto na Lei nº 10.779, de 2003.",
                "id": "498620",
                "nome": "PL 1083/2011"
            },
            {
                "ementa": "Altera os arts. 12, 23  e  24 da Lei nº 9.636, de 15 de maio de 1998, que Dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "498619",
                "nome": "PL 1082/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, e o art. 34 da Lei nº 10.741, de 1º de outubro de 2003, para permitir que os idosos e pessoas com deficiências percebam o benefício de prestação continuada de caráter assistencial independentemente do valor da renda familiar per capita, desde que não percebam  aposentadoria de qualquer regime previdenciário, permitida a acumulação com pensão por morte.",
                "id": "497328",
                "nome": "PL 911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996 - Lei de Diretrizes e Bases da Educação para incluir no currículo do ensino médio o tema \"Direitos e Garantias Fundamentais\"",
                "id": "563455",
                "nome": "PL 4849/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "MERCOSUL",
            "PL355504",
            "CDC",
            "CME"
        ],
        "estado": "PE",
        "id": "74435",
        "nome": "SERGIO GUERRA",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CVT",
            "SUBTAV",
            "CEENSI",
            "CFT"
        ],
        "estado": "MG",
        "id": "160588",
        "nome": "DIEGO ANDRADE",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Erige em Monumento Nacional a Rota do Café.",
                "id": "531846",
                "nome": "PL 2971/2011"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 99, e acrescenta parágrafos ao art. 280, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a aferição do peso do veículo e a comprovação da infração por excesso de peso.  ",
                "id": "530502",
                "nome": "PL 2877/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para estabelecer regras sobre o sinal de controle de chamada de prestadoras de telefonia fixa e móvel, de modo a permitir a identificação da prestadora do respectivo terminal que está sendo chamado. ",
                "id": "529027",
                "nome": "PL 2796/2011"
            },
            {
                "ementa": "Dá aos trabalhadores em educação (professores e funcionários), cuja atuação seja junto ao sistema prisional brasileiro, o adicional de periculosidade.",
                "id": "528429",
                "nome": "PL 2758/2011"
            },
            {
                "ementa": "Concede às empresas de saneamento básico isenção do IRPJ - Imposto de Renda Pessoa Jurídica, da CSLL - Contribuição Social sobre o Lucro Líquido, da COFINS - Contribuição para o Financiamento da Seguridade Social, do PIS - Programa de Integração Social, nas condições que menciona.",
                "id": "520924",
                "nome": "PL 2385/2011"
            },
            {
                "ementa": "Altera os arts. 126, 240 e 243 da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro - CTB, para estabelecer exigências e procedimentos aos veículos sinistrados, para coibir a prática do comércio ilegal de documentos, partes, peças e componentes de veículos automotores.",
                "id": "520479",
                "nome": "PL 2348/2011"
            },
            {
                "ementa": "Obriga a suspensão de cobrança de pedágio e a liberação da passagem de veículos na hipótese de haver retardo no atendimento. ",
                "id": "517034",
                "nome": "PL 2105/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 1º da Lei nº 11.520, de 18 de setembro de 2007, que dispõe sobre a concessão de pensão especial às pessoas atingidas pela hanseníase que foram submetidas a isolamento e internação compulsórios, para permitir a transmissão do benefício aos dependentes hipossuficientes.",
                "id": "517033",
                "nome": "PL 2104/2011"
            },
            {
                "ementa": "Dispõe sobre a configuração dos assentos da classe econômica de aeronaves brasileiras com capacidade para cem ou mais passageiros.",
                "id": "514040",
                "nome": "PL 1939/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Presidente Itamar Franco\" a Rodovia BR 267, no Estado de Minas Gerais. ",
                "id": "511313",
                "nome": "PL 1769/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 44 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para dispor sobre a divulgação dos resultados dos processos seletivos de acesso a cursos superiores de graduação.",
                "id": "510667",
                "nome": "PL 1715/2011"
            },
            {
                "ementa": "Dispõe sobre isenção de custas e emolumentos.",
                "id": "505247",
                "nome": "PL 1499/2011"
            },
            {
                "ementa": "Concede isenção do Imposto Sobre Produtos Industrializados - IPI, para aquisição de produtos de seguranças a motociclistas.",
                "id": "498511",
                "nome": "PL 1066/2011"
            },
            {
                "ementa": "Obriga a construção e manutenção de estacionamentos de apoio a condutores de veículo de transporte de carga ou de veículo de transporte público de passageiros, no âmbito das concessões rodoviárias federais.",
                "id": "497186",
                "nome": "PL 910/2011"
            },
            {
                "ementa": "Dispões sobre incentivos e benefícios para fomentar as atividades de atenção à saúde.",
                "id": "492032",
                "nome": "PL 411/2011"
            },
            {
                "ementa": "Altera o art. 53 do Código Civil para permitir aos transportadores de pessoas ou cargas organizarem-se em associação de direitos e obrigações recíprocas para criar fundo próprio, desde que seus recursos sejam destinados exclusivamente à prevenção e reparação de danos ocasionados aos seus veículos por furto, acidente, incêndio, entre outros.",
                "id": "563200",
                "nome": "PL 4844/2012"
            },
            {
                "ementa": "Acrescenta alínea, no inciso II do art 8º da Lei nº 9.250, de 26 de dezembro de 1995, incluindo as despesas com pedágio nas deduções relativas ao Imposto de Renda.",
                "id": "563199",
                "nome": "PL 4843/2012"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 7.713, de 22 de dezembro de 1988, que dispõe sobre a redução da base de cálculo para o Imposto de Renda, de 60% para 20% do rendimento bruto, decorrente da receita dos taxistas.",
                "id": "563198",
                "nome": "PL 4842/2012"
            },
            {
                "ementa": "Dispõe sobre a vacina do papiloma vírus humano (HPV) incluindo-a no calendário de imunização do Ministério da Saúde e assegurando às mulheres na faixa etária de 10 a 40 anos o direito de receber todas as doses necessárias da vacina para imunização contra o HPV, na rede pública do Sistema Único de Saúde (SUS).",
                "id": "556993",
                "nome": "PL 4540/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes.",
                "id": "554045",
                "nome": "PL 4353/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.836, de 9 de janeiro de 2004, e da outras providências.",
                "id": "548158",
                "nome": "PL 4073/2012"
            },
            {
                "ementa": "Isenta do Imposto de Importação e do Imposto sobre Produtos Industrializados incidentes na importação de motocicletas de competição, sem similares nacionais.",
                "id": "540518",
                "nome": "PL 3646/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI), na aquisição de caminhões para uso em transporte de cargas, por profissionais autônomos, vítimas de furto ou roubo.\n",
                "id": "537475",
                "nome": "PL 3457/2012"
            },
            {
                "ementa": "Dispõe sobre a substituição do uso de  sacolas plásticas por sacolas ecológicas, e dá outras providências. ",
                "id": "535404",
                "nome": "PL 3290/2012"
            },
            {
                "ementa": "Cria a profissão de coletor de lixo urbano e dá outras providências.",
                "id": "534359",
                "nome": "PL 3184/2012"
            },
            {
                "ementa": "Altera o caput do art. 4º, da Lei nº 11.770 de 9 de setembro de 2008, para alterar regras da concessão de licença-maternidade.",
                "id": "534245",
                "nome": "PL 3161/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAES",
            "SUBAGRIF",
            "SUBFUSAO",
            "CFT",
            "SUBENDIV"
        ],
        "estado": "MG",
        "id": "3151",
        "nome": "JAIRO ATAÍDE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Adiciona inciso e parágrafo ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990, para vedar débitos e cobranças em conta sem prévia e expressa autorização do titular da conta.",
                "id": "512564",
                "nome": "PL 1848/2011"
            },
            {
                "ementa": "Dispõe sobre a classificação dos medicamentos antimicrobianos, segundo a sua importância para a saúde humana e para a saúde animal, e dá outras providências.",
                "id": "512563",
                "nome": "PL 1847/2011"
            },
            {
                "ementa": "Altera a denominação da Usina Hidrelétrica de Tucurui, situada no rio Tocantins, no Estado do Pará, para Usina Hidrelétrica Vice-Presidente da República José Alencar Gomes da Silva.",
                "id": "496477",
                "nome": "PL 862/2011"
            },
            {
                "ementa": "Altera o art. 140 da Lei nº 9.503, de 1997, acrescentando o § 2º.",
                "id": "534433",
                "nome": "PL 3191/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "PEC01011",
            "PEC01095",
            "CEESTA",
            "CFT"
        ],
        "estado": "SP",
        "id": "132056",
        "nome": "PAULO MALUF",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFT",
            "CSPCCO",
            "GTDESESO",
            "CDEIC",
            "PL157211"
        ],
        "estado": "SP",
        "id": "141447",
        "nome": "GUILHERME CAMPOS",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a suspensão e cassação da eficácia da inscrição no Cadastro Nacional de Pessoas Jurídicas do Ministério da Fazenda - CNPJ/MF de estabelecimentos que distribuam, adquiram, comercializem, transportem ou estoquem produtos que tenham sido objeto de contrafação, crimes contra a marca, sonegação de tributos ou furto ou roubo.",
                "id": "511565",
                "nome": "PL 1778/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, dispondo sobre o sistema de segurança dos correspondentes bancários.",
                "id": "491869",
                "nome": "PL 381/2011"
            },
            {
                "ementa": "Altera o art 7º da Lei nº 12.546, de 14 de dezembro de 2011, que dispõe sobre as contribuições previstas nos incisos I e III do art. 22 da Lei nº 8.212, de 24 de julho de 1991. ",
                "id": "561834",
                "nome": "PL 4783/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995, a Lei dos Partidos Políticos, para instituir o núcleo de apoiamento político-representativo dos diretórios partidários e seu financiamento pelo fundo partidário. ",
                "id": "561592",
                "nome": "PL 4778/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 428 e 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e do art. 9º do Decreto nº 5.598, de 2005 quanto à contratação de aprendiz. ",
                "id": "557377",
                "nome": "PL 4576/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.116, de 29 de agosto de 1983, para incluir número sequencial referente a banco de dados de DNA na Carteira de Identidade; e a Lei nº 6.015, de 31 de dezembro de 1973, para incluir banco de dados nacional dos Registros Públicos e dá outras providências.",
                "id": "544714",
                "nome": "PL 3870/2012"
            },
            {
                "ementa": "Acrescenta o art. 13-B na Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "541610",
                "nome": "PL 3703/2012"
            },
            {
                "ementa": "Altera a denominação do Aeroporto Internacional de Viracopos, no Município de Campinas, Estado de São Paulo, para \"Aeroporto Internacional de Viracopos - Presidente Campos Salles\".",
                "id": "539018",
                "nome": "PL 3552/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "SUBRIO20",
            "CFT",
            "COETICA",
            "SUBCOPLP",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "SP",
        "id": "73584",
        "nome": "ANTONIO CARLOS MENDES THAME",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Determina garantia do cumprimento das obrigações trabalhistas nas contratações de serviços continuados com dedicação exclusiva da mão de obra por órgãos da Administração Pública direta, indireta ou fundacional.",
                "id": "522719",
                "nome": "PL 2465/2011"
            },
            {
                "ementa": "Veda às instituições financeiras a celebração de convênios, contratos ou acordos que impeçam o acesso de clientes a operações de crédito ofertadas por outras instituições e dá outras providências.",
                "id": "520449",
                "nome": "PL 2342/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei n.º 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador ou qualquer de seus dependentes for acometido de hepatite C viral (HCV).",
                "id": "513872",
                "nome": "PL 1925/2011"
            },
            {
                "ementa": "Proíbe a utilização de dióxido de titânio em alimentos e cosméticos.",
                "id": "502584",
                "nome": "PL 1370/2011"
            },
            {
                "ementa": "Concede isenção da COFINS às empresas juniores, na condição de associações civis sem fins lucrativos, constituídas por universitários.",
                "id": "502578",
                "nome": "PL 1369/2011"
            },
            {
                "ementa": "Acrescenta o art. 428-A ao Decreto-lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho.",
                "id": "502577",
                "nome": "PL 1368/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 40 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso.",
                "id": "500801",
                "nome": "PL 1254/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade da Certidão Negativa de Débitos (CND) de que trata o § 5º do art. 47 da Lei nº 8.212, de 24 de julho de 1991, do  Certificado de Regularidade do FGTS, da Certidão Negativa de Inscrição da Dívida Ativa da União, emitida pela Procuradoria- Geral da Fazenda Nacional, e da Certidão Negativa de Débitos de Tributos e Contribuições Federais.",
                "id": "500737",
                "nome": "PL 1239/2011"
            },
            {
                "ementa": "Reabre o prazo para o acordo de revisão dos benefícios previdenciários previsto no art. 2º da Lei nº 10.999, de 15 de dezembro de 2004, que \"autoriza a revisão dos benefícios previdenciários concedidos com data de início posterior a fevereiro de 1994 e o pagamento dos valores atrasados nas condições que especifica.\"",
                "id": "499204",
                "nome": "PL 1135/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Físico e dá outras providências.",
                "id": "498350",
                "nome": "PL 1025/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 10.925, de 23 de julho de 2004, que \"Reduz as alíquotas do PIS/PASEP e da COFINS incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários e dá outras providências\". ",
                "id": "498349",
                "nome": "PL 1024/2011"
            },
            {
                "ementa": "Estende os incentivos estabelecidos pela Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "493106",
                "nome": "PL 514/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação em cardápios e cartazes de bares, restaurantes, lanchonetes e similares sobre os valores calóricos dos alimentos e refeições oferecidos ao consumidor.",
                "id": "493052",
                "nome": "PL 505/2011"
            },
            {
                "ementa": "Acresce o inciso XIII, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor de cobrar do consumidor valor a maior do devido nos casos de falta de troco.",
                "id": "493050",
                "nome": "PL 504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 11 da Lei nº 6.830, de 1980, proibindo a penhora de depósitos bancários à vista, quando da cobrança da dívida ativa da União, dos Estados, do Distrito Federal, dos Municípios e das respectivas autarquias.",
                "id": "492012",
                "nome": "PL 407/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre isenção de contribuição previdenciária ao produtor rural.",
                "id": "492010",
                "nome": "PL 406/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho para dispor sobre a contribuição sindical.",
                "id": "492009",
                "nome": "PL 405/2011"
            },
            {
                "ementa": "Classifica o resíduo proveniente da atividade de mineração e industrialização do amianto ou asbesto e dos produtos que o contenham, inclusive como contaminante, como sendo Classe I ou \"Resíduo industrial perigoso\" para fins de sua destinação final.",
                "id": "491202",
                "nome": "PL 176/2011"
            },
            {
                "ementa": "Determina a adoção de número único para emergências e segurança pública.",
                "id": "491201",
                "nome": "PL 175/2011"
            },
            {
                "ementa": "Dispõe sobre a apresentação da Declaração de Ajuste Anual do Imposto sobre a Renda pela pessoa física residente no Brasil.",
                "id": "561610",
                "nome": "PL 4779/2012"
            },
            {
                "ementa": "Proíbe a exploração do jogo de bingo.",
                "id": "554134",
                "nome": "PL 4354/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 47 da Lei nº 9.504, de 30 de setembro de 1997, para diminuir o tempo da propaganda eleitoral no rádio e na televisão disponível ao partido que não apresentar candidato próprio aos cargos de eleição majoritária.",
                "id": "550743",
                "nome": "PL 4164/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 61 da Lei nº 8.666, de 21 de junho de 1993, para dar maior transparência e permitir maior controle dos contratos firmados pela Administração Pública.",
                "id": "542613",
                "nome": "PL 3757/2012"
            },
            {
                "ementa": "Obriga as indústrias processadoras de laranja in natura a adquirirem percentual mínimo de matéria-prima junto a produtores rurais, quando tiverem recebido financiamento do Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
                "id": "538869",
                "nome": "PL 3541/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei n° 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais o art. 207-A e ao Decreto-Lei nº 5.452, de 1º de maio de 1943, o § 5º ao art. 392, sobre a concessão de licença paternidade nos moldes da licença maternidade, a servidor público e a empregado celetista, que tenha perdido a mulher no parto, sem prejuízo da remuneração.",
                "id": "535239",
                "nome": "PL 3281/2012"
            },
            {
                "ementa": "Acrescenta o § 1º-B ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente (ECA).",
                "id": "533807",
                "nome": "PL 3101/2012"
            },
            {
                "ementa": "Prorroga o prazo para a consolidação de débitos no âmbito dos programas de pagamento à vista ou parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009.",
                "id": "533805",
                "nome": "PL 3100/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo a obrigatoriedade da atualização monetária dos créditos não consumidos dos planos pré-pagos do Serviço Móvel Pessoal.",
                "id": "533804",
                "nome": "PL 3099/2012"
            },
            {
                "ementa": "Insere a alínea \"e\" ao inciso VI, do art. 150, da Constituição Federal, vedando a instituição de impostos sobre os itens que compõe a cesta básica de alimentos. ",
                "id": "558906",
                "nome": "PEC 215/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CCJC"
        ],
        "estado": "AL",
        "id": "74049",
        "nome": "JOÃO LYRA",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CECONST",
            "CFT"
        ],
        "estado": "SP",
        "id": "73534",
        "nome": "JOÃO PAULO CUNHA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui a Semana Nacional de Prevenção das Doenças Renais.",
                "id": "530446",
                "nome": "PL 2870/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Conselho de Política e Administração Tributária - CONPAT, altera a Lei nº 10.683, de 25 de maio de 2003, e dá outras providências",
                "id": "529612",
                "nome": "PL 2820/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a suspensão imediata do direito de dirigir do condutor envolvido em acidente de trânsito com vítima fatal, sob a influência de álcool.",
                "id": "527478",
                "nome": "PL 2718/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 11 da Lei nº 11.180, de 23 de setembro de 2005, para dispor sobre a possibilidade de auxílio alimentação aos beneficiários da bolsa permanência do Programa Universidade para Todos. ",
                "id": "527475",
                "nome": "PL 2717/2011"
            },
            {
                "ementa": "Altera a redação do art. 100 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil , e acrescenta o art. 74-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941- Código de Processo Penal.",
                "id": "519362",
                "nome": "PL 2270/2011"
            },
            {
                "ementa": "Concede anistia aos trabalhadores rurais de Rondônia punidos no episódio conhecido como \"Massacre de Corumbiara\".",
                "id": "515097",
                "nome": "PL 2000/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 3º da Lei nº 11.326, de 24 de julho de 2006, que \"estabelece as diretrizes para a formulação da Política Nacional da Agricultura Familiar e Empreendimentos Familiares Rurais\".",
                "id": "537267",
                "nome": "PL 3446/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.126, de 27 de junho de 2005, que \"Dispõe sobre o direito do portador de deficiência visual de ingressar e permanecer em ambientes de uso coletivo acompanhado de cão-guia\".",
                "id": "537264",
                "nome": "PL 3444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL161096",
            "CFT"
        ],
        "estado": "AP",
        "id": "73924",
        "nome": "DAVI ALCOLUMBRE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a redação da art. 244 da Lei nº 10.406, de 10 de janeiro de 2002, para substituir o termo \"gênero\" pelo termo \"espécie\". ",
                "id": "529826",
                "nome": "PL 2835/2011"
            },
            {
                "ementa": "Altera o § 3º e acrescenta o § 4º do art. 334 da Lei nº 2.848, de 07 de dezembro de 1940 - Código Penal, que trata sobre contrabando e descaminho.",
                "id": "529827",
                "nome": "PL 2836/2011"
            },
            {
                "ementa": "Altera a redação da Lei nº 10.741, de 1º de outubro de 2003 - Estatuto do idoso e o art. 136 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "522105",
                "nome": "PL 2425/2011"
            },
            {
                "ementa": "Altera a redação do art. 538 da Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "522100",
                "nome": "PL 2424/2011"
            },
            {
                "ementa": "Altera a redação do § 3º, do art. 147, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "512265",
                "nome": "PL 1825/2011"
            },
            {
                "ementa": "Altera a redação do art. 244 do Decreto-Lei nº 2.848, de 1940. ",
                "id": "499457",
                "nome": "PL 1154/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 168-A do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para dispor sobre perda de cargo, função ou emprego público em caso de condenação por apropriação indébita previdenciária.",
                "id": "534452",
                "nome": "PL 3193/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBASFED",
            "SUBCEF",
            "SUBLECOP",
            "CDU",
            "PL157211",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "160669",
        "nome": "GENECIAS NORONHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre bonificações referentes às passagens aéreas custeadas pelo Poder Público.",
                "id": "492042",
                "nome": "PL 414/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CDEIC"
        ],
        "estado": "CE",
        "id": "168447",
        "nome": "MÁRIO FEITOZA",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CSSF",
            "SUBFISAN",
            "CFT",
            "CMO",
            "PL749506"
        ],
        "estado": "MG",
        "id": "160611",
        "nome": "TONINHO PINHEIRO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF, para incluir o vale do Jequitinhonha em sua jurisdição.",
                "id": "504755",
                "nome": "PL 1479/2011"
            },
            {
                "ementa": "Altera a Lei 11.445, de 5 de Janeiro de 2007, e a Lei 11.947, de 16 de Junho de 2009, para vedar a contratação de empresas prestadoras de serviços a terceiros para execução de atividades de limpeza urbana e coleta de resíduos sólidos e preparo e fornecimento da alimentação escolar.",
                "id": "549553",
                "nome": "PL 4115/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para permitir a publicação dos atos relativos ao processo licitatório por meio da internet.",
                "id": "549552",
                "nome": "PL 4114/2012"
            },
            {
                "ementa": "Fixa a alíquota do  IPI - Imposto sobre Produtos Industrializados, relativamente à ambulância da posição 87.03 e aos tratores e veículos das posições 87.01,  87.02, 87.04 e 87.05 da NCM-Nomenclatura Comum do Mercosul, quando adquiridos por Município, e dispõe sobre a não-incidência da Contribuição para o Programa de Integração Social e de Formação do Patrimônio do Servidor Público PIS-PASEP e da Contribuição para o Financiamento da Seguridade Social -COFINS no faturamento dos referidos bens.",
                "id": "546525",
                "nome": "PL 3986/2012"
            },
            {
                "ementa": "Altera o art. 68 da Lei nº 8.069, de 13 de julho de 1990, a fim de dispor sobre o trabalho educativo.",
                "id": "544492",
                "nome": "PL 3858/2012"
            },
            {
                "ementa": "Atualiza e ajusta as condições estabelecidas pela Lei nº 9.496, de 11 de setembro de 1997, relativas aos Programas de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados e de Incentivo à Redução do Setor Público na Atividade Bancária.",
                "id": "538959",
                "nome": "PL 3548/2012"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade no imposto de renda devido por pessoas físicas ou jurídicas que realizarem doação de equipamentos hospitalares a hospitais púbicos ou filantrópicos. ",
                "id": "534831",
                "nome": "PL 3235/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBPACMU",
            "SUBPRSAL",
            "CEANISTI",
            "CREDN",
            "PEC03711"
        ],
        "estado": "SP",
        "id": "74264",
        "nome": "DEVANIR RIBEIRO",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CME",
            "CMO",
            "CCTCI",
            "CFT",
            "CMMC",
            "CREDN",
            "GTCL",
            "PEC03711",
            "SUBPORTO",
            "SUBRESOL"
        ],
        "estado": "SP",
        "id": "141391",
        "nome": "ARNALDO JARDIM",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre aprimoramento das regras que regem as Parcerias Público Privadas. ",
                "id": "530572",
                "nome": "PL 2892/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a prevenção da contaminação do solo, cria a Contribuição de Intervenção no Domínio Econômico sobre Substâncias Perigosas e o Fundo Nacional para a Descontaminação de Áreas Órfãs Contaminadas e altera art. 8º da Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "527624",
                "nome": "PL 2732/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Gestor Ambiental.",
                "id": "526823",
                "nome": "PL 2664/2011"
            },
            {
                "ementa": "Altera a alínea \"c\", do art. 36, do Decreto-Lei nº 73 de 21 de novembro de 1966, que  dispõe sobre o Sistema Nacional de Seguros Privados, regula as operações de seguro e resseguros e dá outras providências.",
                "id": "500467",
                "nome": "PL 1227/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CFT"
        ],
        "estado": "GO",
        "id": "162490",
        "nome": "VALDIVINO DE OLIVEIRA",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXSANTA",
            "CFT",
            "PEC03299",
            "PEC44309",
            "PL157211",
            "PL602505",
            "SUBMICRO",
            "CAPADR",
            "CEAGRIRU",
            "PEC01095",
            "SUBRETRI"
        ],
        "estado": "RS",
        "id": "160570",
        "nome": "JERÔNIMO GOERGEN",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a restrição de inclusão de aditivos em produtos fumígeros em geral, derivados ou não do tabaco, comercializados em território nacional. ",
                "id": "530864",
                "nome": "PL 2901/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.183, de 5 de abril de 1984 para modificar disposições do exercício da profissão do aeronauta.\n",
                "id": "562633",
                "nome": "PL 4824/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.906, de 4 de julho de 1994, dispondo sobre o Exame da Ordem.",
                "id": "558466",
                "nome": "PL 4651/2012"
            },
            {
                "ementa": "Acrescenta o art. 156-A à Lei nº 9.472, de 16 de julho de 1997, para dispor sobre normas gerais para a implantação e o funcionamento de redes de telecomunicações destinadas a dar suporte à prestação de serviços de interesse coletivo.",
                "id": "557317",
                "nome": "PL 4571/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas de Pis/Pasep e Cofins incidentes sobre a comercialização de cal e argamassa.",
                "id": "553954",
                "nome": "PL 4350/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 57 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001, e ao art. 44 da Lei nº 9.430, de 27 de dezembro de 1996.",
                "id": "552413",
                "nome": "PL 4258/2012"
            },
            {
                "ementa": "Dispõe sobre o exercicio da profissão de motorista.",
                "id": "552295",
                "nome": "PL 4246/2012"
            },
            {
                "ementa": "Dispõe sobre as linhas de telefonia móvel pessoal.",
                "id": "549414",
                "nome": "PL 4108/2012"
            },
            {
                "ementa": "Dispõe sobre o ressarcimento de despesas realizadas por concursandos relativas à anulação ou cancelamento de provas por motivo de fraude ou falhas na organização de certame promovido no âmbito da Administração Pública direta e indireta.",
                "id": "545406",
                "nome": "PL 3912/2012"
            },
            {
                "ementa": "Dispõe sobre os planos de serviços de telefonia móvel pessoal.",
                "id": "545405",
                "nome": "PL 3911/2012"
            },
            {
                "ementa": "Dispõe sobre a comercialização, a estocagem e o trânsito de arroz, trigo, feijão, cebola, cevada e aveia e seus derivados importados de outros países, para consumo e comercialização interno, e dá outras providências. ",
                "id": "537944",
                "nome": "PL 3487/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL346004",
            "CCTCI",
            "PEC44309"
        ],
        "estado": "PI",
        "id": "74317",
        "nome": "JÚLIO CESAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os royalties devidos em função da produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos sob o regime de partilha de produção e sobre a distribuição dos royalties e da participação especial devidos pelo titular de área situada no pré-sal contratada sob o regime de concessão e sobre a distribuição dos royalties devidos pela Petróleo Brasileiro S.A - Petrobras referente às áreas objeto do contrato de cessão onerosa celebrado entre a União  e essa estatal, e dá outras providências. ",
                "id": "519233",
                "nome": "PL 2252/2011"
            },
            {
                "ementa": "Dá ao \"Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR\" o nome de \"Conselho Oscar Niemeyer de Arquitetura e Urbanismo do Brasil - CAU/BR\".",
                "id": "563535",
                "nome": "PL 4855/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CDEIC",
            "CEENSI",
            "CEESTA",
            "SUBPETRO"
        ],
        "estado": "BA",
        "id": "160508",
        "nome": "AFONSO FLORENCE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal da Chapada Diamantina - UFCD, no Estado da Bahia e dá outras providências.",
                "id": "548628",
                "nome": "PL 4094/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf, incluindo a Bacia do Rio Paraguaçu entre suas áreas de atuação, nos termos que especifica e dá outras providências. ",
                "id": "543699",
                "nome": "PL 3813/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CFT",
            "GTCL",
            "PL682610",
            "SUBCRIPE",
            "CCJC",
            "CEREFPOL",
            "CFFC",
            "PEC01095",
            "PL602505"
        ],
        "estado": "PE",
        "id": "74428",
        "nome": "MENDONÇA FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Reduz a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes sobre a receita bruta decorrente da prestação de serviço público de saneamento básico.",
                "id": "532057",
                "nome": "PL 2991/2011"
            },
            {
                "ementa": "Reduz a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes sobre a receita bruta decorrente da prestação de serviços de transporte coletivo municipal urbano de passageiros.",
                "id": "532056",
                "nome": "PL 2990/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.925, de 23 de julho de 2004, para reduzir a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes na importação e sobre a receita bruta de venda no mercado interno de Gás Liquefeito de Petróleo - GLP, destinado à preparação doméstica de alimentos de consumo humano.",
                "id": "532054",
                "nome": "PL 2989/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para autorizar a dedução do valor das despesas com material escolar da base de cálculo do Imposto de Renda da Pessoa Física.",
                "id": "532052",
                "nome": "PL 2988/2011"
            },
            {
                "ementa": "Dispõe sobre a redução a 0 % (zero por cento) das alíquotas das Contribuições Sociais para o Pis/Pasep e Cofins incidentes sobre as receitas decorrentes da atividade de transporte municipal local.",
                "id": "527583",
                "nome": "PL 2729/2011"
            },
            {
                "ementa": "Altera o art. 227 da Consolidação das Leis do Trabalho (CLT), para disciplinar a jornada de trabalho dos operadores de telemarketing.",
                "id": "518198",
                "nome": "PL 2187/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da venda dos direitos de transmissão de jogos de futebol do campeonato brasileiro pela televisão.",
                "id": "515563",
                "nome": "PL 2019/2011"
            },
            {
                "ementa": "Dispõe sobre a restrição de financiamento de operações de concentração econômica pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Banco do Brasil e Caixa Econômica Federal. ",
                "id": "511710",
                "nome": "PL 1788/2011"
            },
            {
                "ementa": "Extingue a quota anual da Reserva Global de Reversão - RGR devida pelas concessionárias de serviços públicos de  energia elétrica. ",
                "id": "546083",
                "nome": "PL 3959/2012"
            },
            {
                "ementa": "Reduz as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes na comercialização de energia elétrica. ",
                "id": "543877",
                "nome": "PL 3829/2012"
            },
            {
                "ementa": "Concede incentivo fiscal para investimentos na universalização da prestação de serviço de saneamento básico. ",
                "id": "541861",
                "nome": "PL 3723/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, e dá outras providências.",
                "id": "537801",
                "nome": "PL 3475/2012"
            },
            {
                "ementa": "Dá nova redação à Lei  nº 9.537, de 11 de dezembro de 1997, que dispõe sobre a segurança do tráfego aquaviário em águas nacionais, dentre outras providências.",
                "id": "535248",
                "nome": "PL 3283/2012"
            },
            {
                "ementa": "Altera o art. 160 da Constituição Federal.",
                "id": "544681",
                "nome": "PEC 172/2012"
            },
            {
                "ementa": "Altera o inciso V do art. 49 da Constituição Federal.",
                "id": "544680",
                "nome": "PEC 171/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CMO",
            "CSPCCO",
            "CVT",
            "PEC03299",
            "CFT",
            "PL712310"
        ],
        "estado": "PR",
        "id": "160592",
        "nome": "ZECA DIRCEU",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Assegura às emissoras de radiodifusão comunitária o direito de operar em rede.",
                "id": "523487",
                "nome": "PL 2519/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "519062",
                "nome": "PL 2244/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 1.455, de 7 de abril de 1976.",
                "id": "519061",
                "nome": "PL 2243/2011"
            },
            {
                "ementa": "Obriga a transmissão ao vivo, por meio da Internet, no Portal da Transparência, do áudio e vídeo das licitações públicas.",
                "id": "542484",
                "nome": "PL 3750/2012"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Servidores Demitidos - CNSD e dá outras providências.",
                "id": "535373",
                "nome": "PL 3287/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "SUBTRAPE",
            "CFT",
            "COETICA"
        ],
        "estado": "BA",
        "id": "99654",
        "nome": "ERIVELTON SANTANA",
        "partido": "PSC",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAINDR",
            "CVT",
            "MERCOSUL",
            "PEC11111",
            "PEC40509",
            "CFT",
            "CREDN",
            "PEC03299"
        ],
        "estado": "RR",
        "id": "160656",
        "nome": "RAUL LIMA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Modifica a alínea \"e\" do § 2º do art. 4º da Lei nº 8.256, de 25 de novembro de 1991, que cria áreas de livre comércio nos municípios de Boa Vista e Bonfim, no Estado de Roraima e dá outras providências.  ",
                "id": "520358",
                "nome": "PL 2337/2011"
            },
            {
                "ementa": "Acrescenta o § 6º no art. 2º na Lei nº 10.996, de 15 de dezembro de 2004, com a finalidade de se estender a redução a 0 (zero) às alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS incidentes sobre a importação de mercadorias destinadas ao consumo ou à industrialização nas Áreas de Livre Comércio de que tratam as Leis nº 7.965, de 22 de dezembro de 1989, 8.210, de 19 de julho de 1991, e 8.256, de 25 de novembro de 1991, o art. 11 da Lei nº 8.387, de 30 de dezembro de 1991, e a Lei nº 8.857, de 8 de março de 1994, por pessoa jurídica estabelecida nas áreas. ",
                "id": "520357",
                "nome": "PL 2336/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor, a quem for entregue ou que encontrar exposto à venda produto ou serviço com prazo de validade vencido, de receber gratuitamente do fornecedor um produto idêntico ou similar em condições próprias para consumo, sem qualquer ônus.",
                "id": "562588",
                "nome": "PL 4823/2012"
            },
            {
                "ementa": "Altera a redação do Decreto-Lei nº 288, de 28 de fevereiro de 1967, da Lei nº 7.965, de 22 de dezembro de 1989, da Lei nº 8.210, de 19 de julho de 1991, da Lei nº 8.256, de 25 de novembro de 1991 e da Lei nº 8.857, de 8 de março de 1994, para incluir os veículos de uso misto (de passageiros e de carga) entre os produtos beneficiados com os incentivos fiscais da Zona Franca de Manaus e Áreas de Livre Comércio.",
                "id": "543757",
                "nome": "PL 3818/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL712310",
            "SUBASFED",
            "CAPADR",
            "CEAGRIRU",
            "CEREFPOL",
            "PEC01095",
            "PL157211",
            "PL602505",
            "PL803510",
            "SUBRETRI",
            "SUBSISFI"
        ],
        "estado": "PR",
        "id": "141454",
        "nome": "ALFREDO KAEFER",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, que \"Institui o Fundo Nacional do Idoso e autoriza deduzir do imposto de renda devido pelas pessoas físicas e jurídicas as doações efetuadas aos Fundos Municipais, Estaduais e Nacional do Idoso; e altera a Lei nº 9.250, de 26 de dezembro de 1995\", estabelecendo limite isolado para dedução do imposto de renda referente às doações feitas pelas pessoas jurídicas aos Fundos do Idoso.",
                "id": "525299",
                "nome": "PL 2599/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para possibilitar que sejam deduzidos do imposto de renda apurado os valores despendidos até o momento da entrega tempestiva da Declaração de Ajuste Anual.",
                "id": "519787",
                "nome": "PL 2311/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, restabelecendo exclusão, da base de cálculo da contribuição do empregador rural pessoa física, das receitas que especifica.",
                "id": "517224",
                "nome": "PL 2123/2011"
            },
            {
                "ementa": "Altera o art. 655 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "514482",
                "nome": "PL 1956/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 6.830, de 22 de setembro de 1980, que \"dispõe sobre a cobrança judicial da Dívida Ativa da Fazenda Pública, e dá outras providências\".",
                "id": "514481",
                "nome": "PL 1955/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para prorrogar a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "495845",
                "nome": "PL 811/2011"
            },
            {
                "ementa": "Altera os prazos de vencimento do Imposto sobre Produtos Industrializados (IPI), do Imposto de Renda devido pelas pessoas jurídicas (IRPJ), da Contribuição Social sobre o Lucro (CSLL), da Contribuição para o Financiamento da Seguridade Social (Cofins) e da Contribuição para os Programas PIS/Pasep.",
                "id": "558136",
                "nome": "PL 4630/2012"
            },
            {
                "ementa": "Autoriza o Poder Público a realizar a internação compulsória, para tratamento médico especializado, de crianças, adolescentes e adultos apreendidos em situação de risco e fixa outras providências.",
                "id": "537319",
                "nome": "PL 3450/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CMO",
            "SUBPETRO",
            "CFT",
            "PEC03711"
        ],
        "estado": "RN",
        "id": "141459",
        "nome": "JOÃO MAIA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CME",
            "CMO",
            "CFT",
            "PEC00511"
        ],
        "estado": "PI",
        "id": "141514",
        "nome": "OSMAR JÚNIOR",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Tipifica a conduta do responsável por cão perigoso que exponha a perigo a vida ou a integridade física de outrem.",
                "id": "521914",
                "nome": "PL 2415/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para tratar da disponibilidade de infraestrutura desportiva nos estabelecimentos de ensino públicos e privados.",
                "id": "520666",
                "nome": "PL 2368/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para estabelecer condições especiais de trabalho na atividade de carteiro.",
                "id": "558757",
                "nome": "PL 4660/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Mandu Ladino\" a rodovia BR-343 em toda sua extensão.  ",
                "id": "558755",
                "nome": "PL 4659/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CESEGUR",
            "PL346004",
            "PL540301",
            "CFT",
            "GTCL",
            "PEC03299",
            "PEC20712",
            "PEC47810",
            "PL682610",
            "PL712310",
            "PL742006",
            "PL749506",
            "PL803510"
        ],
        "estado": "SE",
        "id": "160543",
        "nome": "ANDRE MOURA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Fixa o piso salarial nacional dos jornalistas.",
                "id": "531630",
                "nome": "PL 2960/2011"
            },
            {
                "ementa": "Proíbe a cobrança da taxa de reserva, ou taxa de matrícula, cobrado antecipadamente, anterior à prestação dos serviços educacionais, com vistas a garantir a vaga do aluno no ano letivo seguinte.",
                "id": "531627",
                "nome": "PL 2959/2011"
            },
            {
                "ementa": "Concede aos médicos isenção tributária nos proventos provenientes do SUS - Sistema Único de Saúde.",
                "id": "529022",
                "nome": "PL 2794/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de pedreiro e cria o piso salarial nacional da categoria. ",
                "id": "528612",
                "nome": "PL 2774/2011"
            },
            {
                "ementa": "Fixa piso salarial nacional dos médicos.",
                "id": "528107",
                "nome": "PL 2750/2011"
            },
            {
                "ementa": "Cria o Programa de Financiamento da Casa Própria às donas de casa e dá outras providências. ",
                "id": "525398",
                "nome": "PL 2608/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1994 e dá outras providências.",
                "id": "523895",
                "nome": "PL 2536/2011"
            },
            {
                "ementa": "Dispõe sobre o benefício do  pagamento de meia-entrada para estudantes em espetáculos artístico-culturais e esportivos.",
                "id": "520794",
                "nome": "PL 2378/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "518642",
                "nome": "PL 2210/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade de estacionamento em shopping centers, Centros comerciais, supermercados, hipermercados, aeroportos, rodoviárias e nos hospitais.",
                "id": "515655",
                "nome": "PL 2026/2011"
            },
            {
                "ementa": "Proíbe a cobrança de estacionamento pelas instituições de ensino superior.",
                "id": "514627",
                "nome": "PL 1967/2011"
            },
            {
                "ementa": "Assegura o fornecimento de óculos de grau às famílias carentes, cuja renda mensal per capita seja igual ou inferior a um salário mínimo mensal.",
                "id": "513724",
                "nome": "PL 1907/2011"
            },
            {
                "ementa": "Proíbe a veiculação de artigos, vídeos e informativos que utilizem imagens e ilustrações na Internet com o objetivo de promover ensinamentos e incentivos à violência.",
                "id": "500022",
                "nome": "PL 1205/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "495663",
                "nome": "PL 795/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "495591",
                "nome": "PL 786/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Escola Técnica Federal de Japaratuba / SE.",
                "id": "494508",
                "nome": "PL 695/2011"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 9.492, de 10 de setembro de 1997, que define competência e regulamenta os serviços atinentes ao protesto de títulos e da outras providências.",
                "id": "493786",
                "nome": "PL 631/2011"
            },
            {
                "ementa": "Torna obrigatório que as nomenclaturas expostas em todo o território nacional, que tenham em seu conteúdo palavras em outros idiomas, possuam tradução, conforme especifica.",
                "id": "563522",
                "nome": "PL 4854/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do trabalho para os detentos. ",
                "id": "563521",
                "nome": "PL 4853/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.906 de 4 de julho de 1994 que \"Dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "557396",
                "nome": "PL 4573/2012"
            },
            {
                "ementa": "Fixa o piso salarial nacional dos radialistas.",
                "id": "546457",
                "nome": "PL 3982/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 105, da Lei Federal nº 9.503, de 23 de setembro de 1997, que estabelece a obrigatoriedade de instalação de \"freios ABS\" em automóveis.",
                "id": "545682",
                "nome": "PL 3937/2012"
            },
            {
                "ementa": "Concede anistia aos policiais e bombeiros militares do Estado de Sergipe punidos por participar de movimentos reivindicatórios.",
                "id": "540299",
                "nome": "PL 3635/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de higienização dos óculos utilizados na exibição de filmes em terceira dimensão (3D).\n",
                "id": "538354",
                "nome": "PL 3505/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 10.671 de 15 de maio de 2003 que \"Dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências\".",
                "id": "537627",
                "nome": "PL 3462/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 60 do Ato das Disposições Constitucionais Transitórias, referente à destinação de recursos da União para implantação do piso salarial profissional nacional do magistério público da educação básica. ",
                "id": "518221",
                "nome": "PEC 76/2011"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal.",
                "id": "512527",
                "nome": "PEC 57/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEENSI",
            "CFT",
            "PEC00511",
            "CCJC",
            "CPICRIAN",
            "CSPCCO",
            "PL682610"
        ],
        "estado": "SP",
        "id": "160545",
        "nome": "ALEXANDRE LEITE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "513426",
                "nome": "PL 1895/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento.",
                "id": "507655",
                "nome": "PL 1548/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848 de 7 de dezembro de 1940 - Código Penal - para tipificar como crime o atentado contra qualquer autoridade da Segurança Pública, bem como inciso ao art. 1º da Lei nº 8.072, de 25 de julho de 1990, alterado pelas Leis nº 8.930, de 06 de setembro de 1994, e nº 9.695 de 20 de agosto de 1998, para incluir o referido atentado entre crimes hediondos.",
                "id": "558122",
                "nome": "PL 4629/2012"
            },
            {
                "ementa": "Regulamenta os jogos de ação e seus equipamentos no Brasil.\n\n",
                "id": "557180",
                "nome": "PL 4546/2012"
            },
            {
                "ementa": "Inclui um Capítulo II-A, no Decreto-lei nº 667, de 2 de julho de 1969, versando sobre garantias dos integrantes da polícia militar e dos corpos de bombeiros militar.",
                "id": "549862",
                "nome": "PL 4140/2012"
            },
            {
                "ementa": "Dispõe sobre uso de explosivos na destruição ou rompimento de obstáculo para o crime de Furto e dá outras providências.",
                "id": "537900",
                "nome": "PL 3481/2012"
            },
            {
                "ementa": "Dispõe sobre privatização dos estabelecimentos penitenciários.",
                "id": "533903",
                "nome": "PL 3123/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBRETRI",
            "CFFC",
            "PL749506",
            "SUBMICRO"
        ],
        "estado": "SP",
        "id": "160595",
        "nome": "VAZ DE LIMA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.615, de 24 de março de 1998, para coibir o bullying no esporte.",
                "id": "517273",
                "nome": "PL 2129/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.496 de 11 de setembro de 1997.",
                "id": "510240",
                "nome": "PL 1675/2011"
            },
            {
                "ementa": "Acrescenta inciso V ao parágrafo único do art. 87 da Constituição Federal.",
                "id": "564060",
                "nome": "PEC 233/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PEC01011",
            "PL157211"
        ],
        "estado": "PA",
        "id": "74079",
        "nome": "JOSÉ PRIANTE",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso, para assegurar às pessoas com idade igual ou superior a sessenta e cinco anos redução de cinqüenta por cento no valor das passagens em transporte coletivo aéreo, em caso de tratamento de saúde fora do município ou do estado em que reside.",
                "id": "495942",
                "nome": "PL 826/2011"
            },
            {
                "ementa": "Declara o Círio de Nossa Senhora de Nazaré, em Belém do Pará, Patrimônio Cultural Imaterial do Brasil.",
                "id": "495550",
                "nome": "PL 783/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CEXSANTA",
            "CPITRAES",
            "SUBMERCO",
            "CFT",
            "SUBAGRIF"
        ],
        "estado": "RS",
        "id": "73483",
        "nome": "LUIS CARLOS HEINZE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de São Borja, no Estado do Rio Grande do Sul.",
                "id": "519321",
                "nome": "PL 2262/2011"
            },
            {
                "ementa": "Torna obrigatória a presença de policial militar nas escolas das redes pública e privada durante todos os períodos de funcionamento desses estabelecimentos de ensino.",
                "id": "504020",
                "nome": "PL 1457/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Apoio às Microdestilarias de Álcool - Pronama - estabelece critérios para a produção e a comercialização de álcool hidratado e dá outras providências.",
                "id": "496303",
                "nome": "PL 849/2011"
            },
            {
                "ementa": "Dispensa a retenção e o recolhimento, ou o recolhimento por sub-rogação, da contribuição social à seguridade social, nos casos que especifica.",
                "id": "496302",
                "nome": "PL 848/2011"
            },
            {
                "ementa": "Denomina \"Rodovia José Pereira Alvarez\" o trecho da BR-287, entre as cidades de São Borja e Santiago, e \"Rodovia José Francisco Gorski\" na extensão da BR-287, entre as cidades de Santiago e Santa Maria, no estado do Rio Grande do Sul.  ",
                "id": "533813",
                "nome": "PL 3102/2012"
            },
            {
                "ementa": "Altera a redação do art. 159 da Constituição Federal, amplia o percentual de distribuição dos recursos arrecadados pela União e inclui a Região Sul entre as beneficiárias dos Fundos Constitucionais.",
                "id": "535868",
                "nome": "PEC 139/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL157211",
            "CREDN"
        ],
        "estado": "MA",
        "id": "74207",
        "nome": "PEDRO NOVAIS",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 12.527, de 18 de novembro de 2011, que regula o acesso a informações.",
                "id": "548186",
                "nome": "PL 4074/2012"
            },
            {
                "ementa": "Dispõe sobre a celebração de convênio ou contrato de repasse de órgãos do setor público com entidades privadas sem fins lucrativos.",
                "id": "539592",
                "nome": "PL 3583/2012"
            },
            {
                "ementa": "Altera a Lei Complementar nº 101 de 04 de maio de 2000.",
                "id": "539590",
                "nome": "PL 3582/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBMICRO",
            "CFFC"
        ],
        "estado": "PE",
        "id": "74556",
        "nome": "PEDRO EUGÊNIO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o uso de títulos da dívida pública mobiliária federal interna - DPMFi em operações de securitização com o objetivo de financiar projetos de infraestrutura econômica e social, cria os Certificados de Recebíveis de Investimento em Infraestrutura - CRII e o Fundo Garantidor dos Certificados de Recebíveis de Investimento em Infraestrutura - FGRII, e dá outras providência.",
                "id": "515125",
                "nome": "PL 2001/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 3º da Lei nº 10.101, de 19 de dezembro de 2000, que trata da participação dos trabalhadores nos lucros ou resultados da empresa, a fim de dispor sobre a premiação em programas de incentivo à produtividade.",
                "id": "548500",
                "nome": "PL 4088/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CE",
            "CEAGRIRU",
            "SUBRJ+20",
            "CFT",
            "PEC03711",
            "PEC20712",
            "PL712310",
            "PL803510"
        ],
        "estado": "SC",
        "id": "160604",
        "nome": "PEDRO UCZAI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina Marcelino Chiarello a Rodovia BR-282, trecho de acesso a Chapecó",
                "id": "532913",
                "nome": "PL 3023/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009 (alimentação escolar).",
                "id": "526021",
                "nome": "PL 2641/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001 (FIES).",
                "id": "526020",
                "nome": "PL 2640/2011"
            },
            {
                "ementa": "Confere ao município de Anchieta, no Estado de Santa Catarina, o título de Capital Nacional da Produção de Sementes Crioulas.",
                "id": "512619",
                "nome": "PL 1858/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2008, que institui o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "512617",
                "nome": "PL 1857/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à utilização da energia solar e dá nova redação ao art. 82 da Lei nº 11.977, de 7 de julho de 2009.",
                "id": "512620",
                "nome": "PL 1859/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2.008 que institui o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "508924",
                "nome": "PL 1578/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.",
                "id": "561202",
                "nome": "PL 4765/2012"
            },
            {
                "ementa": "Estabelece incentivos à produção de energia a partir de fontes renováveis, altera as Leis nº 9.249, de 26 de dezembro de 1995; nº 9.250, de 26 de dezembro de 1995; nº 9.427, de 26 de dezembro de 1996; nº 9.648, de 27 de maio de 1998; nº 9.991, de 24 de julho de 2000; nº 10.848, de 15 de março de 2004; nº 11.977, de 7 de julho de 2009, e dá outras providências.",
                "id": "545603",
                "nome": "PL 3924/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Concórdia da Universidade Federal da Fronteira Sul - UFFS.",
                "id": "541043",
                "nome": "PL 3671/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de São Miguel do Oeste da Universidade Federal da Fronteira Sul - UFFS.",
                "id": "541042",
                "nome": "PL 3670/2012"
            },
            {
                "ementa": "Dispõe sobre a expedição de carteiras de registro profissional.\n\n",
                "id": "537254",
                "nome": "PL 3443/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.023, de 27 de agosto de 2009.\n\n",
                "id": "536122",
                "nome": "PL 3361/2012"
            },
            {
                "ementa": "Altera o art. 134 da Constituição Federal.",
                "id": "524819",
                "nome": "PEC 100/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "COETICA",
            "CPITRAES",
            "PEC03299",
            "PEC20712",
            "PEC44309",
            "SUBREGIN",
            "CSPCCO",
            "CSSF",
            "PEC03711",
            "PEC47810",
            "PL161096",
            "PL346004",
            "PL749506",
            "SUBSEGAL",
            "SUBSISFI"
        ],
        "estado": "BA",
        "id": "160603",
        "nome": "AMAURI TEIXEIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incidência de imposto de renda sobre a distribuição de lucro ou dividendo, revogando o art. 10 da Lei nº 9.249, de 26 de dezembro de 1995.",
                "id": "525430",
                "nome": "PL 2610/2011"
            },
            {
                "ementa": "Cria o controle da produção e consumo de agrotóxicos por meio de vigilância eletrônica e sanitária.",
                "id": "514390",
                "nome": "PL 1950/2011"
            },
            {
                "ementa": "Dispõe sobre o procedimento no cancelamento de linha telefônica ou congênere pelo consumidor e dá outras providências",
                "id": "513193",
                "nome": "PL 1876/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "512050",
                "nome": "PL 1811/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Servidor do Legislativo.",
                "id": "510716",
                "nome": "PL 1723/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para tornar permanente a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "496108",
                "nome": "PL 839/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.615, de 1998 para proibir mais de uma reeleição aos dirigentes de entidades desportivas beneficiárias de recursos públicos ou de isenção fiscal.",
                "id": "495525",
                "nome": "PL 778/2011"
            },
            {
                "ementa": "Altera dispositivo no Código de Processo Penal, promovendo maior agilidade de tramitação na justiça. ",
                "id": "493172",
                "nome": "PL 534/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criação do Campus da Universidade Federal da Bahia - UFBA no bairro Cajazeiras em Salvador.",
                "id": "558348",
                "nome": "PL 4639/2012"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.171, de 17 de janeiro de 1991, com o objetivo de incluir como beneficiários de crédito rural as comunidades quilombolas, ribeirinhas e quebradoras de coco babaçu, atingidos por barragens e assentados da reforma agrária.",
                "id": "558073",
                "nome": "PL 4620/2012"
            },
            {
                "ementa": "Acrescenta art. 17-A à Lei nº 11.340, de 7 de agosto de 2006, que cria mecanismos para coibir a violência doméstica e familiar contra a mulher, para dispor sobre o direito de regresso da Previdência Social perante o agressor. ",
                "id": "554290",
                "nome": "PL 4381/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de repasses automáticos de recursos da União aos Estados, Distrito Federal e Municípios para a execução de ações locais para recuperação das áreas atingidas por desastre natural.",
                "id": "547395",
                "nome": "PL 4038/2012"
            },
            {
                "ementa": "Institui incentivo fiscal para doações a Fundos Municipais de Saúde.",
                "id": "543268",
                "nome": "PL 3798/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição das Seguradoras de Planos de Saúde estabelecerem limites de gastos com internação.",
                "id": "535333",
                "nome": "PL 3285/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as prestadoras do serviço de telefonia expandirem a cobertura do serviço para todos os distritos dos municípios abrangidos em sua área de outorga.",
                "id": "534068",
                "nome": "PL 3143/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º, 27, 28, 29, 39, 48 e 49 da Constituição Federal, de modo a vedar reajustes de subsídios dos cargos que especifica em índice superior ao aplicado, no mesmo período, ao salário mínimo. ",
                "id": "528631",
                "nome": "PEC 113/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 184 da Constituição Federal incluindo o § 6º para isentar do Imposto Predial Territorial Urbano - IPTU e Imposto Territorial Rural - ITR as terras, terrenos e edificações das comunidades quilombolas.",
                "id": "552385",
                "nome": "PEC 203/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites.",
                "id": "538261",
                "nome": "PEC 149/2012"
            },
            {
                "ementa": "Fixa parâmetros para a remuneração dos Auditores Fiscais da Receita Federal do Brasil, dos Auditores Fiscais do Trabalho e do grau ou nível máximo da carreira dos servidores do Banco Central do Brasil.",
                "id": "537337",
                "nome": "PEC 147/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites",
                "id": "536824",
                "nome": "PEC 144/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CFT",
            "CAPADR",
            "SUBLEITE"
        ],
        "estado": "MG",
        "id": "141387",
        "nome": "ANTÔNIO ANDRADE",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.196, de 21 de novembro de 2005, para estender a isenção fiscal prevista em seu art. 39 aos casos de aplicação dos recursos da venda de imóvel residencial na construção de imóvel de mesma natureza ou na aquisição de terreno para esse fim.",
                "id": "555673",
                "nome": "PL 4421/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "PL712310",
            "SUBMIALT",
            "CFT"
        ],
        "estado": "PR",
        "id": "73772",
        "nome": "HERMES PARCIANELLO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina Rodovia PEDRO GURGACZ o trecho da BR-163 entre os municípios de Cascavel, no entroncamento da BR-277, até o Município de Capitão Leônidas Marques, no Estado do Paraná.\n\n",
                "id": "563639",
                "nome": "PL 4862/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CECONST",
            "CFT",
            "PEC00511",
            "SUBFTREM",
            "SUBRETRI",
            "CCJC",
            "CESEGUR",
            "PEC03711",
            "PEC44309",
            "SUBASFED"
        ],
        "estado": "SP",
        "id": "73682",
        "nome": "JOÃO DADO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a Contribuição para o Programa de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e a Contribuição para Seguridade Social - COFINS devidas pelas sociedades cooperativas de educação.",
                "id": "533043",
                "nome": "PL 3049/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.961, de 28 de janeiro de 2000, que \"Cria a Agência Nacional de Saúde Suplementar - ANS e dá outras providências\". ",
                "id": "527709",
                "nome": "PL 2734/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para estabelecer limitações adicionais à propaganda comercial de bebidas alcoólicas. ",
                "id": "525357",
                "nome": "PL 2601/2011"
            },
            {
                "ementa": "Acrescenta hipótese de limitação dos direitos autorais. ",
                "id": "522825",
                "nome": "PL 2471/2011"
            },
            {
                "ementa": "Atualiza a redação da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, na parte que dispõe sobre os órgãos da Justiça do Trabalho, e dá outras providências.",
                "id": "519870",
                "nome": "PL 2322/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a fiscalização remota das redes e serviços de telecomunicações de interesse coletivo.",
                "id": "510607",
                "nome": "PL 1712/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos de transporte de carga, nas condições que estabelece.",
                "id": "510603",
                "nome": "PL 1711/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados - IPI e do Imposto de Importação de aparelhos auditivos e cadeiras de rodas com dispositivo de propulsão elétrico ou eletrônico ou manual, adquiridos para uso de portador de deficiência auditiva e física.",
                "id": "508922",
                "nome": "PL 1577/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 1.593, de 21 de dezembro de 1977, a legislação do Imposto sobre  Produtos Industrializados - IPI sobre os produtos classificados no código 2402.20.00 da TIPI e dá outras providências.",
                "id": "503981",
                "nome": "PL 1454/2011"
            },
            {
                "ementa": "Altera o art. 21 da Lei nº 5.991, de 17 de dezembro de 1973, que dispõe sobre o controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, para incluir o transporte desses produtos como atividade sujeita a licenciamento dos órgãos sanitários.",
                "id": "493240",
                "nome": "PL 538/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Auditor de Controle Externo, e dá outras providências.",
                "id": "559605",
                "nome": "PL 4708/2012"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 15 da Lei n° 5.991, de 17 de dezembro de 1973, que dispõe sobre o controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, e dá outras providências.",
                "id": "539358",
                "nome": "PL 3569/2012"
            },
            {
                "ementa": "Dispõe sobre a redução da carga tributária de artigos e equipamentos de desportos.",
                "id": "536325",
                "nome": "PL 3386/2012"
            },
            {
                "ementa": "Define, para efeito do disposto no art. 247 da Constituição Federal, as atividades consideradas exclusivas de Estado, e dá outras providências.",
                "id": "536054",
                "nome": "PL 3351/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBMICRO",
            "ALTOSEST",
            "CAPADR",
            "PL602505",
            "PL742006",
            "SUBASFED"
        ],
        "estado": "MG",
        "id": "160396",
        "nome": "JOSÉ HUMBERTO",
        "partido": "PHS",
        "proposicoes": [
            {
                "ementa": "Dispões sobre o acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "497976",
                "nome": "PL 983/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, que \"Dispõe sobre o Programa Minha Casa, Minha Vida - PMCMV e a regularização fundiária de assentamentos localizados em áreas urbanas; altera o Decreto-Lei nº 3.365, de 21 de junho de 1941, as Leis nºs 4.380, de 21 de agosto de 1964, 6.015, de 31 de dezembro de 1973, 8.036, de 11 de maio de 1990, e 10.257, de 10 de julho de 2001, e a Medida Provisória nº 2.197-43, de 24 de agosto de 2001; e dá outras providências\" para permitir como beneficiários pessoas incluídas em cadastro de inadimplentes ou de proteção ao crédito.",
                "id": "541268",
                "nome": "PL 3692/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL766310",
            "PL767210",
            "CFT",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "74161",
        "nome": "REGINALDO LOPES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Cuidador de Idosos.",
                "id": "493246",
                "nome": "PL 539/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Inspetor Jonas Pezzo Costa\", o trecho entre o km 693 e o km 0,00 da BR 354, que liga os municípios de Caxambu/MG e Itatiaia-RJ (viaduto sobre o km 330 da rodovia Presidente Dutra).",
                "id": "551618",
                "nome": "PL 4190/2012"
            },
            {
                "ementa": "Inclui parágrafos no art. 14 da Constituição Federal para tornar inelegíveis, para um quarto mandato consecutivo, os Deputados Federais, os Deputados Estaduais e Distritais e os Vereadores e, para um terceiro mandato consecutivo, os Senadores. ",
                "id": "531975",
                "nome": "PEC 129/2011"
            },
            {
                "ementa": "Suprime o inciso IV do art. 59 e o art. 68 da Constituição Federal de 1988.",
                "id": "523281",
                "nome": "PEC 93/2011"
            },
            {
                "ementa": "Estabelece a coincidência das eleições a partir de 2018 e extingue a suplência no Senado Federal.",
                "id": "536156",
                "nome": "PEC 141/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CFT",
            "CMO"
        ],
        "estado": "DF",
        "id": "160550",
        "nome": "LUIZ PITIMAN",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o atendimento em creches domiciliares das ciranças de 0 a 3 anos em consonância com o que dispõe a Constituição da República Federativa do Brasil de 1988; o Estatuto da Criança e do Adolescente (Lei nº 8.069, de 1990) e a Lei de Diretrizes e Bases da Educação Nacional, (Lei nº 9.394 de 1996).",
                "id": "491004",
                "nome": "PL 75/2011"
            },
            {
                "ementa": "Dispõe sobre as condições aplicáveis ao contrato de trabalho do trabalhador admitido como trabalhante.",
                "id": "491002",
                "nome": "PL 74/2011"
            },
            {
                "ementa": "Cria o selo qualidade da alimentação do trabalhador da indústria da construção civil e dá outras providências",
                "id": "550289",
                "nome": "PL 4144/2012"
            },
            {
                "ementa": "Estabelece a Política Nacional de Manutenção Predial, destinadas à conservação e ou recuperação da sua capacidade funcional de edificações e cria o Plano de Manutenção Predial.",
                "id": "548906",
                "nome": "PL 4102/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 36 da Lei nº 5.194 de 24 de dezembro de 1966, que \"Regula o exercício das profissões de Engenheiro, Arquiteto e Engenheiro-Agrônomo, e dá outras providências\", a fim de excluir a expressão \"proveniente da arrecadação de multas\".",
                "id": "540279",
                "nome": "PL 3634/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXPARA",
            "CFT",
            "CPITRAES",
            "SUBRETRI",
            "CMO",
            "CVT"
        ],
        "estado": "PA",
        "id": "160557",
        "nome": "CLÁUDIO PUTY",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o nome do Aeroporto Internacional de Belém, capital do Estado do Pará e da outras providências.",
                "id": "493625",
                "nome": "PL 618/2011"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.157-5, de 24 de agosto de 2001, que cria a Agência de Desenvolvimento da Amazônia - ADA e extingue a Superintendência de Desenvolvimento da Amazônia - SUDAM.",
                "id": "564338",
                "nome": "PL 4918/2012"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.157-5, de 24 de agosto de 2001, que cria a Agência de Desenvolvimento da Amazônia - ADA e extingue a Superintendência de Desenvolvimento da Amazônia - SUDAM.",
                "id": "564337",
                "nome": "PL 4917/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 155 da Constituição.",
                "id": "523277",
                "nome": "PEC 92/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL157211",
            "PL682610",
            "SUBTRAPE",
            "CFT",
            "CTASP",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "133439",
        "nome": "ANDRÉ FIGUEIREDO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a reserva de vagas de estacionamento para gestantes.",
                "id": "496131",
                "nome": "PL 842/2011"
            },
            {
                "ementa": "Altera dispositivos da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943 e da Lei nº 8.742, de 7 de dezembro de 1993, para incentivar a formação técnico-profissional de adolescentes e jovens em áreas relacionadas à gestão e prática de atividades desportivas e à prestação de serviços relacionados à infra-estrutura, organização e promoção de eventos esportivos e dá outras providências. ",
                "id": "494982",
                "nome": "PL 742/2011"
            },
            {
                "ementa": ".Altera a Lei nº 9.250,  de 26 de dezembro de 1995.",
                "id": "494232",
                "nome": "PL 663/2011"
            },
            {
                "ementa": "Acresce § 3º, ao art. 102, da Lei nº 8. 213, de 24 de julho de 1991, dispondo sobre o recebimento de pensão por morte pelos portadores de Síndrome de Down.\"",
                "id": "492224",
                "nome": "PL 445/2011"
            },
            {
                "ementa": "Concede anistia aos servidores públicos federais integrantes do quadro de pessoal do Ministério do Trabalho e Emprego-MTE que participaram de greve de sua categoria pelo período de 06 de abril a 24 de setembro de 2010, em decorrência de movimentos reivindicatórios.",
                "id": "555958",
                "nome": "PL 4438/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 530-E e 530-F do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "547255",
                "nome": "PL 4023/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", acrescentando-lhe dispositivos.",
                "id": "547007",
                "nome": "PL 4010/2012"
            },
            {
                "ementa": "Inclui o § 3º no art. 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452 de 1º de maio de 1943, para dispor sobre o programa de aprendizagem em estabelecimentos tomadores de serviço terceirizado.",
                "id": "546934",
                "nome": "PL 4008/2012"
            },
            {
                "ementa": "Regula a profissão de árbitro de futebol, e dá outras providências.",
                "id": "541771",
                "nome": "PL 3715/2012"
            },
            {
                "ementa": "Inclui o empregado doméstico no Programa de Integração Social - PIS, e dá outras providências.",
                "id": "536327",
                "nome": "PL 3387/2012"
            },
            {
                "ementa": "Cria requisito para inscrição em concurso público federal, e dá outras providências.",
                "id": "535675",
                "nome": "PL 3315/2012"
            }
        ]
    }
]