[
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "GTCL",
            "PEC11111",
            "PL602505",
            "SUBCORIO",
            "CCJC",
            "CLP",
            "CMMC",
            "PEC40509"
        ],
        "estado": "MA",
        "id": "74210",
        "nome": "SARNEY FILHO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.520 de 18 de setembro de 2007, para conceder pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "531774",
                "nome": "PL 2962/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que \"dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf - e dá outras providências\".",
                "id": "558177",
                "nome": "PL 4632/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.795, de 27 de abril de 1999, para direcionar parte dos recursos obtidos pela aplicação das multas ambientais a ações em educação ambiental.",
                "id": "556275",
                "nome": "PL 4472/2012"
            },
            {
                "ementa": "Declara os recifes de coral área de preservação permanente. ",
                "id": "544447",
                "nome": "PL 3855/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CMADS",
            "CMMC",
            "CPITRAES",
            "SUBCORIO",
            "SUBENDIV",
            "CAPADR",
            "MERCOSUL",
            "PEC03711",
            "PL161096",
            "PL712310"
        ],
        "estado": "SC",
        "id": "74010",
        "nome": "VALDIR COLATTO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Regulamenta o art. 68 do Ato das Disposições Constitucionais Transitórias - ADCT, que reconhece aos remanescentes das comunidades de quilombos a propriedade definitiva das terras que estejam ocupando.",
                "id": "512342",
                "nome": "PL 1836/2011"
            },
            {
                "ementa": "Altera os arts. 26, 41, 45 e 83 da Lei nº 11.101, de 9 de fevereiro de 2005, que \"Regula a recuperação judicial, a extrajudicial e a falência do empresário e da sociedade empresária\", para fins de assegurar ao produtor rural, que venda sua produção a prazo, prioridade no recebimento de seus créditos no caso de recuperação judicial ou falência de empresa que beneficie produtos agrícolas.",
                "id": "497409",
                "nome": "PL 921/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de nota fiscal, com referência às atividades do trabalhador avulso, com abrangência em todo o território nacional.",
                "id": "557208",
                "nome": "PL 4560/2012"
            },
            {
                "ementa": "Concede isenção de Imposto sobre Produtos Industrializados (IPI) na aquisição de camioneta, furgão, pick up e semelhantes, realizada por prestador de serviço urbano de transporte de mudanças.",
                "id": "557207",
                "nome": "PL 4559/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) nas aquisições de automóveis de passageiros, veículos de uso misto ou ambulâncias feitas pelas instituições de assistência social, sem fins lucrativos, inclusive as Associações de Pais e Amigos dos Excepcionais (APAE).",
                "id": "557206",
                "nome": "PL 4558/2012"
            },
            {
                "ementa": "Altera o caput do art. 12 da lei nº 9.492, de 10 de setembro de 1997 que \"Define competência, regulamenta os serviços concernentes ao protesto de títulos e outros documentos de dívida e dá outras providências\".",
                "id": "557205",
                "nome": "PL 4557/2012"
            },
            {
                "ementa": "Dispensa do pagamento de valores do Escritório Central de Arrecadação e Distribuição - ECAD para execução de músicas por qualquer processo, nas entidades que menciona.",
                "id": "557204",
                "nome": "PL 4556/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 28 do Decreto nº 2.044, de 31 de dezembro de 1908, que \"Define a letra de câmbio e a nota promissória e regula as operações cambiais\"",
                "id": "557203",
                "nome": "PL 4555/2012"
            },
            {
                "ementa": "Concede noventa dias para as pessoas físicas e jurídicas, intimadas por omissão ou atraso na entrega das declarações de rendimentos, regularizarem sua situação sem agravamento da penalidade.",
                "id": "557202",
                "nome": "PL 4554/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 1º da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos.",
                "id": "557201",
                "nome": "PL 4553/2012"
            },
            {
                "ementa": "Obriga os fabricantes e importadores a procederem à coleta e descarte adequado das lâmpadas de mercúrio de baixa pressão.",
                "id": "557199",
                "nome": "PL 4552/2012"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 8.174, de 30 de janeiro de 1991, que dispõe sobre princípios de Política Agrícola, estabelecendo atribuições ao Conselho Nacional de Política Agrícola - CNPA, tributação compensatória de produtos agrícolas, amparo ao pequeno produtor e regras de fixação e liberação dos estoques públicos.",
                "id": "557198",
                "nome": "PL 4551/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos, para dispor sobre o tratamento ou a destinação de resíduos sólidos e a disposição final de rejeitos. ",
                "id": "553819",
                "nome": "PL 4337/2012"
            },
            {
                "ementa": "Dispõe sobre o Sistema de Franquia empresarial (franchising), revoga a Lei nº 8.955, de 15 de dezembro de 1994, e dá outras providências.",
                "id": "534807",
                "nome": "PL 3234/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CMO",
            "SUBFISAN",
            "CFT",
            "CTASP"
        ],
        "estado": "TO",
        "id": "81232",
        "nome": "IRAJÁ ABREU",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre incentivos fiscais à utilização da energia solar em residências e empreendimentos.",
                "id": "524371",
                "nome": "PL 2562/2011"
            },
            {
                "ementa": "Institui o Fundo de Investimento em Participações no Agronegócio e adota outras providências.",
                "id": "521027",
                "nome": "PL 2390/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1991, dispondo sobre o licenciamento ambiental para a instalação, a ampliação e o funcionamento de empreendimentos agropecuários, florestais ou agrossilvipastoris",
                "id": "517924",
                "nome": "PL 2163/2011"
            },
            {
                "ementa": "Estabelece incentivos à fabricação e utilização de veículos automóveis elétricos no Brasil e dá outras providências.",
                "id": "516874",
                "nome": "PL 2092/2011"
            },
            {
                "ementa": "Revoga o art. 236 da Lei nº 4.737, de 15 de julho de 1965, que institui o Código Eleitoral, a fim de permitir prisão no período eleitoral.",
                "id": "560594",
                "nome": "PL 4750/2012"
            },
            {
                "ementa": "Altera a redação do art. 611 da Consolidação das Leis do Trabalho, aprovado pelo Decreto-lei nº 5452, de 1º de maio de 1943, para dispor sobre a eficácia das convenções e acordos coletivos de trabalho.",
                "id": "551682",
                "nome": "PL 4193/2012"
            },
            {
                "ementa": "Revoga o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998, que \"Altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências\".",
                "id": "548090",
                "nome": "PL 4064/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o PIS/Pasep e da Cofins incidentes sobre operações com suplementos minerais destinados à alimentação de bovinos, bubalinos, ovinos, caprinos e equinos.",
                "id": "544820",
                "nome": "PL 3877/2012"
            },
            {
                "ementa": "Dispõe sobre o florestamento das faixas laterais de domínio das rodovias.",
                "id": "541223",
                "nome": "PL 3689/2012"
            },
            {
                "ementa": "Dispõe sobre instrumentos de política pública de prevenção de vazamentos na exploração petrolífera.",
                "id": "541221",
                "nome": "PL 3688/2012"
            },
            {
                "ementa": "Altera o inciso I do art. 37 da Lei nº 8.934, de 18 de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins\", e acrescenta novo inciso III ao art. 37 da Lei nº 9.250, de 26 de dezembro de 1995, com o objetivo de agilizar a abertura e o encerramento de empresas no País.",
                "id": "541220",
                "nome": "PL 3687/2012"
            },
            {
                "ementa": "Torna obrigatória a matrícula de pessoas portadoras de deficiência, com ensino médio completo, nas instituições de educação superior do Brasil.",
                "id": "538613",
                "nome": "PL 3533/2012"
            },
            {
                "ementa": "Cria incentivos fiscais para a pesquisa, o desenvolvimento, a produção e a venda de mecanismos de detecção do nível de álcool do organismo do condutor de veículo automotor.",
                "id": "538612",
                "nome": "PL 3532/2012"
            },
            {
                "ementa": "Destina parcela dos recursos do Fundo Social, criado pela a Lei nº 12.351, de 22 de dezembro de 2010, ao financiamento da previdência social. ",
                "id": "538611",
                "nome": "PL 3531/2012"
            },
            {
                "ementa": "Concede incentivo fiscal às empresas de médio e grande porte que alocarem recursos para a construção de centros de referência na recuperação de dependentes químicos. ",
                "id": "538610",
                "nome": "PL 3530/2012"
            },
            {
                "ementa": "Institui a politica nacional de geração de energia elétrica a partir da biomassa, estabelece a obrigatoriedade de contratação dessa energia e dá outras providências.",
                "id": "538609",
                "nome": "PL 3529/2012"
            },
            {
                "ementa": "Concede incentivo fiscal às entidades desportivas da modalidade futebol que instituírem programas de recuperação de jovens drogados ou desempregados, mediante capacitação técnica ou profissional, ou atendimento médico, psicológico e social.",
                "id": "533885",
                "nome": "PL 3121/2012"
            },
            {
                "ementa": "Acresce parágrafo ao art. 166 da Constituição Federal e dá outras providências.",
                "id": "546421",
                "nome": "PEC 182/2012"
            },
            {
                "ementa": "Estabelece regime de cobrança unificada dos tributos sobre a renda, o consumo e a folha de pagamentos, e dá outras providências. ",
                "id": "546417",
                "nome": "PEC 181/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PL355504",
            "SUBMERCO",
            "CCJC",
            "CMADS",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL157211",
            "PL161096",
            "PL602505",
            "SUBCANA",
            "SUBFUSAO",
            "SUBLEITE"
        ],
        "estado": "RO",
        "id": "141537",
        "nome": "MOREIRA MENDES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o conceito de trabalho análogo ao de escravo.",
                "id": "544185",
                "nome": "PL 3842/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "CPITRAES",
            "PEC20712",
            "PL161096",
            "SUBEALBR",
            "SUBROYAL",
            "CAPADR",
            "CMADS",
            "CMMC",
            "PEC03711",
            "PEC44309",
            "SUBCORIO"
        ],
        "estado": "MG",
        "id": "109152",
        "nome": "BERNARDO SANTANA DE VASCONCELLOS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.171, de 17 de janeiro de 1991, que dispõe sobre a política agrícola, acrescentando dispositivos referentes à atividade agrícola florestal. ",
                "id": "526974",
                "nome": "PL 2679/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a obrigatoriedade de emissão de Boletins Informativos em caso de interdição das rodovias federais.",
                "id": "521598",
                "nome": "PL 2408/2011"
            },
            {
                "ementa": "Denomina \"Rodovia José Alencar\" o trecho da rodovia BR-381 Norte, entre as cidades de Belo Horizonte a Governador Valadares, no Estado de Minas Gerais.",
                "id": "499345",
                "nome": "PL 1141/2011"
            },
            {
                "ementa": "Regulamenta o exercício da atividade das Cooperativas de Profissionais da Saúde que menciona e dá outras providências.",
                "id": "491631",
                "nome": "PL 318/2011"
            },
            {
                "ementa": "Determina que o cultivo de florestas plantadas será enquadrado como atividade agrícola, revoga dispositivos que determinam o enquadramento dessas florestas como nativas, passa tal cultivo à competência do Ministério da Agricultura, e dá outras providências.",
                "id": "491520",
                "nome": "PL 288/2011"
            },
            {
                "ementa": "Insere novo parágrafo ao art. 224 da Lei nº 4.737, de 15 de julho de 1965, Código Eleitoral, para determinar a realização de novas eleições quando o mandato de titular do Poder Executivo for cassado.",
                "id": "491031",
                "nome": "PL 86/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Benedito de Paula Nascimento\" o trecho da rodovia BR-146, entre as cidades de Araxá e Patos de Minas, no Estado de Minas Gerais.",
                "id": "491039",
                "nome": "PL 93/2011"
            },
            {
                "ementa": "Dispõe sobre o penhor rural de madeira, produtos madeireiros e demais produtos da floresta plantada.",
                "id": "491028",
                "nome": "PL 83/2011"
            },
            {
                "ementa": "Modifica a Lei  nº 10.833, de 29 de dezembro de 2003, que \"altera a Legislação Tributária Federal e dá outras providências.\"",
                "id": "491036",
                "nome": "PL 90/2011"
            },
            {
                "ementa": "Altera os arts. 1º, 2º e 3º do Decreto-lei nº 1.305, de 8 de janeiro de 1974, que dispõe sobre as contribuições de que tratam o art. 1º, do Decreto-lei nº 6.246, de 5 de fevereiro de 1944, e o art. 24, da Lei nº  5.107, de 13 de setembro de 1966, alterada pelo Decreto-lei nº 20, de 14 de setembro de 1966, para destiná-las ao\nServiço Social do Transporte - SEST e ao Serviço Nacional de Aprendizagem do Transporte - SENAT.",
                "id": "491022",
                "nome": "PL 77/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.015, de 31 dezembro de 1973, que dispõe sobre  Registros Públicos e à Lei nº 10.406,  de 10 de janeiro de 2002, que instituiu o Código Cívil , conferindo aos condomínios edilicios a oportunidade de se constituírem como pessoas jurídicas.",
                "id": "491025",
                "nome": "PL 80/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Francisco Bilac Moreira Pinto\" o viaduto localizado na altura do Km 102 da BR-459  cruzamento com a Avenida Tuany Toledo, no Município de Pouso Alegre, no Estado de Minas Gerais.",
                "id": "546500",
                "nome": "PL 3983/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 129 da Constituição Federal, para facultar a propositura de ação penal subsidiária, nos casos de omissão injustificada do Ministério Público e dá outras providências.",
                "id": "551490",
                "nome": "PEC 194/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 62 da Constituição Federal, para determinar o número máximo de medidas provisórias editadas por ano civil.",
                "id": "544937",
                "nome": "PEC 173/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CSSF",
            "PL749506",
            "PL766310",
            "SUBSEGAL",
            "CMADS"
        ],
        "estado": "RJ",
        "id": "147975",
        "nome": "DR. PAULO CÉSAR",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PL749506",
            "SUBARMA",
            "CMADS",
            "CPITRAES",
            "PEC40509",
            "SUBSISTE"
        ],
        "estado": "MA",
        "id": "74197",
        "nome": "DOMINGOS DUTRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "531391",
                "nome": "PL 2948/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural do PRONAF e de dívidas provenientes de operações de Crédito Fundiário contratadas nos estados atingidos por enchentes no período de 2009 a 2011.",
                "id": "531389",
                "nome": "PL 2947/2011"
            },
            {
                "ementa": "Altera o Código Eleitoral, tipificando o crime de transferência fraudulenta de domicílio eleitoral, e dá outras providências.",
                "id": "531385",
                "nome": "PL 2946/2011"
            },
            {
                "ementa": "Acresce alínea ao art. 4º da Lei nº 4.898, de 9 de dezembro de 1965.",
                "id": "531383",
                "nome": "PL 2945/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 11.959, de 29 de junho de 2009, relativo à cessão não onerosa de águas da União para fins de aquicultura.",
                "id": "531380",
                "nome": "PL 2944/2011"
            },
            {
                "ementa": "Altera os arts. 13, 14, 25, 59, 63, 70, 72, 75, 77, 81, 82 e 103, e acrescenta os arts. 30-A, 205 e o Capítulo VIII ao Título IV da Lei n° 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "518926",
                "nome": "PL 2233/2011"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade das doações ao Fundo Penitenciário Nacional (FUNPEN) da base de cálculo do imposto de renda das pessoas jurídicas e da contribuição social sobre o lucro líquido.",
                "id": "518925",
                "nome": "PL 2232/2011"
            },
            {
                "ementa": "Altera o art. 321 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "518924",
                "nome": "PL 2231/2011"
            },
            {
                "ementa": "Institui o Estatuto Penitenciário Nacional.",
                "id": "518923",
                "nome": "PL 2230/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 1º da Lei nº 11.520 de 18 de setembro de 2007, para dar direito à pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "564122",
                "nome": "PL 4907/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do artigo 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "528162",
                "nome": "PEC 112/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do art. 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "515736",
                "nome": "PEC 68/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 101 da Constituição Federal para estabelecer prazo de mandato para os Ministros do Supremo Tribunal Federal.",
                "id": "541153",
                "nome": "PEC 161/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBFISAN",
            "CAPADR",
            "CEAGRIRU",
            "CEANISTI",
            "CFT",
            "PL682610",
            "PL712310"
        ],
        "estado": "RS",
        "id": "160673",
        "nome": "GIOVANI CHERINI",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a  Lei nº 8.213, de 24 de julho de 1991.",
                "id": "524134",
                "nome": "PL 2540/2011"
            },
            {
                "ementa": "Dispõe sobre o Exercício da Profissão de Filósofo e dá outras providências.",
                "id": "523870",
                "nome": "PL 2533/2011"
            },
            {
                "ementa": "Institui a data de 31 de janeiro como o Dia Nacional das Reservas Particulares do Patrimônio Natural - RPPN.\n\n",
                "id": "523867",
                "nome": "PL 2532/2011"
            },
            {
                "ementa": "Institui a data de 31 de janeiro como o Dia Nacional das Reservas Particulares do Patrimônio Natural - RPPN.",
                "id": "515823",
                "nome": "PL 2036/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Terapeuta Holístico e da outras providências.",
                "id": "501562",
                "nome": "PL 1297/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Desafio",
                "id": "500477",
                "nome": "PL 1230/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade, em âmbito nacional, da presença de Guia de Turismo Local em excursões de turismo.",
                "id": "500473",
                "nome": "PL 1231/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 10.555, de 13 de novembro de 2002, com o objetivo de estabelecer autorização à Caixa Econômica Federal, ouvido o Conselho Curador do FGTS, a efetuar crédito de valores de que dispõe a Lei Complementar nº 110, de 29 de junho de 2001, nas contas vinculadas de que trata o § 3º do art. 14 da Lei nº 8.036, de 11 de maio de 1990.",
                "id": "498041",
                "nome": "PL 993/2011"
            },
            {
                "ementa": "Proíbe a disponibilização de sacolas plásticas e sacolas tipo camiseta por estabelecimentos comerciais varejistas e outras casas do gênero fora dos padrões estabelecidos pela ABNT NBR nº 14.937:2010.",
                "id": "497419",
                "nome": "PL 927/2011"
            },
            {
                "ementa": "Declara o Movimento Tradicionalista Gaúcho - MTG como Patrimônio Histórico e Cultural do Brasil.",
                "id": "497418",
                "nome": "PL 926/2011"
            },
            {
                "ementa": "Cria o Programa Universidade Social, e dá outras providências.",
                "id": "497416",
                "nome": "PL 924/2011"
            },
            {
                "ementa": "Proíbe a veiculação de qualquer tipo de publicidade comercial de bebida alcoólica, em qualquer horário, através da televisão em todo território nacional.",
                "id": "497158",
                "nome": "PL 903/2011"
            },
            {
                "ementa": "Dispõe acerca da veiculação de informes oficiais de alerta à população sobre riscos causados por fenômenos meteorológicos.",
                "id": "496887",
                "nome": "PL 870/2011"
            },
            {
                "ementa": "Inscreve o nome do Padre Roberto Landell de Moura no Livro dos Heróis da Pátria.",
                "id": "496886",
                "nome": "PL 869/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de política de desenvolvimento do ecoturismo e do turismo sustentável em âmbito nacional, e dá outras providências.",
                "id": "496885",
                "nome": "PL 868/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, dispõe sobre a disponibilização dos juros e demais encargos cobrados pelas operadoras de cartão de crédito nas faturas de cobrança, obriga as instituições financeiras e administradoras de cartão de crédito a informarem o valor a ser cobrado pela prestação de serviços, torna obrigatória a instalação de postos de atendimento a consumidores e dá outras providências.",
                "id": "493635",
                "nome": "PL 620/2011"
            },
            {
                "ementa": "Dispõe sobre a implantação de agrovilas e dá outras providências.",
                "id": "493634",
                "nome": "PL 619/2011"
            },
            {
                "ementa": "Institui a Rota Nacional do Turismo Enológico, Cultural, Artesanal, Paisagístico, Ecológico e Gastronômico.\n",
                "id": "562129",
                "nome": "PL 4795/2012"
            },
            {
                "ementa": "Institui como a Capital Nacional do Enoturismo o Vale dos Vinhedos no Rio Grande do Sul.",
                "id": "562127",
                "nome": "PL 4794/2012"
            },
            {
                "ementa": "Garante ao estudante o direito de aproveitamento dos estudos no processo de transferência entre  diferentes Instituições de Ensino Superior.\n\n",
                "id": "561159",
                "nome": "PL 4762/2012"
            },
            {
                "ementa": "Inscreve o nome Francisco de Paula Cândido Xavier no Livro dos Heróis da Pátria.",
                "id": "557050",
                "nome": "PL 4543/2012"
            },
            {
                "ementa": "Dispõe sobre o uso da Terapia Assistida por Animais (TAA) nos hospitais públicos, contratados, conveniados e cadastrados no Sistema Único de Saúde - SUS.",
                "id": "556084",
                "nome": "PL 4455/2012"
            },
            {
                "ementa": "Estabelece obrigações às concessionárias de serviço público de telefonia fixa e móvel em face do direito do consumidor à informação adequada e clara sobre os diferentes produtos e serviços que delas adquire.",
                "id": "556083",
                "nome": "PL 4454/2012"
            },
            {
                "ementa": "Declara o Município de Venâncio Aires - RS, \"Capital Nacional do Chimarrão\".\n",
                "id": "554397",
                "nome": "PL 4392/2012"
            },
            {
                "ementa": "Regula o ganho de capital auferido na venda de imóvel rural, e dá outras providências.\n\n",
                "id": "554396",
                "nome": "PL 4391/2012"
            },
            {
                "ementa": "Declara o Padre Theodor Amstad Patrono do Cooperativismo Brasileiro. \n\n",
                "id": "552734",
                "nome": "PL 4280/2012"
            },
            {
                "ementa": "Limita as taxas de administração ou serviço cobradas do passageiro que solicita o cancelamento do contrato de transporte aéreo ou a remarcação do horário ou da data de início do transporte aos valores que especifica, e dá outras providências.",
                "id": "552733",
                "nome": "PL 4279/2012"
            },
            {
                "ementa": "Altera a redação do art. 39 da Lei nº 11.196, de 21 de novembro de 2005, que institui o Regime Especial de Tributação para a Plataforma de Exportação de Serviços de Tecnologia da Informação - REPES, o Regime Especial de Aquisição de Bens de Capital para Empresas Exportadoras - RECAP e o Programa de Inclusão Digital; dispõe sobre incentivos fiscais para a inovação tecnológica; altera o Decreto-Lei nº 288, de 28 de fevereiro de 1967, o Decreto nº 70.235, de 6 de março de 1972, o Decreto-Lei nº 2.287, de 23 de julho de 1986, as Leis nos 4.502, de 30 de novembro de 1964, 8.212, de 24 de julho de 1991, 8.245, de 18 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 8.666, de 21 de junho de 1993, 8.981, de 20 de janeiro de 1995, 8.987, de 13 de fevereiro de 1995, 8.989, de 24 de fevereiro de 1995, 9.249, de 26 de dezembro de 1995, 9.250, de 26 de dezembro de 1995, 9.311, de 24 de outubro de 1996, 9.317, de 5 de dezembro de 1996, 9.430, de 27 de dezembro de 1996, 9.718, de 27 de novembro de 1998, 10.336, de 19 de dezembro de 2001, 10.438, de 26 de abril de 2002, 10.485, de 3 de julho de 2002, 10.637, de 30 de dezembro de 2002,10.755, de 3 de novembro de 2003, 10.833, de 29 de dezembro de 2003, 10.865, de 30 de abril de 2004, 10.925, de 23 de julho de 2004, 10.931, de 2 de agosto de 2004, 11.033, de 21 de dezembro de 2004, 11.051, de 29 de dezembro de 2004, 11.053, de 29 de dezembro de 2004, 11.101, de 9 de fevereiro de 2005, 11.128, de 28 de junho de 2005, e a Medida Provisória nº 2.199-14, de 24 de agosto de 2001; revoga a Lei nº 8.661, de 2 de junho de 1993, e dispositivos das Leis nos 8.668, de 25 de junho de 1993, 8.981, de 20 de janeiro de 1995, 10.637, de 30 de dezembro de 2002, 10.755, de 3 de novembro de 2003, 10.865, de 30 de abril de 2004, 10.931, de 2 de agosto de 2004, e da Medida Provisória nº 2.158-35, de 24 de agosto de 2001; e dá outras providências.\n",
                "id": "552731",
                "nome": "PL 4278/2012"
            },
            {
                "ementa": "Institui o Programa Nacional do Albergue Saúde - PROALBERGUE.\n\n",
                "id": "552516",
                "nome": "PL 4266/2012"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 8.080, de 19 de setembro de 1990.\n\n",
                "id": "551579",
                "nome": "PL 4187/2012"
            },
            {
                "ementa": "Dispõe sobre o uso da biblioterapia nos hospitais públicos, contratados, conveniados e cadastrados do Sistema Único de Saúde - SUS.\n",
                "id": "551578",
                "nome": "PL 4186/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991 (Lei do Inquilinato), para vedar a possibilidade de previsão contratual de pagamento de impostos, taxas e prêmio de seguro complementar contra fogo pelo locatário do imóvel. ",
                "id": "551577",
                "nome": "PL 4185/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, para estabelecer o empreendedorismo como um dos objetivos da educação nacional.\n",
                "id": "551575",
                "nome": "PL 4184/2012"
            },
            {
                "ementa": "Dispõe sobre o diagnóstico e atendimento clínico aos portadores de depressão nas unidades de saúde componentes do Sistema Único de Saúde - SUS.",
                "id": "551574",
                "nome": "PL 4183/2012"
            },
            {
                "ementa": "Institui a Política Nacional de Empreendedorismo, a ser desenvolvida em todas as escolas técnicas e de nível médio do território nacional. \n\n",
                "id": "551572",
                "nome": "PL 4182/2012"
            },
            {
                "ementa": "Altera o art. 2º da Lei nº 6.858, de 24 de novembro de 1980, para substituir a OTN por indexador atual.\n\n",
                "id": "547506",
                "nome": "PL 4044/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de 1974, que \"Dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\", para corrigir os valores das indenizações.",
                "id": "547505",
                "nome": "PL 4043/2012"
            },
            {
                "ementa": "Estabelece regras para o pagamento de prêmio de loterias e de jogos congêneres, e dá outras providências.",
                "id": "543768",
                "nome": "PL 3821/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do \"Programa Cooperação Universitária\" e dá outras providências.",
                "id": "543766",
                "nome": "PL 3820/2012"
            },
            {
                "ementa": "Declara o Município de Soledade - RS,  \"Capital Nacional das Pedras Preciosas\".\n",
                "id": "543765",
                "nome": "PL 3819/2012"
            },
            {
                "ementa": "Regulamenta a profissão de Naturólogo.",
                "id": "543332",
                "nome": "PL 3804/2012"
            },
            {
                "ementa": "Institui desconto especial a incidir sobre pagamentos das dívidas rurais que especifica. ",
                "id": "543330",
                "nome": "PL 3803/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "PL749506",
            "CDEIC",
            "CMADS"
        ],
        "estado": "BA",
        "id": "160675",
        "nome": "JÂNIO NATAL",
        "partido": "PRP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, e a Consolidação das Leis do Trabalho para dispor sobre o percentual mínimo de contratação de mulheres pelas empresas que exploram a atividade de construção civil nas situações especificadas.",
                "id": "530120",
                "nome": "PL 2856/2011"
            },
            {
                "ementa": "Permite a inclusão, na Cédula de Identidade, da expressão \"Portador de necessidades especiais\".",
                "id": "516696",
                "nome": "PL 2075/2011"
            },
            {
                "ementa": "Institui o dia 22 de julho como Dia Nacional da Paz e da Conciliação.",
                "id": "514435",
                "nome": "PL 1954/2011"
            },
            {
                "ementa": "Dispõe sobre a transferência da Capital Federal da República Federativa do Brasil para a cidade de Porto Seguro, no Estado da Bahia.",
                "id": "507887",
                "nome": "PL 1554/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os fornecedores de bebidas apresentarem, nas embalagens, advertência sobre higiene.",
                "id": "500715",
                "nome": "PL 1237/2011 => PL 2302/2003"
            },
            {
                "ementa": "Estabelece medida sobre banheiros públicos ou de uso público, tendo em vista evitar riscos de contaminação dos usuários, devido aos possíveis acúmulos de bactérias, nas fechaduras, torneiras e demais acessórios.",
                "id": "499799",
                "nome": "PL 1188/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito a praças desportivas mantidos pelo Poder Público, para ex-atleta profissional.",
                "id": "499042",
                "nome": "PL 1132/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CREDN"
        ],
        "estado": "DF",
        "id": "73655",
        "nome": "AUGUSTO CARVALHO",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 9.294, de 1996, para incluir entre as vedações constantes de seu art. 2º o uso de cigarros e demais derivados de tabaco na área de parques nacionais e outras unidades de preservação ambiental.",
                "id": "518750",
                "nome": "PL 2213/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 5.452,  de 1º de maio de 1943, que aprovou a  Consolidação das Leis do Trabalho   (CLT), para tornar facultada a  Contribuição sindical.",
                "id": "516859",
                "nome": "PL 2090/2011"
            },
            {
                "ementa": "Modifica dispositivo da Lei nº 8.425, de 18 de outubro de 1991, que dispõe sobre a locação de imóveis urbanos.",
                "id": "515066",
                "nome": "PL 1995/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CESEGUR",
            "CMADS",
            "COETICA",
            "PL161096",
            "PL682610",
            "PEC03711",
            "PEC20712",
            "PEC44309",
            "PL602505"
        ],
        "estado": "RS",
        "id": "141870",
        "nome": "VILSON COVATTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a base de cálculo do Imposto de Renda da Pessoa Física, permitindo a dedução integral dos gastos com instrução do próprio contribuinte e de seus dependentes, dando nova redação à alínea \"b\" do inciso II do art. 8º da Lei nº 9.250, de 1995, alterada pelo art. 3º da Lei nº 11.482, de 2007.",
                "id": "552365",
                "nome": "PL 4257/2012"
            },
            {
                "ementa": "Acrescenta inciso VII ao art. 55 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre a contagem como tempo de contribuição do período em que o segurado do Regime Geral de Previdência Social esteve em gozo de seguro-desemprego.",
                "id": "548383",
                "nome": "PL 4080/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "GTCL",
            "PEC47810",
            "CMADS"
        ],
        "estado": "MT",
        "id": "141401",
        "nome": "CARLOS BEZERRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta parágrafo 4º ao art. 225 da Lei nº 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\".",
                "id": "532973",
                "nome": "PL 3027/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.508, de 20 de julho de 2007, que \"Dispõe sobre o regime tributário, cambial e administrativo das Zonas de Processamento de Exportação, e dá outras providências\".",
                "id": "532972",
                "nome": "PL 3026/2011"
            },
            {
                "ementa": "Revoga o art. 234 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "532968",
                "nome": "PL 3025/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os veículos de condução coletiva de escolares. ",
                "id": "531132",
                "nome": "PL 2915/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 214 da Lei nº. 8.069, de 13 de julho de 1990, que dispõe sobe o Estatuto da Criança e do Adolescente, para reverter ao Fundo gerido pelos Conselhos Municipais da Criança e do Adolescente os valores oriundos das condenações fixadas em sede de ação de dano moral coletivo envolvendo estagiários, adolescentes e empregados menores aprendizes. ",
                "id": "531125",
                "nome": "PL 2914/2011"
            },
            {
                "ementa": "Altera o art. 56 da Lei nº 11.101, de 9 de fevereiro de 2005, que \"Regula a recuperação judicial, a extrajudicial e a falência do empresário e da sociedade empresária\". ",
                "id": "530495",
                "nome": "PL 2875/2011"
            },
            {
                "ementa": "Altera a redação do art. 14 da Lei nº 4.860, de 26 de novembro de 1965, que dispõe sobre o regime de trabalho nos portos organizados, para estender aos trabalhadores avulsos e empregados o adicional de risco portuário.",
                "id": "530442",
                "nome": "PL 2868/2011"
            },
            {
                "ementa": "Altera a redação do caput do art. 844 da Consolidação das Leis do Trabalho para estabelecer o prazo de quinze minutos de tolerância para o comparecimento das partes à audiência de instrução e julgamento na Justiça do Trabalho.",
                "id": "529026",
                "nome": "PL 2795/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 456 da Consolidação das Leis do Trabalho, para dispor que o empregado está obrigado a desempenhar apenas a função para a qual foi contratado, salvo cláusula contratual expressa em contrário.",
                "id": "528047",
                "nome": "PL 2746/2011"
            },
            {
                "ementa": "Estabelece a cobrança diferenciada do valor do Certificado Digital, considerando o porte da empresa.",
                "id": "526326",
                "nome": "PL 2647/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.249, de 26 de dezembro de 1995. ",
                "id": "524767",
                "nome": "PL 2568/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, prevendo análise de risco do empreendimento ou da atividade objeto de licença ou autorização a cargo do Poder Público municipal.",
                "id": "523773",
                "nome": "PL 2529/2011"
            },
            {
                "ementa": "Altera o art. 980-A da Lei nº 10.406, 10 de janeiro de 2002 (Código Civil), inserido pela Lei nº 12.441, de 11 de julho de 2011, que instituiu a empresa individual de responsabilidade limitada.",
                "id": "522763",
                "nome": "PL 2468/2011"
            },
            {
                "ementa": "Dispõe sobre a posse e a comercialização de gás de pimenta e similares e dá outras providências.",
                "id": "521407",
                "nome": "PL 2400/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para vedar a aplicação da prescrição intercorrente na Justiça do Trabalho. ",
                "id": "520593",
                "nome": "PL 2362/2011"
            },
            {
                "ementa": "Limita a dois anos o prazo de análise das demonstrações de cumprimento de contrapartidas relativas aos benefícios aplicáveis ao setor de informática, e dá outras providências.",
                "id": "519621",
                "nome": "PL 2289/2011"
            },
            {
                "ementa": "Altera o art. 2º da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "519620",
                "nome": "PL 2288/2011"
            },
            {
                "ementa": "Define a falta grave do sócio que justifica exclusão da sociedade.",
                "id": "517867",
                "nome": "PL 2158/2011"
            },
            {
                "ementa": "Acrescenta novo parágrafo ao art. 44 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, com o objetivo de assegurar aos candidatos aprovados em processo seletivo a cursos de graduação que ainda estiverem cursando o último ano letivo do ensino médio a aplicação, pelos respectivos estabelecimentos de ensino, de prova reclassificatória que, obtida a aprovação, lhes garanta o certificado de conclusão no ensino médio.",
                "id": "517865",
                "nome": "PL 2157/2011"
            },
            {
                "ementa": "Dispõe sobre a fiança.",
                "id": "516690",
                "nome": "PL 2074/2011"
            },
            {
                "ementa": "Dispõe sobre a estabilidade provisória do trabalhador acidentado no trabalho durante o contrato de experiência.",
                "id": "516688",
                "nome": "PL 2073/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "513746",
                "nome": "PL 1909/2011"
            },
            {
                "ementa": "Altera o § 2° do art. 9° do Decreto-lei nº 4.657, de 4 de setembro de 1942 - Lei de Introdução ao Código Civil.",
                "id": "511600",
                "nome": "PL 1782/2011"
            },
            {
                "ementa": "Altera o inciso II do art. 7º da Lei nº 12.016, de 7 de agosto de 2009, que disciplina o mandado de segurança individual e coletivo e dá outras providências.",
                "id": "511599",
                "nome": "PL 1781/2011"
            },
            {
                "ementa": "Altera o art. 155 do Decreto-lei n° 2.848, de 7 de dezembro de 1940, Código Penal.",
                "id": "510232",
                "nome": "PL 1674/2011"
            },
            {
                "ementa": "Dispõe sobre o \"dumping social\".",
                "id": "509413",
                "nome": "PL 1615/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho - CLT, a fim de dispor sobre o dano moral por atraso no pagamento de salários. ",
                "id": "506730",
                "nome": "PL 1525/2011"
            },
            {
                "ementa": "Altera o inciso IV do art. 35 da Lei nº 9.250, de 1995, para modificar as exigências comprobatórias de dependência, com vista à desburocratização.",
                "id": "504651",
                "nome": "PL 1472/2011"
            },
            {
                "ementa": "Altera os arts. 109 e 110 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940. ",
                "id": "503490",
                "nome": "PL 1416/2011"
            },
            {
                "ementa": "Dispõe sobre a suspensão e o cancelamento da inscrição no Cadastro das Pessoas Físicas (CPF), administrado pela Secretaria da Receita Federal do Brasil.",
                "id": "503485",
                "nome": "PL 1415/2011"
            },
            {
                "ementa": "Veda a penhora do estabelecimento comercial, quando neste funcionar essencialmente a atividade empresarial.",
                "id": "501417",
                "nome": "PL 1280/2011"
            },
            {
                "ementa": "Acrescenta o § 3º ao art. 21 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o acidente de trabalho ocorrido no  trajeto do empregado de casa para o trabalho ou vice-versa.",
                "id": "501416",
                "nome": "PL 1279/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 217-A do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "500200",
                "nome": "PL 1213/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "500199",
                "nome": "PL 1212/2011"
            },
            {
                "ementa": "Acrescenta o art. 392-B à Consolidação das Leis do Trabalho, para dispor sobre a licença maternidade das mulheres que trabalham em equipagens das embarcações de marinha mercante, de navegação fluvial e lacustre, de tráfego nos portos e de pesca. ",
                "id": "499401",
                "nome": "PL 1145/2011"
            },
            {
                "ementa": "Obriga a apresentação de documento de identidade do titular de cartão de crédito ou débito, ou de seu dependente, conforme o caso, no ato da operação, bem como a inserção de mensagem no cartão, esclarecendo essa obrigatoriedade.",
                "id": "498838",
                "nome": "PL 1111/2011"
            },
            {
                "ementa": "Altera o art. 48 da Lei nº 9.504, de 30 de setembro de 1997, para garantir aos Partidos Políticos participantes de eleições para Prefeitos e Vereadores a veiculação de propaganda eleitoral gratuita nas localidades com mais de cem mil eleitores e que não disponham de emissora de rádio e televisão. ",
                "id": "498837",
                "nome": "PL 1110/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.009, de 29 de março de 1990, que dispõe sobre a impenhorabilidade do bem de família.",
                "id": "497988",
                "nome": "PL 987/2011"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho para dispor sobre a cláusula de não concorrência.",
                "id": "497987",
                "nome": "PL 986/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento.",
                "id": "497395",
                "nome": "PL 918/2011"
            },
            {
                "ementa": "Altera o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para prorrogar a dedução da contribuição patronal paga à Previdência Social pelo empregador doméstico.",
                "id": "496957",
                "nome": "PL 877/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 82 da Consolidação das Leis do Trabalho para prever que a parcela do salário mínimo paga em dinheiro não será inferior a cinquenta por cento.",
                "id": "496397",
                "nome": "PL 856/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.985, de 2000, que \"regulamenta o art. 225, § 1º, incisos I, II, III e VII da Constituição Federal, institui o Sistema Nacional de Unidades de Conservação da Natureza e dá outras providências\", no que diz respeito à proteção dos sítios espeleológicos do território nacional.",
                "id": "496395",
                "nome": "PL 855/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990. ",
                "id": "495531",
                "nome": "PL 779/2011"
            },
            {
                "ementa": "Revoga os §§ 2º e 4º  do art. 3º da Lei 10.101, de 19 de dezembro de 2000, para permitir o parcelamento da participação dos trabalhadores  nos lucros ou resultados das empresas. ",
                "id": "494505",
                "nome": "PL 694/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 59 da Lei nº 6.001 de 19 de dezembro de 1973, para adaptá-la à nova redação do Decreto-Lei nº 2.848, de 7 de dezembro de 1940.",
                "id": "494503",
                "nome": "PL 693/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.830, de 22 de setembro de 1980, para incluir o seguro-garantia dentre os instrumentos de garantia nas ações de execução fiscal.",
                "id": "493843",
                "nome": "PL 637/2011"
            },
            {
                "ementa": "Proíbe a utilização de papel reciclado na fabricação de embalagem de produtos alimentícios.",
                "id": "493842",
                "nome": "PL 636/2011"
            },
            {
                "ementa": "Altera o art. 133 e o parágrafo único do art. 134 da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "493032",
                "nome": "PL 501/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, e a Lei nº 9.503, de 1997, que instituiu o Código de Trânsito Brasileiro, para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação.",
                "id": "493031",
                "nome": "PL 500/2011"
            },
            {
                "ementa": "Determina o uso obrigatório do colete salva-vidas pelos passageiros de embarcação que realiza navegação fluvial.",
                "id": "492127",
                "nome": "PL 421/2011"
            },
            {
                "ementa": "Tipifica a litigância de má-fé em juizados especiais. ",
                "id": "492126",
                "nome": "PL 420/2011"
            },
            {
                "ementa": "Altera o caput do art. 1.822 e o art. 1.844 da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "491388",
                "nome": "PL 259/2011"
            },
            {
                "ementa": "Altera as Leis nºs 4.737, de 15 de julho de 1965 (Código Eleitoral), e 9.504, de 30 de setembro de 1997 (Lei das Eleições), para proibir as coligações partidárias nas eleições proporcionais. ",
                "id": "491389",
                "nome": "PL 260/2011"
            },
            {
                "ementa": "Acrescenta o § 8º ao art. 170 da Lei nº 6.404, de 15 de dezembro de 1976, para determinar a nulidade de ato que importe na diluição injustificada da participação dos antigos acionistas.",
                "id": "563424",
                "nome": "PL 4848/2012"
            },
            {
                "ementa": "Acrescenta art. 457-B à Consolidação das Leis do Trabalho - CLT  dispondo sobre a remuneração do trabalho exercido à distância ou no domicílio do empregado.",
                "id": "562117",
                "nome": "PL 4793/2012"
            },
            {
                "ementa": "Dá nova redação à alínea t do § 9º do art. 28 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre os limites de incidência da contribuição previdenciária sobre os valores relativos a bolsas de estudos pagas pelas empresas a seus empregados.",
                "id": "560227",
                "nome": "PL 4737/2012"
            },
            {
                "ementa": "Altera a redação do \"caput\" do art. 143 da Consolidação das Leis do Trabalho - CLT, para determinar que os dez dias convertidos em abono pecuniário deverão ser remunerados acrescidos de um terço sobre a remuneração devida nos dias correspondentes. ",
                "id": "559559",
                "nome": "PL 4705/2012"
            },
            {
                "ementa": "Altera os artigos arts. 65 e 115 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "548588",
                "nome": "PL 4093/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 155 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal. Torna crime mais grave o furto de obra do patrimônio histórico, artístico ou cultural. ",
                "id": "547680",
                "nome": "PL 4046/2012"
            },
            {
                "ementa": "Proíbe a prescrição do direito do consumidor aos pontos acumulados em programas de fidelidade junto a qualquer fornecedor.",
                "id": "547059",
                "nome": "PL 4015/2012"
            },
            {
                "ementa": "Altera o art. 31 da Lei nº 8.666, de 21 de junho de 1993, e o art. 52 da Lei nº 11.101, de 9 de fevereiro de 2005, para permitir a participação, em licitações, de empresas em processo de recuperação judicial. ",
                "id": "546223",
                "nome": "PL 3969/2012"
            },
            {
                "ementa": "Determina o uso obrigatório do colete salva-vidas pelo tripulante e pelo passageiro de embarcação aberta que realiza navegação fluvial.",
                "id": "545615",
                "nome": "PL 3925/2012"
            },
            {
                "ementa": "Altera a redação do art. 155 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "541708",
                "nome": "PL 3708/2012"
            },
            {
                "ementa": "Acrescenta inciso ao § 4º do art. 14 da Lei nº 11.774, de 17 de setembro de 2008, para incluir entre os serviços de Tecnologia da Informação e de Tecnologia da Informação e Comunicação o treinamento em informática.",
                "id": "540541",
                "nome": "PL 3647/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.966, de 28 de abril de 2000.",
                "id": "538970",
                "nome": "PL 3550/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.019, de 3 de janeiro de 1974, para estender o direito à participação nos lucros e resultados ao trabalhador temporário.",
                "id": "538268",
                "nome": "PL 3498/2012"
            },
            {
                "ementa": "Dispõe sobre a dispensa da contratação de aprendizes adolescentes nas empresas que preponderantemente desenvolvam atividades consideradas perigosas, insalubres, penosas e prejudiciais à sua formação e ao seu desenvolvimento físico, psíquico e social.",
                "id": "537407",
                "nome": "PL 3454/2012"
            },
            {
                "ementa": "Estabelece prazo para que a União firme convênios com Estados, Distrito Federal e Municípios, com vistas ao cumprimento de disposições constitucionais e legais e altera artigos da Lei nº 7.210, de 11 de julho de 1984.",
                "id": "536423",
                "nome": "PL 3391/2012"
            },
            {
                "ementa": "Dispõe sobre o uso de criptografia em peticionamento eletrônico. ",
                "id": "535228",
                "nome": "PL 3279/2012"
            },
            {
                "ementa": "Acrescenta §§ 1º e 2º ao art. 883 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre multa sobre o montante da condenação na hipótese de não pagamento de quantia certa ou já fixada em liquidação.",
                "id": "534704",
                "nome": "PL 3223/2012"
            },
            {
                "ementa": "Altera o § 1º do art. 254-A da Lei nº 6.404, de 15 de dezembro de 1976, introduzido pela Lei nº 10.303, 31 de outubro de 2001, que \"Dispõe sobre as Sociedades por Ações\". ",
                "id": "534338",
                "nome": "PL 3182/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "PL161096",
            "SUBCULT",
            "CCULT",
            "CEREFPOL"
        ],
        "estado": "SP",
        "id": "80920",
        "nome": "PENNA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Dispõe que as empresas potencialmente poluidoras e utilizadoras de recursos ambientais possuam responsável técnico em meio ambiente em seu quadro de funcionários ou consultoria técnica equivalente.",
                "id": "528614",
                "nome": "PL 2775/2011"
            },
            {
                "ementa": "Determina a impressão de advertência em rótulos e embalagens de alimentos, medicamentos e cosméticos que contenham os corantes sintéticos, acerca de seus respectivos efeitos colaterais e de proibição de consumo por crianças e outros, e dá providências. ",
                "id": "524102",
                "nome": "PL 2539/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Plano de Desenvolvimento Energético Integrado e do Fundo de Energia Alternativa.",
                "id": "517167",
                "nome": "PL 2117/2011"
            },
            {
                "ementa": "Dispõe sobre a coleta e a destinação ambientalmente adequada de resíduos tecnológicos.",
                "id": "515927",
                "nome": "PL 2045/2011"
            },
            {
                "ementa": "Cria a Campanha Nacional de Combate e Conscientização em relação à síndrome de Burnout.",
                "id": "514948",
                "nome": "PL 1979/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício profissional de Designer, e dá providências. ",
                "id": "502823",
                "nome": "PL 1391/2011"
            },
            {
                "ementa": "Dispõe sobre a eliminação controlada das Bifenilas Policloradas - PCBs e dos seus resíduos, a descontaminação e a eliminação de transformadores, capacitores e demais equipamentos elétricos que contenham PCBs, e dá outras providências correlatas.",
                "id": "498530",
                "nome": "PL 1075/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 33 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até dez dias antes das eleições. ",
                "id": "560238",
                "nome": "PL 4738/2012"
            },
            {
                "ementa": "Dispõe sobre o enriquecimento de alimentos por vitamina B12.",
                "id": "538230",
                "nome": "PL 3494/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAES",
            "SUBCANA",
            "SUBFUSAO",
            "CMADS",
            "SUBENDIV",
            "SUBMERCO"
        ],
        "estado": "MT",
        "id": "141448",
        "nome": "HOMERO PEREIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.972, de 2000, que institui a classificação de produtos vegetais, subprodutos e resíduos de valor econômico, e dá outras providências.",
                "id": "518113",
                "nome": "PL 2182/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\" e dá outras providências.",
                "id": "518110",
                "nome": "PL 2181/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\", que dispõe sobre medidas de incentivo à utilização de hortas nas escolas como meio de promoção da educação e do desenvolvimento, acrescendo o inciso VII, no art. 11, da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "556698",
                "nome": "PL 4516/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CPICRIAN",
            "CDEIC",
            "SUBCOPAC"
        ],
        "estado": "SC",
        "id": "160536",
        "nome": "MARCO TEBALDI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade do uso de giz antialérgico nas escolas públicas e privadas e dá outras providências.",
                "id": "493612",
                "nome": "PL 617/2011"
            },
            {
                "ementa": "Confere à Cidade de Joinville, no Estado de Santa Catarina, o título de \"Capital Nacional das Bicicletas\".",
                "id": "493611",
                "nome": "PL 616/2011"
            },
            {
                "ementa": "Confere à Cidade de Joinville, no Estado de Santa Catarina, o título de \"Capital Nacional da Dança\".",
                "id": "493610",
                "nome": "PL 615/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar campus, no Município de Joaçaba, no Estado de Santa Catarina, do Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal) de Santa Catarina.",
                "id": "493608",
                "nome": "PL 614/2011"
            },
            {
                "ementa": "Veda o patrocínio de empresa estatal a clubes profissionais de futebol.",
                "id": "564115",
                "nome": "PL 4905/2012"
            },
            {
                "ementa": "Acrescenta o inciso III e IV ao art. 122, e o inciso § 4º ao art. 123 do Capítulo XI, Do Registro de Veículos da Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Transito Brasileiro, e dá outras providências.",
                "id": "559063",
                "nome": "PL 4678/2012"
            },
            {
                "ementa": "Dispõe sobre a criação dos procedimentos administrativos para a inscrição de pessoas físicas no Registro Geral da Atividade Pesqueira sem fins comerciais dos Pescadores Eventuais, e dá outras providências.",
                "id": "559062",
                "nome": "PL 4677/2012"
            },
            {
                "ementa": "Altera a remuneração das contas vinculadas do Fundo de Garantia do Tempo de Serviço e dá outras providências.",
                "id": "551332",
                "nome": "PL 4173/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização do teste de avaliação ortopédica da coluna \"teste do minuto\", em toda rede de ensino pública ou privada, e dá outras providências.",
                "id": "546210",
                "nome": "PL 3968/2012"
            },
            {
                "ementa": "Acrescenta o inciso XI ao art. 6º do Capítulo III, Dos direitos Básicos do Consumidor da Lei nº 8.078, de 11 de setembro de 1990, que Dispõe sobre a proteção do consumidor, e dá outras providências.",
                "id": "545660",
                "nome": "PL 3932/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.317, de 05 de dezembro de 1996, que institui o Sistema Integrado de Imposto e Contribuições das Microempresas e das Empresas de Pequeno Porte - SIMPLES, incluindo como beneficiário da lei os representantes comerciais. ",
                "id": "543782",
                "nome": "PL 3822/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, obrigando os estabelecimentos que comercializam serviços de telecomunicações a prestarem atendimento de pós-venda.",
                "id": "542289",
                "nome": "PL 3742/2012"
            },
            {
                "ementa": "Dispõe sobre o programa de agendamento de consultas e entrega domiciliar de medicamentos de uso contínuo às pessoas portadoras de necessidades especiais e idosos em todo o território nacional, e dá outras providências.",
                "id": "541411",
                "nome": "PL 3697/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 5º da Lei nº 11.977, de 7 de julho de 2009, que \"dispõe sobre o programa Minha Casa, Minha Vida - PMCMV e a regularização fundiária de assentamentos localizados em áreas urbanas, e dá outras providências\".",
                "id": "541210",
                "nome": "PL 3686/2012"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 3º da Lei nº 11.350, de 5 de outubro de 2006, que regulamenta o § 5º do art. 198 da Constituição, dispõe sobre o aproveitamento de pessoal amparado pelo parágrafo único do art. 2º da Emenda constitucional nº 51, de 14 de fevereiro de 2006, e dá outras providências.",
                "id": "540462",
                "nome": "PL 3644/2012"
            },
            {
                "ementa": "Torna obrigatória a impressão do aviso \"SE BEBER, NÃO DIRIJA\" nos rótulos das bebidas alcoólicas, com o alerta sobre os perigos advindos do abuso do uso dessa substância por condutores de veículos automotores e dá outras providências.",
                "id": "539738",
                "nome": "PL 3590/2012"
            },
            {
                "ementa": "Dispõe sobre as normas do serviço de distribuição e coleta de malotes de valores efetuados por carro forte nos estabelecimentos financeiros e correspondentes bancários.",
                "id": "539069",
                "nome": "PL 3555/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação do sistema de segurança de portas giratórias com detector de metais nas casas lotéricas e agências dos correios que funcionem como correspondentes bancários.",
                "id": "537925",
                "nome": "PL 3485/2012"
            },
            {
                "ementa": "Estabelece critérios para a Isenção dos Emolumentos Cartoriais de Registro de Imóveis e dá outras providências.",
                "id": "537923",
                "nome": "PL 3484/2012"
            },
            {
                "ementa": "Dispõe sobre a realização das consultas médicas e exames de catarata e glaucoma em toda rede do Sistema Único de Saúde - SUS no prazo que se estipula, e dá outras providencias.",
                "id": "537076",
                "nome": "PL 3425/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa \"Novos Empreendedores\" e dá outras providências.",
                "id": "535999",
                "nome": "PL 3340/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do Poder Público Federal, Estadual e Municipal comprar, direta ou indiretamente, por meio de qualquer modalidade de licitação, somente madeira de reflorestamento.",
                "id": "535998",
                "nome": "PL 3339/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "SUBCORIO",
            "SUBFISAN",
            "CCJC",
            "CMMC"
        ],
        "estado": "SP",
        "id": "141472",
        "nome": "RICARDO TRIPOLI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Criminaliza condutas praticadas contra cães e gatos, e dá outras providências.",
                "id": "529820",
                "nome": "PL 2833/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de perseguições seguidas de laçadas e derrubadas de animal, em rodeios ou eventos similares. ",
                "id": "516828",
                "nome": "PL 2086/2011"
            },
            {
                "ementa": "Institui o Programa Cidade Amiga do Idoso.",
                "id": "501638",
                "nome": "PL 1313/2011"
            },
            {
                "ementa": "Extingue a cobrança de laudêmio. ",
                "id": "491251",
                "nome": "PL 192/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PARLAJOV",
            "PEC01011",
            "PL682610",
            "SUBMIHPA",
            "CMADS"
        ],
        "estado": "SP",
        "id": "160662",
        "nome": "LUIZ FERNANDO MACHADO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal do Litoral Norte - SP (UFLN).",
                "id": "496993",
                "nome": "PL 884/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal de Jundiaí, com sede na cidade de Jundiaí, no Estado de São Paulo, e dá outras providências.",
                "id": "496991",
                "nome": "PL 883/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.079, de 10 de abril de 1950, que define os crimes de responsabilidade e regula o processo de julgamento.",
                "id": "496990",
                "nome": "PL 882/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29 e 84 da Constituição Federal para instituir a obrigatoriedade de elaboração e cumprimento do plano de metas pelo Poder Executivo municipal, estadual e federal, com base nas propostas da campanha eleitoral.",
                "id": "497549",
                "nome": "PEC 10/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "CEREFPOL",
            "CEXJOR",
            "CEXJUVE",
            "GTCL",
            "PEC01095",
            "PL540301",
            "PL602505",
            "SUBRADIG",
            "ALTOSEST",
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBPNBL"
        ],
        "estado": "RJ",
        "id": "74862",
        "nome": "MIRO TEIXEIRA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o Código de Processo Civil, instituído pela Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "531789",
                "nome": "PL 2963/2011"
            },
            {
                "ementa": "O Seguinte Projeto de Lei dispõe sobre a obrigatoriedade das empresas prestadoras de serviço de comunicação eletrônica de massa, aberta, por assinatura ou de quaisquer outros serviços de comunicação que transmitam sinais eletrônicos de som e imagem, a disponibilizar opção de exibição mediante dublagem para a língua portuguesa, realizadas por profissionais e empresas brasileiras, de exibições de obras cinematográficas e vídeofonográficas produzidas em língua estrangeira.",
                "id": "525922",
                "nome": "PL 2630/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 74 do Código de Processo Penal, acrescentando competência ao Tribunal do Júri para julgar os crimes descritos nos arts. 312, 313, 313-A, 316, 317, 332 e 333 do Código Penal.",
                "id": "535164",
                "nome": "PL 3267/2012"
            },
            {
                "ementa": "Estabelece normas para o uso médico das próteses de silicone e dá outras providências.",
                "id": "534610",
                "nome": "PL 3209/2012"
            },
            {
                "ementa": "Altera o inciso XLIV do art. 5º da Constituição Federal.",
                "id": "535632",
                "nome": "PEC 136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "PEC03299",
            "PEC41605",
            "PL803510",
            "SUBCULT",
            "CCULT",
            "MERCOSUL",
            "PL767210",
            "SUBCORIO"
        ],
        "estado": "MG",
        "id": "141390",
        "nome": "ANTÔNIO ROBERTO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Inclui parágrafo único no art. 1º da Lei nº 12.007, de 29 de julho de 2009.",
                "id": "515702",
                "nome": "PL 2030/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código de Defesa do Consumidor, tipificar a conduta de produzir, a importar e  comercializar brinquedos sem observar os imperativos de segurança estabelecidos pela autoridade competente.",
                "id": "510334",
                "nome": "PL 1688/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para incluir a avaliação psicológica nos cursos de reciclagem de motoristas infratores.",
                "id": "510333",
                "nome": "PL 1687/2011"
            },
            {
                "ementa": "Altera os arts. 72 e 227 da Consolidação das Leis do Trabalho (CLT), para disciplinar a jornada de trabalho dos digitadores e dos operadores de telemarketing. ",
                "id": "510332",
                "nome": "PL 1686/2011"
            },
            {
                "ementa": "Dispõe sobre restrições ao monitoramento de correspondência eletrônica por parte do empregador. ",
                "id": "503592",
                "nome": "PL 1429/2011"
            },
            {
                "ementa": "Institui benefício fiscal a empresas que apresentem projetos de conservação e proteção de parques de alta relevância ambiental previamente aprovados pelo Ministério do Meio Ambiente.",
                "id": "503589",
                "nome": "PL 1428/2011"
            },
            {
                "ementa": " Dispõe sobre o serviço de atendimento telefônico ao consumidor.",
                "id": "503588",
                "nome": "PL 1427/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, sua unidade produtiva, estabelece diretrizes para sua valorização profissional e dá outras providências.",
                "id": "497417",
                "nome": "PL 925/2011"
            },
            {
                "ementa": "Altera os incisos I, II e III do art. 3º da Lei nº 6.194, de 19 de dezembro de 1974, que dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não.",
                "id": "493791",
                "nome": "PL 632/2011"
            },
            {
                "ementa": "Altera o art. 44 do Código Penal.",
                "id": "559827",
                "nome": "PL 4722/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 130 do Código de Processo Civil.",
                "id": "559824",
                "nome": "PL 4721/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para dispor sobre a desoneração em vinte por cento da contribuição previdenciária patronal da folha de pagamento da empresa que mantiver, no mínimo, dez por cento de negros em seus quadros.",
                "id": "559821",
                "nome": "PL 4720/2012"
            },
            {
                "ementa": "Acrescenta inciso ao § 4º do art. 392 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir à empregada, durante a gravidez, a redução da jornada de trabalho, pela metade, a partir da trigésima sexta semana de gestação, sem prejuízo do salário e demais direitos.",
                "id": "556446",
                "nome": "PL 4489/2012"
            },
            {
                "ementa": "Institui o décimo-quarto salário, a ser pago no mês do aniversário natalício do empregado. ",
                "id": "556445",
                "nome": "PL 4488/2012"
            },
            {
                "ementa": "Dispõe sobre a dedução na apuração do Imposto de Renda da pessoa física de despesas efetuadas com pais, avós e bisavós dependentes, nas condições que estabelece.",
                "id": "556444",
                "nome": "PL 4487/2012"
            },
            {
                "ementa": "Obriga as instituições financeiras, na condição de fornecedoras de empréstimos e financiamentos, a disponibilizarem boletos de cobrança de seus empréstimos e financiamentos em suas páginas eletrônicas na rede mundial de computadores (Internet), e dá outras providências.",
                "id": "556443",
                "nome": "PL 4486/2012"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 8.987, de 13 de fevereiro de 1995, estabelecendo compensação financeira em razão da interrupção da prestação de serviços públicos nas condições que menciona, e dá outras providências. ",
                "id": "556442",
                "nome": "PL 4485/2012"
            },
            {
                "ementa": "Disciplina a ação civil pública para a tutela de interesses difusos, coletivos ou individuais homogêneos, e dá outras providências",
                "id": "556440",
                "nome": "PL 4484/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CCULT"
        ],
        "estado": "GO",
        "id": "164361",
        "nome": "MARINA SANTANNA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso X ao art. 473 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para assegurar ao empregado o direito de deixar de comparecer ao serviço, sem prejuízo do salário, para inscrição ou atualização de dados, em Registros de Doadores Voluntários de Medula Óssea.",
                "id": "499283",
                "nome": "PL 1140/2011"
            },
            {
                "ementa": "Estabelece a meta de taxa de desmatamento zero no bioma Cerrado.",
                "id": "553085",
                "nome": "PL 4307/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre formação permanente acerca de mobilidade urbana. ",
                "id": "552919",
                "nome": "PL 4295/2012"
            },
            {
                "ementa": "Desonera as operações com bicicletas, suas partes, peças e acessórios, do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS. ",
                "id": "552918",
                "nome": "PL 4294/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "CREDN",
            "PEC01095",
            "SUBRIO20",
            "CMADS",
            "SUBAPROF"
        ],
        "estado": "RJ",
        "id": "116663",
        "nome": "ALFREDO SIRKIS",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "522331",
                "nome": "PL 2438/2011"
            },
            {
                "ementa": "Altera o Anexo II da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o formato da sinalização semafórica.",
                "id": "519290",
                "nome": "PL 2258/2011"
            },
            {
                "ementa": "Acrescenta artigo à Seção II, da Lei nº 9.605, de 1998, para vedar a distribuição e a comercialização de bebidas alcoólicas em embalagens plásticas e dá outras providências. ",
                "id": "510041",
                "nome": "PL 1657/2011"
            },
            {
                "ementa": "Dispõe sobre o controle de substâncias químicas empregadas nos materiais utilizados como continentes e embalagens de alimentos sólidos, bebidas e medicamentos.",
                "id": "499895",
                "nome": "PL 1197/2011"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "497009",
                "nome": "PL 886/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.815, de 19 de agosto de 1980, para trata da condição do extraditando. ",
                "id": "550281",
                "nome": "PL 4143/2012"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "546993",
                "nome": "PL 4009/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "544412",
                "nome": "PL 3854/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, para obrigar à publicação do inteiro teor das licenças ambientais.",
                "id": "537908",
                "nome": "PL 3482/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CMMC",
            "PEC03299",
            "SUBCORIO",
            "CCJC",
            "CEESTA",
            "SUBCRIPE"
        ],
        "estado": "SE",
        "id": "160542",
        "nome": "MÁRCIO MACÊDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Proíbe o uso de aparelhos eletrônicos portáteis nas salas de aula dos estabelecimentos de educação básica e superior.",
                "id": "529264",
                "nome": "PL 2806/2011"
            },
            {
                "ementa": "Veda a prisão civil do idoso quando não for ele o primeiro devedor de alimentos. ",
                "id": "525581",
                "nome": "PL 2619/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.284, de 2 de março de 2006, para garantir a contratação e a manutenção no emprego de mulheres nas empresas que exploram concessões florestais. ",
                "id": "524938",
                "nome": "PL 2580/2011"
            },
            {
                "ementa": "Dispõe sobre a articulação entre as entidades privadas de serviço social e de formação profissional vinculadas ao sistema sindical e as redes públicas de ensino, com vistas à oferta de ensino médio técnico profissionalizante.",
                "id": "517253",
                "nome": "PL 2125/2011"
            },
            {
                "ementa": "Altera o Estatuto da Criança e do Adolescente, Lei nº 8.069, de 13 de julho de 1990.",
                "id": "514082",
                "nome": "PL 1941/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de rotulagem adequada dos produtos que contenham ativos da biodiversidade brasileira ou do conhecimento tradicional a ela associado.",
                "id": "512407",
                "nome": "PL 1837/2011"
            },
            {
                "ementa": "Institui o Dia Nacional Sem Carro",
                "id": "510815",
                "nome": "PL 1734/2011"
            },
            {
                "ementa": "Altera o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para prorrogar a dedução da contribuição patronal paga à Previdência Social pelo empregador doméstico. ",
                "id": "501969",
                "nome": "PL 1337/2011"
            },
            {
                "ementa": "Institui o Dia Nacional Sem Carro.",
                "id": "498650",
                "nome": "PL 1093/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Substituição e Suprimento de Fontes de Energia para Estabelecimentos Alimentares e dá outras providências.",
                "id": "495780",
                "nome": "PL 806/2011"
            },
            {
                "ementa": "Obriga organizações e empresas que utilizam propaganda sobre sustentabilidade ambiental de seus produtos ou serviços a explicarem-na a partir dos rótulos dos produtos e do material de publicidade e estabelece as sanções à prática da maquiagem verde, previstas na Lei nº 9.605, de 12 de fevereiro de 1998.",
                "id": "560705",
                "nome": "PL 4752/2012"
            },
            {
                "ementa": "Altera o art. 22 da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para acrescentar o § 4º para definir o termo \"situação de vulnerabilidade temporária\" e o § 5º para dar prioridade no recebimento do benefício eventual à mulher em situação de violência doméstica e familiar.",
                "id": "558487",
                "nome": "PL 4652/2012"
            },
            {
                "ementa": "Altera o §1º, do art. 1º, da Lei nº 11.770, de 9 de setembro de 2008, que cria o Programa Empresa Cidadã, destinado à prorrogação da licença-maternidade mediante concessão de incentivo fiscal, e altera a Lei nº 8.212, de 24 de julho de 1991, para alterar o prazo para requerimento da prorrogação da licença-maternidade. ",
                "id": "556621",
                "nome": "PL 4505/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão do benefício de seguro-desemprego, durante o período de entressafra, ao trabalhador na atividade de cata e de beneficiamento artesanal da mangaba.",
                "id": "556237",
                "nome": "PL 4467/2012"
            },
            {
                "ementa": "Dispõe sobre a criação de programa de atividades desportivas no âmbito dos estabelecimentos de ensino, no período de férias escolares. ",
                "id": "551799",
                "nome": "PL 4204/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que \"Estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências\", determinando que parcela mínima dos computadores pessoais e aparelhos de telefonia fixa e móvel fabricados e comercializados no País deverá dispor de teclado adaptado para leitura em linguagem Braille.",
                "id": "546602",
                "nome": "PL 3989/2012"
            },
            {
                "ementa": "Institui incentivo fiscal para projetos ambientais e projetos culturais e artísticos de conteúdo ecológico integrantes da programação da Conferência Internacional Rio+20. ",
                "id": "544765",
                "nome": "PL 3873/2012"
            },
            {
                "ementa": "Institui meia entrada para doadores regulares de sangue e ógãos em locais públicoc de cultura, esporte e lazer.",
                "id": "543020",
                "nome": "PL 3780/2012"
            },
            {
                "ementa": "Acrescenta o art. 35-A à Lei nº 9.537, de 11 de dezembro de 1997, que \"dispõe sobre a segurança do tráfego aquaviário em águas sob jurisdição nacional e dá outras providências\".",
                "id": "542002",
                "nome": "PL 3732/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, para isentar do imposto de renda o décimo terceiro salário.",
                "id": "539882",
                "nome": "PL 3600/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de bolsa pelas empresas às pessoas com deficiência, sem habilitação.",
                "id": "538327",
                "nome": "PL 3502/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.424, de 24 de dezembro de 1996, de forma a dispor sobre as cotas federal e estadual e municipal do salário-educação e criar a cota do regime de colaboração e insere §4º de forma a incluir a União Nacional de Dirigentes Municipais de Ensino - Undime e o Conselho Nacional de Secretários de educação-Consed no conselho deliberativo do Fundo Nacional de Desenvolvimento da Educação - FNDE.",
                "id": "536435",
                "nome": "PL 3393/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pequenas Destilarias de Etanol Combustível (PDEC) e dá outras providências",
                "id": "535645",
                "nome": "PL 3314/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional de Educação Ambiental e dá outras providências. ",
                "id": "534666",
                "nome": "PL 3215/2012"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 8.213, de 24 de julho de 1991, para incluir o menor sob guarda judicial como dependente do segurado da Previdência Social.",
                "id": "534486",
                "nome": "PL 3197/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 3º da Constituição Federal, para incluir a garantia ao meio ambiente ecologicamente equilibrado como objetivo fundamental da República Federativa do Brasil.",
                "id": "524941",
                "nome": "PEC 101/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CMADS"
        ],
        "estado": "RJ",
        "id": "163831",
        "nome": "FERNANDO JORDÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.189, de 16 de dezembro de 1974, estabelecendo que a construção de usina nucleoelétrica deverá ser aprovada por referendo popular",
                "id": "497929",
                "nome": "PL 979/2011"
            },
            {
                "ementa": "Acrescenta art. 13-A à Lei nº 12.340, de 1º de dezembro de 2010, para tornar obrigatória a transferência de recursos do Fundo Especial para Calamidades Públicas - FUNCAP aos Municípios. ",
                "id": "497928",
                "nome": "PL 978/2011"
            },
            {
                "ementa": "Torna obrigatório o treinamento dos funcionários que trabalhem no controle de entrada e saída das unidades de ensino.",
                "id": "497927",
                "nome": "PL 977/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.189, de 16 de dezembro de 1974, para instituir desconto nas tarifas de energia elétrica aplicável aos consumidores residenciais cuja renda familiar seja igual ou inferior a cinco salários mínimos e que residam em Município onde se localize usina termonuclear de geração de energia elétrica.",
                "id": "497926",
                "nome": "PL 976/2011"
            },
            {
                "ementa": "Adiciona um artigo à Lei nº 4.118, de 27 de agosto de 1962, para o fim de conceder participação aos estados e municípios no resultado da exploração de energia nuclear",
                "id": "495005",
                "nome": "PL 744/2011"
            },
            {
                "ementa": "Torna   obrigatória  a adequação dos projetos a serem executados em rodovias federais e estaduais que cruzam municípios em suas áreas urbanas e de unidades de conservação.",
                "id": "562426",
                "nome": "PL 4812/2012"
            },
            {
                "ementa": "Acrescenta incisos ao art.10 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "537787",
                "nome": "PL 3473/2012"
            },
            {
                "ementa": "Torna obrigatória a utilização de materiais reciclados em produtos eletroeletrônicos e eletrodomésticos",
                "id": "537785",
                "nome": "PL 3472/2012"
            },
            {
                "ementa": "Concede anistia para as Santas Casas   de Misericórdia, entidades hospitalares  sem  fim econômico, hospitais de natureza religiosa e  entidades de saúde de reabilitação física de deficientes sem fins lucrativos,  que tenham débitos de tributários e previdenciários e com o Fundo Nacional de Saúde. ",
                "id": "537784",
                "nome": "PL 3471/2012"
            },
            {
                "ementa": "Torna obrigatória a colocação de sinalização náutica de restrição para entrada de embarcações motorizadas / Jet skis em áreas de concentração de banhistas.",
                "id": "536255",
                "nome": "PL 3374/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "PL766310",
            "SUBCORIO",
            "CMADS",
            "CSPCCO"
        ],
        "estado": "AL",
        "id": "74558",
        "nome": "GIVALDO CARIMBÃO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Modifica a Lei nº 9.610, de 19 de fevereiro de 1998, autorizando a reprodução de discursos pronunciados em sessões legislativas e tribunais, nos meios de comunicação social. ",
                "id": "500039",
                "nome": "PL 1206/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996, estendendo as restrições à Propaganda de Bebidas com qualquer teor Alcoólico.",
                "id": "498078",
                "nome": "PL 1007/2011"
            },
            {
                "ementa": "Altera e acresce diversos dispositivos do Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "495941",
                "nome": "PL 825/2011"
            },
            {
                "ementa": "Altera a Lei 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "550721",
                "nome": "PL 4162/2012"
            },
            {
                "ementa": "Dispõe sobre venda, doação ou descarte de bem móvel colocado à disposição de prestador de serviço técnico ou de limpeza.",
                "id": "544882",
                "nome": "PL 3883/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAES",
            "CMADS",
            "CMO",
            "PEC11111"
        ],
        "estado": "PA",
        "id": "141462",
        "nome": "LIRA MAIA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Cria Área de Livre Comércio no Município de Marabá, no Estado do Pará, e dá outras providências.",
                "id": "498985",
                "nome": "PL 1119/2011"
            },
            {
                "ementa": "Altera o art. 1.698 da Lei nº 10.406, de 10 de Janeiro de 2002 - Código Civil. ",
                "id": "498026",
                "nome": "PL 991/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294, de 15 de julho de 1996, para dispor sobre mensagens de advertência nos rótulos de bebidas alcoólicas. ",
                "id": "551673",
                "nome": "PL 4192/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXLXHOS",
            "CME",
            "CMMC",
            "PL161096",
            "SUBEALBR",
            "CEREFPOL",
            "CLP",
            "CMADS",
            "COETICA",
            "PEC01095",
            "PL742006",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "PE",
        "id": "74417",
        "nome": "FERNANDO FERRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para dispor sobre a obrigatoriedade de utilização de novos equipamentos de proteção para motociclistas.",
                "id": "499661",
                "nome": "PL 1171/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 217 da Constituição Federal, para determinar a organização da administração desportiva no país, na forma da lei, segundo os princípios da democracia, da participação da sociedade, da transparência, da moralidade, do humanismo, da justiça e da popularização desportiva.",
                "id": "552240",
                "nome": "PEC 202/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CE",
            "CEENSI",
            "CLP",
            "PL803510",
            "CMADS",
            "CMO",
            "PEC03299",
            "SUBPNBL",
            "SUBRADIG"
        ],
        "estado": "MA",
        "id": "141558",
        "nome": "WALDIR MARANHÃO",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CLP",
            "CMADS",
            "PL742006",
            "SUBCORIO",
            "CMMC",
            "CMO",
            "CREDN"
        ],
        "estado": "MG",
        "id": "74156",
        "nome": "LEONARDO MONTEIRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Vale do Rio Doce - UFVRD - no Estado de Minas Gerais.",
                "id": "493134",
                "nome": "PL 519/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "SUBAMLE",
            "SUBCANA",
            "SUBENDIV",
            "CAPADR",
            "SUBCOHID"
        ],
        "estado": "RR",
        "id": "160668",
        "nome": "PAULO CESAR QUARTIERO",
        "partido": "DEM",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CMO",
            "SUBCANA",
            "SUBFUSAO",
            "CMADS",
            "PL749506"
        ],
        "estado": "GO",
        "id": "74367",
        "nome": "LEANDRO VILELA",
        "partido": "PMDB",
        "proposicoes": []
    }
]