[
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "GTCL",
            "PEC11111",
            "PL767210",
            "SUBJARI",
            "SUBSISTE",
            "CESEGUR",
            "CTASP",
            "MERCOSUL",
            "PEC47810",
            "SUBOPOL"
        ],
        "estado": "AP",
        "id": "74065",
        "nome": "FÁTIMA PELAES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acresce o art. 43-A à Lei nº 7.210, de 11 de julho de 1984, visando impedir o uso de contenção em presas nas ocasiões que especifica",
                "id": "528038",
                "nome": "PL 2744/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre a classificação indicativa de trailers de obras audiovisuais e congêneres.",
                "id": "528036",
                "nome": "PL 2743/2011"
            },
            {
                "ementa": "Instituí o dia 19 de novembro como o Dia Nacional do Empreendedorismo.",
                "id": "520742",
                "nome": "PL 2374/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional do meio do mundo\" a cidade de Macapá, no Estado do Amapá.",
                "id": "505491",
                "nome": "PL 1508/2011"
            },
            {
                "ementa": "Institui o dia 19 de novembro como o Dia Nacional do Empreendedorismo.",
                "id": "491258",
                "nome": "PL 193/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "550558",
                "nome": "PL 4155/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para destinar recursos à formação e à melhora da remuneração de professores.",
                "id": "536056",
                "nome": "PL 3353/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 43 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", a fim de disciplinar a movimentação do percentual do Fundo Partidário destinado à promoção da participação feminina. ",
                "id": "536055",
                "nome": "PL 3352/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PL157211",
            "SUBPETRO",
            "CFT",
            "CME",
            "CMO",
            "MERCOSUL"
        ],
        "estado": "CE",
        "id": "74213",
        "nome": "ANTONIO BALHMANN",
        "partido": "PSB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CME",
            "COETICA"
        ],
        "estado": "PE",
        "id": "141421",
        "nome": "EDUARDO DA FONTE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera o art. 302 do Código de Processo Penal, para incluir como hipótese de flagrante a apresentação espontânea.",
                "id": "513755",
                "nome": "PL 1910/2011"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 8.987, de 1995, para vedar a cobrança pela atividade de disponibilizar o acesso ao serviço de forma individualizada, para fruição contínua, nos contratos de consumo celebrados com concessionário ou permissionário de serviços públicos.",
                "id": "510298",
                "nome": "PL 1683/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.343, de 2006, para determinar que os bens, numerário e os valores apreendidos e/ou auferidos com a venda judicial e alienação de bens apreendidos de traficantes sejam destinados aos Estados onde foram apreendidos.",
                "id": "508076",
                "nome": "PL 1557/2011"
            },
            {
                "ementa": "Altera o inciso VI do art. 12 e os §§ 1º e 2º do art. 17 da Lei nº 9.656, de 1998, para obrigar as operadoras de planos de assistência à saúde a reembolsar os usuários pelo valor efetivamente pago, quando livremente escolhidos, e a manter o credenciamento de, no mínimo, três contratados, referenciados ou credenciados, por especialidade médica.",
                "id": "498532",
                "nome": "PL 1076/2011"
            },
            {
                "ementa": "Altera o Código de Defesa do Consumidor para disciplinar o pagamento dos documentos de cobrança e para permitir o consumidor escolher o banco para pagamento de suas faturas.",
                "id": "494648",
                "nome": "PL 713/2011"
            },
            {
                "ementa": "Estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas sintéticas.",
                "id": "563520",
                "nome": "PL 4852/2012"
            },
            {
                "ementa": "Inclui um novo parágrafo ao art. 1º da Lei nº 9.069, de 29 de junho de 1995, determinando que as cédulas de Real tenham impressas a frase \"Deus seja louvado\".",
                "id": "559628",
                "nome": "PL 4710/2012"
            },
            {
                "ementa": "Regulamenta o funcionamento das agências classificadoras de risco (Agências de Rating) no Brasil e estabelece a responsabilidade civil e penal pela emissão de classificação de riscos.",
                "id": "559600",
                "nome": "PL 4707/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 1998, Lei dos Planos de Saúde, para prever que nos contratos coletivos o reajuste dependerá de prévia autorização da ANS e que a suspensão ou a rescisão unilateral do contrato só ocorra em caso de fraude ou não-pagamento da mensalidade por período superior a 60 dias, consecutivos ou não, nos últimos 12 meses de vigência do contrato, desde que o consumidor seja comprovadamente notificado até o quinquagésimo dia de inadimplência.",
                "id": "551791",
                "nome": "PL 4201/2012"
            },
            {
                "ementa": "Veda o repasse das perdas na Rede Básica, das perdas técnicas e das perdas não técnicas para as tarifas do serviço de fornecimento energia elétrica dos usuários finais.",
                "id": "547378",
                "nome": "PL 4037/2012"
            },
            {
                "ementa": "Cria o Conselho das Agências Reguladoras Federais destinado a exercer o controle externo das escolhas regulatórias.",
                "id": "547339",
                "nome": "PL 4034/2012"
            },
            {
                "ementa": "Institui o Programa Justiça Terapêutica no âmbito do Juizado Especial Criminal, com o objetivo de possibilitar a reabilitação de usuários e dependentes de drogas, que cometam infrações de menor potencial ofensivo.",
                "id": "547335",
                "nome": "PL 4033/2012"
            },
            {
                "ementa": "Estabelece que uma das vagas da diretoria da ANEEL, ANATEL, ANP, ANAC e ANS será preenchida por representante dos consumidores.",
                "id": "547302",
                "nome": "PL 4030/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.250, de 1995, que alterou a legislação do Imposto de Renda das Pessoas Físicas, para permitir a dedução das despesas com o IPTU e o IPVA na determinação da base de cálculo do IRPF.",
                "id": "543808",
                "nome": "PL 3824/2012"
            },
            {
                "ementa": "Isenta os medicamentos do PIS/Pasep e da Cofins",
                "id": "539437",
                "nome": "PL 3570/2012"
            },
            {
                "ementa": "Altera e Lei de Diretrizes e Bases da Educação para incluir como disciplina obrigatória no currículo do ensino médio a educação financeira.",
                "id": "537013",
                "nome": "PL 3421/2012"
            },
            {
                "ementa": "Altera e Lei de Diretrizes e Bases da Educação para incluir como disciplina obrigatória no currículo do ensino médio a prevenção do uso de drogas.",
                "id": "537012",
                "nome": "PL 3420/2012"
            },
            {
                "ementa": "Estabelece a inscrição automática dos beneficiários do Programa Bolsa Família na Tarifa Social de Energia Elétrica.",
                "id": "537010",
                "nome": "PL 3419/2012"
            },
            {
                "ementa": "Altera o art. 29 do Decreto-Lei nº 891, de 1938, que prevê a possibilidade de internação compulsória de dependentes de drogas ou álcool.",
                "id": "536169",
                "nome": "PL 3365/2012"
            },
            {
                "ementa": "Altera a redação ao § 4º do art. 201 da Constituição Federal para  assegurar que o índice de reajuste dos benefícios da Previdência Social não pode ser inferior ao índice de reajuste do salário mínimo e atualiza o valor das aposentadorias e pensões já recebidas.",
                "id": "539564",
                "nome": "PEC 154/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEXSUIA",
            "COETICA",
            "CME",
            "MERCOSUL",
            "PEC47810"
        ],
        "estado": "AM",
        "id": "68731",
        "nome": "HENRIQUE OLIVEIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei Geral de Telecomunicações - Lei nº 9.472, de 16 de julho de 1997 - obrigando as prestadoras do Serviço Móvel Pessoal a informar ao assinante do serviço a prestadora destinatária de cada chamada efetuada.",
                "id": "518633",
                "nome": "PL 2209/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, e dá outras providências",
                "id": "508909",
                "nome": "PL 1574/2011"
            },
            {
                "ementa": "Revoga o art. 366 da Lei nº 4.737, de 15 de julho de 1965, que \"institui o Código Eleitoral",
                "id": "496935",
                "nome": "PL 873/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de proteção em caixas eletrônicos",
                "id": "495092",
                "nome": "PL 752/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "CMO",
            "PEC40509",
            "SUBFUSAO",
            "SUBMIHPA",
            "CAPADR",
            "CESEGUR"
        ],
        "estado": "PA",
        "id": "141561",
        "nome": "WANDENKOLK GONÇALVES",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "498050",
                "nome": "PL 999/2011"
            },
            {
                "ementa": "Isenta do imposto sobre produtos industrializados as motocicletas, nas condições que fixa.",
                "id": "562057",
                "nome": "PL 4791/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Colégio Militar de Conceição do Araguaia, no Estado do Pará.",
                "id": "538246",
                "nome": "PL 3496/2012"
            },
            {
                "ementa": "Estabelece, no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança, bem como para inscrições em concursos públicos destinados ao provimento dos cargos que discrimina, e dá outras providências.",
                "id": "538245",
                "nome": "PL 3495/2012"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Cosntituição Federal. ",
                "id": "547944",
                "nome": "PEC 189/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CREDN",
            "PL161096",
            "SUBRADIG"
        ],
        "estado": "MG",
        "id": "141531",
        "nome": "RODRIGO DE CASTRO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Concede benefícios fiscais do Imposto sobre a Renda, do Imposto de Importação e do Imposto sobre Produtos Industrializados a empresas industriais  em municípios com até quinze mil habitantes.",
                "id": "510728",
                "nome": "PL 1726/2011"
            },
            {
                "ementa": "Permite ao contribuinte destinar parte do imposto devido a projetos previamente selecionados pelo poder público. ",
                "id": "510725",
                "nome": "PL 1725/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.613, de 03 de março de 1998; nº 11.343, de 23 de agosto de 2006; e nº 10.201, de 14 de fevereiro de 2001, para ampliar as fontes de recursos e itens de cobertura do Fundo Nacional de Segurança Pública; e destacar, aos municípios, parte dos recursos para aplicação direta em projetos locais de segurança pública. ",
                "id": "502498",
                "nome": "PL 1360/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CME",
            "CAINDR"
        ],
        "estado": "ES",
        "id": "73507",
        "nome": "ROSE DE FREITAS",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta parágrafo ao art. 80 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a sinalização de veículos de transporte de carga estacionados na pista de rolamento, e dá outras providências. ",
                "id": "518929",
                "nome": "PL 2235/2011"
            },
            {
                "ementa": "Dispõe sobre a custódia de presos nas unidades das Polícias Federal e Civis dos Estados e do Distrito Federal.",
                "id": "509029",
                "nome": "PL 1594/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, assegurando o cancelamento de adesão.",
                "id": "509027",
                "nome": "PL 1593/2011"
            },
            {
                "ementa": "Altera o art. 43, da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor.",
                "id": "499633",
                "nome": "PL 1167/2011"
            },
            {
                "ementa": "Altera o art. 43, da Lei nº 8.078, de 11 de setembro de 1990, acrescentando-lhe o § 6º.",
                "id": "498836",
                "nome": "PL 1109/2011"
            },
            {
                "ementa": "Altera o inciso V, do art. 44, da Lei nº 9.096, de 19 de setembro de 1995.",
                "id": "557455",
                "nome": "PL 4580/2012"
            },
            {
                "ementa": "Insere o § 1º ao art. 105, da Constituição Federal, e renumera o parágrafo único.",
                "id": "553947",
                "nome": "PEC 209/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "CPITRAES",
            "PEC20712",
            "PL161096",
            "SUBEALBR",
            "SUBROYAL",
            "CAPADR",
            "CMADS",
            "CMMC",
            "PEC03711",
            "PEC44309",
            "SUBCORIO"
        ],
        "estado": "MG",
        "id": "109152",
        "nome": "BERNARDO SANTANA DE VASCONCELLOS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.171, de 17 de janeiro de 1991, que dispõe sobre a política agrícola, acrescentando dispositivos referentes à atividade agrícola florestal. ",
                "id": "526974",
                "nome": "PL 2679/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a obrigatoriedade de emissão de Boletins Informativos em caso de interdição das rodovias federais.",
                "id": "521598",
                "nome": "PL 2408/2011"
            },
            {
                "ementa": "Denomina \"Rodovia José Alencar\" o trecho da rodovia BR-381 Norte, entre as cidades de Belo Horizonte a Governador Valadares, no Estado de Minas Gerais.",
                "id": "499345",
                "nome": "PL 1141/2011"
            },
            {
                "ementa": "Regulamenta o exercício da atividade das Cooperativas de Profissionais da Saúde que menciona e dá outras providências.",
                "id": "491631",
                "nome": "PL 318/2011"
            },
            {
                "ementa": "Determina que o cultivo de florestas plantadas será enquadrado como atividade agrícola, revoga dispositivos que determinam o enquadramento dessas florestas como nativas, passa tal cultivo à competência do Ministério da Agricultura, e dá outras providências.",
                "id": "491520",
                "nome": "PL 288/2011"
            },
            {
                "ementa": "Insere novo parágrafo ao art. 224 da Lei nº 4.737, de 15 de julho de 1965, Código Eleitoral, para determinar a realização de novas eleições quando o mandato de titular do Poder Executivo for cassado.",
                "id": "491031",
                "nome": "PL 86/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Benedito de Paula Nascimento\" o trecho da rodovia BR-146, entre as cidades de Araxá e Patos de Minas, no Estado de Minas Gerais.",
                "id": "491039",
                "nome": "PL 93/2011"
            },
            {
                "ementa": "Dispõe sobre o penhor rural de madeira, produtos madeireiros e demais produtos da floresta plantada.",
                "id": "491028",
                "nome": "PL 83/2011"
            },
            {
                "ementa": "Modifica a Lei  nº 10.833, de 29 de dezembro de 2003, que \"altera a Legislação Tributária Federal e dá outras providências.\"",
                "id": "491036",
                "nome": "PL 90/2011"
            },
            {
                "ementa": "Altera os arts. 1º, 2º e 3º do Decreto-lei nº 1.305, de 8 de janeiro de 1974, que dispõe sobre as contribuições de que tratam o art. 1º, do Decreto-lei nº 6.246, de 5 de fevereiro de 1944, e o art. 24, da Lei nº  5.107, de 13 de setembro de 1966, alterada pelo Decreto-lei nº 20, de 14 de setembro de 1966, para destiná-las ao\nServiço Social do Transporte - SEST e ao Serviço Nacional de Aprendizagem do Transporte - SENAT.",
                "id": "491022",
                "nome": "PL 77/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.015, de 31 dezembro de 1973, que dispõe sobre  Registros Públicos e à Lei nº 10.406,  de 10 de janeiro de 2002, que instituiu o Código Cívil , conferindo aos condomínios edilicios a oportunidade de se constituírem como pessoas jurídicas.",
                "id": "491025",
                "nome": "PL 80/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Francisco Bilac Moreira Pinto\" o viaduto localizado na altura do Km 102 da BR-459  cruzamento com a Avenida Tuany Toledo, no Município de Pouso Alegre, no Estado de Minas Gerais.",
                "id": "546500",
                "nome": "PL 3983/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 129 da Constituição Federal, para facultar a propositura de ação penal subsidiária, nos casos de omissão injustificada do Ministério Público e dá outras providências.",
                "id": "551490",
                "nome": "PEC 194/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 62 da Constituição Federal, para determinar o número máximo de medidas provisórias editadas por ano civil.",
                "id": "544937",
                "nome": "PEC 173/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAES",
            "PL161096",
            "CME",
            "SUBASFED"
        ],
        "estado": "BA",
        "id": "160610",
        "nome": "VALMIR ASSUNÇÃO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Inscreve no Livro de Heróis da Pátria o nome de Carlos Marighella.",
                "id": "530266",
                "nome": "PL 2857/2011"
            },
            {
                "ementa": "Estabelece o regime jurídico das relações conveniais entre a Administração Pública e entidades privadas sem fins lucrativos para consecução de finalidades comuns. ",
                "id": "527591",
                "nome": "PL 2730/2011"
            },
            {
                "ementa": "Proíbe a cobrança de assinatura básica no serviço de telefonia fixa prestado em regime público.",
                "id": "524912",
                "nome": "PL 2577/2011"
            },
            {
                "ementa": "Dá estabilidade de vínculo acadêmico aos dirigentes estudantis na sua respectiva instituição de ensino e dá outras providências.",
                "id": "512089",
                "nome": "PL 1814/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 6.383, de 07 de dezembro de 1976, e dá outras providências.",
                "id": "498206",
                "nome": "PL 1017/2011"
            },
            {
                "ementa": "Modifica o art. 11 da Lei nº 8.629, de 25 de fevereiro de 1993. ",
                "id": "498205",
                "nome": "PL 1016/2011"
            },
            {
                "ementa": "Altera o art. 15-A, do Decreto-Lei nº 3.365, de 21 de junho de 1941, e dá outras providências.",
                "id": "544757",
                "nome": "PL 3872/2012"
            },
            {
                "ementa": "Inscreve no Livro dos Heróis da Pátria o nome de João Pedro Teixeira.",
                "id": "541459",
                "nome": "PL 3700/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "PEC11111",
            "SUBAMLE",
            "SUBCOHID",
            "SUBESCIV",
            "SUBFISAN",
            "CME",
            "MERCOSUL",
            "PEC00511"
        ],
        "estado": "PA",
        "id": "73931",
        "nome": "ZÉ GERALDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 4.504, de 30 de novembro de 1964 - Estatuto da Terra.",
                "id": "547496",
                "nome": "PL 4042/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes.",
                "id": "547494",
                "nome": "PL 4041/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "PEC00511",
            "SUBRADIG",
            "SUBROYAL",
            "CME"
        ],
        "estado": "PA",
        "id": "73930",
        "nome": "WLADIMIR COSTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para autorizar o maior de 16 anos desde que emancipado, a obter habilitação de motorista.",
                "id": "493308",
                "nome": "PL 571/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXCHEVR",
            "CME",
            "SUBEALBR"
        ],
        "estado": "BA",
        "id": "160676",
        "nome": "FERNANDO TORRES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Estabelece normas para apresentação de trios elétricos, carros de som ou similares que transitem com pessoas na parte superior, e dá outras providências.",
                "id": "518082",
                "nome": "PL 2179/2011"
            },
            {
                "ementa": "Regulamenta a profissão de fotógrafo e dá outras providências",
                "id": "518047",
                "nome": "PL 2176/2011"
            },
            {
                "ementa": "Estabelece normas para apresentação de filmes em ônibus interestaduais.",
                "id": "518046",
                "nome": "PL 2175/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, obrigando as prestadoras dos serviços de telefonia fixa e móvel a emitirem sinalização sonora nas ligações telefônicas originadas e terminadas no âmbito da rede da própria prestadora.",
                "id": "518043",
                "nome": "PL 2174/2011"
            },
            {
                "ementa": "Determina normas para escolas públicas e dá outras providências.",
                "id": "509128",
                "nome": "PL 1600/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior - Fies.",
                "id": "509126",
                "nome": "PL 1599/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de detectores de metais em estabelecimentos de ensino em todo o território nacional.",
                "id": "501515",
                "nome": "PL 1294/2011"
            },
            {
                "ementa": "Institui gratificação para os empregados em geral.",
                "id": "548101",
                "nome": "PL 4065/2012"
            },
            {
                "ementa": "Altera o art. 198 da Constituição Federal e dá outras providências.",
                "id": "543841",
                "nome": "PEC 167/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "GTDESESO",
            "CE",
            "CME"
        ],
        "estado": "BA",
        "id": "74574",
        "nome": "PAULO MAGALHÃES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Regulamenta a Vaquejada como atividade esportiva.",
                "id": "532925",
                "nome": "PL 3024/2011"
            },
            {
                "ementa": "Regulamenta a reciclagem e destinação final de peças e acessórios  automotivos usados e descartados.  ",
                "id": "518027",
                "nome": "PL 2170/2011"
            },
            {
                "ementa": "Altera os arts. 54, 55, 244 da Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "513835",
                "nome": "PL 1919/2011"
            },
            {
                "ementa": "Denomina o Aeroporto Internacional de Porto Seguro - BA, em \"Aeroporto Internacional de Porto Seguro Terra do Descobrimento\".",
                "id": "505060",
                "nome": "PL 1483/2011"
            },
            {
                "ementa": "Altera a Lei 7.116, de 29 de agosto de 1983, para tornar gratuita a emissão de Carteira de Identidade.",
                "id": "503442",
                "nome": "PL 1414/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.360, de 23 de setembro de 1976, dispondo sobre produtos dietéticos.",
                "id": "501637",
                "nome": "PL 1312/2011"
            },
            {
                "ementa": "Obriga a presença de médico em voos comerciais.",
                "id": "496985",
                "nome": "PL 880/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Apoio à Saúde do Atleta - PNASA.",
                "id": "543080",
                "nome": "PL 3783/2012"
            },
            {
                "ementa": "Dispõe sobre a legitimação dos imóveis urbanos que não possuem escrituras públicas e dá outras providências.",
                "id": "542816",
                "nome": "PL 3769/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CMO",
            "PEC01011",
            "CME",
            "PL157211",
            "PL355504"
        ],
        "estado": "BA",
        "id": "94931",
        "nome": "LUCIO VIEIRA LIMA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta parágrafo aos arts. 41 e 82 da Lei nº 9.099, de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais, para que seja determinado o tempo de sustentação oral das ações originárias ou recursos nas Turmas Recursais dos Juizados Especiais.",
                "id": "531831",
                "nome": "PL 2969/2011"
            },
            {
                "ementa": "Altera o §2° e caput, do art. 6°; § 3° do art. 7°; caput do art. 10; do caput do art. 14, § 3° do art. 15; § 7° do art. 23, §§ 5° e 6° do art. 30; incisos IV e VII do art. 33; inciso I do art. 36-A; § 2° do art. 37; §5° do art. 46; alíneas a e b do § 3°, §§ 1° e 3° do art. 53-A; § 2° do art. 63; alínea a do inciso V, incisos VII e VIII do art. 73; caput do art. 75; caput, do art. 91-A; §2° do art. 97-A, acrescenta o inciso XII ao art. 24; o § 1°-A ao art. 34, inciso V ao art. 36-A; § 2°-A ao art. 37; e inciso VI-A ao art. 73; e revoga o § 4° do art. 7°; § 1°do art. 8°; §§ 1° e 2° do art. 10; parágrafo único do art. 24; §§ 6°e 7° do art. 37; alíneas b e c, inciso VI do  art. 73, todos  da Lei Geral das Eleições (Lei n° 9.504, de 30 de setembro de 1997). ",
                "id": "514880",
                "nome": "PL 1975/2011"
            },
            {
                "ementa": "Altera o inciso I, do art. 3º, da Lei nº 10.823, de 19 de dezembro de 2003",
                "id": "514879",
                "nome": "PL 1974/2011"
            },
            {
                "ementa": "Altera o art. 178, da Lei nº 9.279, de 14 de maio de 1996.",
                "id": "514878",
                "nome": "PL 1973/2011"
            },
            {
                "ementa": "Altera os arts. 198 e 199 do Código de Processo Civil  (Lei nº 5.869, de 11 de janeiro de 1973) .",
                "id": "509915",
                "nome": "PL 1650/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Estatuto dos Sistemas Cicloviários e dá outras providências. ",
                "id": "502177",
                "nome": "PL 1346/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer equipamento obrigatório dos veículos de transporte público coletivo de passageiros. ",
                "id": "500356",
                "nome": "PL 1223/2011"
            },
            {
                "ementa": "Dispõe sobre a exigência de pedágio pela utilização dos diversos equipamentos viários públicos e dá outras providências.",
                "id": "544337",
                "nome": "PL 3852/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da Administração Pública, direta e indireta, de realizar licitação para a escolha da instituição financeira administradora dos depósitos relativos à folha de pagamento dos seus agentes públicos e dá outras providências.",
                "id": "544336",
                "nome": "PL 3851/2012"
            },
            {
                "ementa": "Dispõe sobre parâmetros legais para veiculação da propaganda institucional da Administração Pública, direta e indireta, e dá outras providências.",
                "id": "544335",
                "nome": "PL 3850/2012"
            },
            {
                "ementa": "Revoga as alíneas a, b e e, do inciso III e o inciso XI do art. 52, e altera a redação do § 2º do art. 73, do inciso XIV do art. 84, do art. 94, do parágrafo único do art. 101, do parágrafo único do art. 104, do § 2º do art. 103-B, do caput do art. 111-A, do caput do art. 115, do art. 119, e do §1º do art. 120, dos §§ 1º e 2º do art. 128, do caput e § 6º do art. 130-A, da Constituição Federal. ",
                "id": "509937",
                "nome": "PEC 45/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art.14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Senador.",
                "id": "560575",
                "nome": "PEC 222/2012"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art.14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Governadores e Vice-Governadores. ",
                "id": "560572",
                "nome": "PEC 221/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL749506",
            "PL767210",
            "SUBFINED",
            "CEENSI",
            "CME",
            "PEC40509",
            "PL766310",
            "SUBCOPA",
            "SUBFIPAC"
        ],
        "estado": "SP",
        "id": "141375",
        "nome": "ALINE CORRÊA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Proíbe a utilização de aparelhos de telefonia móvel em estabelecimentos financeiros e dá outras providências.",
                "id": "502743",
                "nome": "PL 1387/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "499879",
                "nome": "PL 1195/2011"
            },
            {
                "ementa": "Modifica o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda os proventos percebidos pelos portadores de sequelas incapacitantes decorrentes de encefalite herpética.",
                "id": "499877",
                "nome": "PL 1194/2011"
            },
            {
                "ementa": "Confere ao Município de Limeira, no Estado de São Paulo, o título de Capital Nacional da Joia Folheada. ",
                "id": "558429",
                "nome": "PL 4647/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências, para os fins de exigir a apresentação de documento de identificação com foto e o registro dos dados biométricos dos sócios e administradores das empresas mercantis.",
                "id": "558426",
                "nome": "PL 4646/2012"
            },
            {
                "ementa": "Dispõe sobre a repressão à violência contra a mulher, alterando dispositivos da Lei nº 11.340, de 7 de agosto de 2006 - Lei Maria da Penha, e dá outras providências.",
                "id": "556589",
                "nome": "PL 4501/2012"
            },
            {
                "ementa": "Confere ao Município de Americana, no Estado de São Paulo, o título de Capital Nacional da Moda. ",
                "id": "553505",
                "nome": "PL 4319/2012"
            },
            {
                "ementa": "Estabelece cota mínima para a contratação obrigatória de artistas de baixa renda e de artistas idosos de baixa renda nas produções audiovisuais financiadas por recursos públicos.",
                "id": "546657",
                "nome": "PL 3992/2012"
            },
            {
                "ementa": "Confere ao Município de Caçapava, Estado de São Paulo, o título de \"Capital Nacional do Antigomobilismo\".",
                "id": "544169",
                "nome": "PL 3841/2012"
            },
            {
                "ementa": "Altera o Art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para permitir que o empregado falte serviço para acompanhar o filho menor de idade sofrendo de doença infectocontagiosa.",
                "id": "539493",
                "nome": "PL 3572/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC40509",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CESEGUR",
            "COETICA",
            "PL682610",
            "PL712310"
        ],
        "estado": "GO",
        "id": "74372",
        "nome": "SANDES JÚNIOR",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Juscelino Kubitschek\" o trecho da BR-060 entre as cidades de Goiânia, no Estado de Goiás, e Brasília, no Distrito Federal.",
                "id": "497379",
                "nome": "PL 916/2011"
            },
            {
                "ementa": "Acrescenta o  art. 216-B  ao Decreto-Lei  nº 2.848, de 7 de dezembro de 1940 - Código Penal, para  cominar  a  pena  de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213 e 218  for  considerado  estupro.",
                "id": "491711",
                "nome": "PL 349/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal, que tem como objetivo reduzir as emissões de gases de efeito estufa e o consumo de combustíveis fósseis.",
                "id": "491625",
                "nome": "PL 316/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo o prazo mínimo de trezentos e sessenta dias para a validade dos créditos dos planos pré-pagos do serviço de telefonia móvel.",
                "id": "491624",
                "nome": "PL 315/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que  administram  cinemas em  todo  o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao Poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.",
                "id": "491623",
                "nome": "PL 314/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.259, de 12 de julho de 2001, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal.",
                "id": "491621",
                "nome": "PL 313/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para incluir as  despesas com aparelhos de audição entre as deduções permitidas para efeito da apuração da base de cálculo do Imposto de Renda das Pessoas Físicas.",
                "id": "491620",
                "nome": "PL 312/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "491619",
                "nome": "PL 311/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para determinar 60(sessenta) anos como limite de cumprimento da pena privativa de liberdade.",
                "id": "491618",
                "nome": "PL 310/2011"
            },
            {
                "ementa": "Institui o sistema de prevenção à Síndrome Alcoólica Fetal.",
                "id": "491375",
                "nome": "PL 254/2011"
            },
            {
                "ementa": "Dispõe sobre a livre circulação de livros e produções intelectuais.",
                "id": "491374",
                "nome": "PL 253/2011"
            },
            {
                "ementa": "Determina que as empresas de transporte ofereçam alternativas aos usuários quando do impedimento do oferecimento do serviço.",
                "id": "491373",
                "nome": "PL 252/2011"
            },
            {
                "ementa": "Altera o art. 429, do Decreto-Lei nº 5.452, de 1º de maio de 1943, para estabelecer a proporção de trabalhadores aprendizes nas empresas e dá outras providências.",
                "id": "491372",
                "nome": "PL 251/2011"
            },
            {
                "ementa": "Dispõe sobre a criação dos parágrafos 2º e 3º ao art. 47 do Decreto Lei nº 5.452 de 1º de maio de 1943 (Consolidação das Leis do Trabalho).",
                "id": "491371",
                "nome": "PL 250/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de divulgação pelos bancos de sangue, pelos serviços de hemoterapia e outras entidades afins, de informações a respeito da doação de medula óssea, e dá outras providências.",
                "id": "491370",
                "nome": "PL 249/2011"
            },
            {
                "ementa": "Constitui banco de profissionais que concluíram a graduação em instituições públicas de ensino ou em qualquer instituição de ensino, para serviços remunerados em comunidades carentes de profissionais em suas respectivas áreas de formação.",
                "id": "491369",
                "nome": "PL 248/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de plebiscitos e referendos municipais simultaneamente com as eleições de prefeitos e vereadores.",
                "id": "491368",
                "nome": "PL 247/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 312 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491367",
                "nome": "PL 246/2011"
            },
            {
                "ementa": "Determina que a  imunidade de execução em favor de Estado Estrangeiro não alcança o crédito trabalhista.",
                "id": "491366",
                "nome": "PL 245/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 37 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491365",
                "nome": "PL 244/2011"
            },
            {
                "ementa": "Eleva a dez anos a responsabilidade do empreiteiro pela solidez e segurança de edifícios e outras construções consideráveis.",
                "id": "491364",
                "nome": "PL 243/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de energia solar e reaproveitamento da água da chuva na construção de habitações populares.",
                "id": "491363",
                "nome": "PL 242/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa e Proteção do Consumidor.",
                "id": "491361",
                "nome": "PL 240/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 549 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil - transformando o atual parágrafo único em § 1º.",
                "id": "491362",
                "nome": "PL 241/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491360",
                "nome": "PL 239/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva na divulgação das anotações de prontuários de pessoas indiciadas ou processadas, nas hipóteses que menciona.",
                "id": "491358",
                "nome": "PL 238/2011"
            },
            {
                "ementa": "Altera os arts. 7º, 13 e 15 da Lei nº 9.636, de 15 de maio de 1998, que, primordialmente, dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União.",
                "id": "491357",
                "nome": "PL 237/2011"
            },
            {
                "ementa": "Modifica dispositivo da Lei de nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "491356",
                "nome": "PL 236/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491355",
                "nome": "PL 235/2011"
            },
            {
                "ementa": "Inclui os parágrafos primeiro e segundo ao art. 781 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, de modo estabelecer normas sobre indenização para os contratos de seguro de veículos automotores.",
                "id": "491354",
                "nome": "PL 234/2011"
            },
            {
                "ementa": "Dispõe sobre garantias para o exercício das atividades de segurança pública, visando a eficiência de suas atividades e dá outras providências.",
                "id": "491353",
                "nome": "PL 233/2011"
            },
            {
                "ementa": "Altera os arts. 120 e 124 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "491352",
                "nome": "PL 232/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao usuário dos serviços de telefonia fixa e móvel o direito de obter, a qualquer tempo, informações gratuitas sobre as chamadas telefônicas realizadas.",
                "id": "491351",
                "nome": "PL 231/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para obrigar o fornecedor a informar sobre o direito de desistência do contrato.",
                "id": "491350",
                "nome": "PL 230/2011"
            },
            {
                "ementa": "Altera a redação da Lei de nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente.",
                "id": "491348",
                "nome": "PL 229/2011"
            },
            {
                "ementa": "Altera o § 2º do art. 160 da Lei nº 6.015, de 31 de dezembro de 1973, disciplinando a obrigatoriedade da territorialidade nas notificações extrajudiciais.",
                "id": "491347",
                "nome": "PL 228/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que \"estabelece normas gerais e critérios básicos de acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida e dá outras providências\".",
                "id": "491346",
                "nome": "PL 227/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491345",
                "nome": "PL 226/2011"
            },
            {
                "ementa": "Cria a notificação compulsória dos casos de violência doméstica por toda a rede de serviços de saúde e secretarias de segurança pública existentes no território nacional.",
                "id": "491343",
                "nome": "PL 225/2011"
            },
            {
                "ementa": "Revoga disposição da Lei nº 9.514, de 1997.",
                "id": "491342",
                "nome": "PL 224/2011"
            },
            {
                "ementa": "Acresce o inciso XV ao art. 30 da Lei nº 8.935, de 18 de novembro de 1994.",
                "id": "491341",
                "nome": "PL 223/2011"
            },
            {
                "ementa": "Altera os arts. 180 e 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "491340",
                "nome": "PL 222/2011"
            },
            {
                "ementa": "Altera os arts. 26, 39, 51, 82, 102 e 106 da Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "491339",
                "nome": "PL 221/2011"
            },
            {
                "ementa": "Determina  a  inclusão  da disciplina  Organização  dos  Poderes em todas as Instituições de Ensino de segundo grau e dá outras providências.",
                "id": "491338",
                "nome": "PL 220/2011"
            },
            {
                "ementa": "Modifica o art. 23 da Lei nº 6.830, de 1980 para permitir a arrematação com valor inferior ao dado pela avaliação ainda em primeiro leilão.",
                "id": "491337",
                "nome": "PL 219/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491335",
                "nome": "PL 218/2011"
            },
            {
                "ementa": "Altera os §§ 3º e 4º do art. 20 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491334",
                "nome": "PL 217/2011"
            },
            {
                "ementa": "Dispõe sobre a prescrição nos crimes de lavagem ou ocultação de bens, Direitos e valores.",
                "id": "491333",
                "nome": "PL 216/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 525 e altera a redação do § 2º do art. 544 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491332",
                "nome": "PL 215/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para ampliar o conceito de fornecedor, aumentar os prazos para reclamação por vícios aparentes e determinar o reinício da contagem desses prazos, após o atendimento da reclamação pelo fornecedor.",
                "id": "491331",
                "nome": "PL 214/2011"
            },
            {
                "ementa": "Altera as Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, para dispor sobre a filiação ao Regime Geral de Previdência Social do brasileiro que reside no exterior.",
                "id": "491330",
                "nome": "PL 213/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491329",
                "nome": "PL 212/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1.361, §1º, da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "491328",
                "nome": "PL 211/2011"
            },
            {
                "ementa": "Acrescenta o § 1º-A ao art. 74 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491327",
                "nome": "PL 210/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, para dispor sobre a renovação da frota de veículos das empresas particulares que exploram serviços de vigilância e de transportes de valores.",
                "id": "491326",
                "nome": "PL 209/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências, visando condicionar a paralisação ou desativação de empreendimentos ou atividades licenciados a parecer favorável do órgão ambiental ou outras providências por este julgadas pertinentes.",
                "id": "491325",
                "nome": "PL 208/2011"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Veículos Roubados.",
                "id": "491324",
                "nome": "PL 207/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de registro, perante o órgão competente do Poder Executivo, das pessoas que entrarem ou saírem do território nacional.",
                "id": "491323",
                "nome": "PL 206/2011"
            },
            {
                "ementa": "Altera o art. 51 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, e dá outras providências.",
                "id": "491322",
                "nome": "PL 205/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 1.876 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil.",
                "id": "491321",
                "nome": "PL 204/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491320",
                "nome": "PL 203/2011"
            },
            {
                "ementa": "Destina o número telefônico 153 para chamadas gratuitas de emergência, exclusiva para as guardas municipais.",
                "id": "491318",
                "nome": "PL 201/2011"
            },
            {
                "ementa": "Permite ao Advogado a formulação de perguntas diretamente ao depoente.",
                "id": "491319",
                "nome": "PL 202/2011"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 43 da Lei nº 8.078, de 11 de Setembro de 1990.",
                "id": "491316",
                "nome": "PL 200/2011"
            },
            {
                "ementa": "Determina a comunicação ao usuário de transporte sobre impedimentos em seu deslocamento.",
                "id": "491315",
                "nome": "PL 199/2011"
            },
            {
                "ementa": "Dispõe sobre as sacolas oferecidas gratuitamente pelo fornecedor ao consumidor final para embalagem ou reembalagem de produtos e dá outras providências.",
                "id": "491314",
                "nome": "PL 198/2011"
            },
            {
                "ementa": "Dispõe sobre o desconto de 50% (cinqüenta por cento) em eventos culturais e artísticos para doadores de sangue.",
                "id": "491313",
                "nome": "PL 197/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de placas informativas orientando os usuários das rodovias federais, estaduais e municipais a denunciar os motoristas com sinal de embriaguez.",
                "id": "491312",
                "nome": "PL 196/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers hipermercados.",
                "id": "491067",
                "nome": "PL 114/2011"
            },
            {
                "ementa": "Dispõe sobre a comunicação ao contribuinte do acesso a seus dados cadastrais e fiscais por parte da Secretaria da Receita Federal do Brasil.",
                "id": "491066",
                "nome": "PL 113/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.768, de 20 de dezembro de 1971, tornando obrigatória a transmissão de sorteios e operações assemelhadas, ao momento em que se realizem, pela Internet.",
                "id": "491065",
                "nome": "PL 112/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para incluir nova hipótese de cláusula contratual  abusiva.",
                "id": "491064",
                "nome": "PL 111/2011"
            },
            {
                "ementa": "Acrescenta o art. 2ºA à Lei nº 10.214, de 27 de março de 2001.",
                "id": "491063",
                "nome": "PL 110/2011"
            },
            {
                "ementa": "Altera o Código Penal, tipificando caso de receptação presumida.",
                "id": "491062",
                "nome": "PL 109/2011"
            },
            {
                "ementa": "Desonera dos tributos federais todos os medicamentos diretamente utilizados no tratamento do diabetes e da hipertensão arterial, e dá outras providências.",
                "id": "491061",
                "nome": "PL 108/2011"
            },
            {
                "ementa": "Isenta do imposto de importação as lâmpadas fluorescentes (CFL\"s) e ou diodos (LED''s) e dá outras providências.",
                "id": "491060",
                "nome": "PL 107/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.977, de 6 de janeiro de 1995, que \"dispõe sobre o serviço de TV a cabo e dá outras providências\", proibindo a cobrança de tarifa mensal sobre pontos adicionais instalados no domicílio do assinante.",
                "id": "491059",
                "nome": "PL 106/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tratar da participação da iniciativa privada em projetos de sinalização de trânsito.",
                "id": "491058",
                "nome": "PL 105/2011"
            },
            {
                "ementa": "Obriga as pessoas jurídicas que comercializem produtos ou serviços pela Internet a informar seu número no Cadastro Nacional da Pessoa Jurídica - CNPJ, e o endereço e o telefone de suas instalações físicas.",
                "id": "491057",
                "nome": "PL 104/2011"
            },
            {
                "ementa": "Altera o art. 188 da Lei de Registros Públicos.",
                "id": "491056",
                "nome": "PL 103/2011"
            },
            {
                "ementa": "Altera o caput do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998.",
                "id": "535692",
                "nome": "PL 3318/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CAPADR",
            "CMO"
        ],
        "estado": "MS",
        "id": "74376",
        "nome": "VANDER LOUBET",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Obriga o fabricante de produto reciclável ou cuja embalagem seja reciclável a apresentar ao consumidor esta informação no rótulo do produto.",
                "id": "504693",
                "nome": "PL 1474/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CECONST",
            "CME",
            "PEC03299",
            "PEC44309",
            "PL161096",
            "PL540301",
            "PL682610",
            "CEANISTI",
            "CFT",
            "PEC11111",
            "PEC40509",
            "PEC47810"
        ],
        "estado": "MA",
        "id": "141408",
        "nome": "CLEBER VERDE",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Estabelece o período das férias escolares no ano de 2014, em que o Brasil sediará a Copa do Mundo FIFA de Futebol.",
                "id": "501330",
                "nome": "PL 1273/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa de Combate e Prevenção ao Câncer de Pele junto aos pescadores em todo o território nacional.",
                "id": "500820",
                "nome": "PL 1264/2011"
            },
            {
                "ementa": "Acresce §3º ao art. 1º da Lei nº. 10.779, de 25 de novembro de 2003, para garantir que o pescador artesanal de camarões, ainda que utilize barco com cumprimento menor do que 4 (quatro) metros possa se habilitar ao recebimento do seguro-desemprego.",
                "id": "500819",
                "nome": "PL 1263/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 221, de 28 de fevereiro de 1967, que dispõe sobre a proteção e estímulos à pesca e dá outras providências",
                "id": "500817",
                "nome": "PL 1262/2011"
            },
            {
                "ementa": "Dispõe sobre critérios para a concessão de certificação e autorização para as embarcações pesqueiras que operam na captura de lagostas em todo o território nacional.",
                "id": "500814",
                "nome": "PL 1260/2011"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "498833",
                "nome": "PL 1108/2011"
            },
            {
                "ementa": "Isenta de pagamento a retirada da segunda via de documentos da pessoa que os tiver roubados ou furtados.",
                "id": "498724",
                "nome": "PL 1105/2011"
            },
            {
                "ementa": "Dispõe sobre o uso de sacolas plásticas biodegradáveis para acondicionamento de produtos e mercadorias a serem utilizadas nos estabelecimentos comerciais em todo território nacional.",
                "id": "498708",
                "nome": "PL 1103/2011"
            },
            {
                "ementa": "Institui o Fundo de Apoio à Pesca Artesanal e dá outras providências.",
                "id": "498707",
                "nome": "PL 1102/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 9.478, de 6 de agosto de 1997, visando destinar parte dos recursos oriundos dos royalties do petróleo para as Confederações e Federações de Pesca, e dá outras providências.",
                "id": "498704",
                "nome": "PL 1101/2011"
            },
            {
                "ementa": "Acrescenta o art. 29-A a Lei nº 9.605, de 12 de fevereiro de 1998, estabelecendo como crime ambiental a pesca ou captura de peixes exóticos nos rios e nas encostas brasileiras.",
                "id": "498703",
                "nome": "PL 1100/2011"
            },
            {
                "ementa": "Garante ao pescador profissional artesanal de camarões o recebimento do seguro-desemprego ainda que o defeso da pesca do camarão seja parcial",
                "id": "498702",
                "nome": "PL 1099/2011"
            },
            {
                "ementa": "Institui o de Fundo de Aval para Colônias, Associações e Cooperativas de Pesca e dá outras providências.",
                "id": "498657",
                "nome": "PL 1095/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "498651",
                "nome": "PL 1094/2011"
            },
            {
                "ementa": "Altera o art. 143, da Lei nº 8.213, de 24 de julho de 1991 e acresce o § 2º na Lei nº 11.368, de 09 de novembro de 2006, com a finalidade de estender por um prazo de 25 anos contados a partir do término da vigência da Lei nº 8.213, de 24 de julho de 1991, o direito ao pescador artesanal de aposentar-se por idade sem o recolhimento das contribuições previdenciárias.",
                "id": "498631",
                "nome": "PL 1091/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de parte das dívidas dos pescadores, associações, cooperativas e colônias junto ao PRONAF - Programa Nacional de Fortalecimento à Agricultura Familiar e dá outras providências.",
                "id": "498630",
                "nome": "PL 1090/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 11.959,  de 29 de junho de 2008, para tornar não obrigatória a exigência da utilização do dispositivo de rastreamento por satélite para embarcações de arqueamento bruta iguais ou menores a 20, bem como de qualquer outro dispositivo ou procedimento que possibilite o monitoramento, da posição geográfica e da profundidade do local de pesca da embarcação.",
                "id": "498629",
                "nome": "PL 1089/2011"
            },
            {
                "ementa": "Concede aos armadores de pesca o beneficio de ajuda de custo para a manutenção da embarcação de pesca durante o período do defeso.",
                "id": "498628",
                "nome": "PL 1088/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento de adicional de insalubridade aos pescadores profissionais e dá outras providências.",
                "id": "498627",
                "nome": "PL 1087/2011"
            },
            {
                "ementa": "Acrescem dispositivo no parágrafo  único  do art. 33 da Lei nº 9.605, de 1998. ",
                "id": "498626",
                "nome": "PL 1086/2011"
            },
            {
                "ementa": "Dispõe sobre a assistência para a mulher vítima de estupro que vier a optar por realizar aborto legal.",
                "id": "498623",
                "nome": "PL 1085/2011"
            },
            {
                "ementa": "Altera o § 4º do art. 22- A, acresce os arts.  22-C e 25-B na Lei nº 8212, de 24 de julho de 1991, já incluídas as alterações realizadas em decorrência da Lei nº 10.256, de 09 de julho de 2001, com a finalidade de estender à empresa de captura e indústria de pesca os benefícios concedidos à agroindústria no tocante ao valor da alíquota de contribuições previdenciárias recolhidas pelo empregador em favor da Previdência Social.",
                "id": "498622",
                "nome": "PL 1084/2011"
            },
            {
                "ementa": "Estende ao catador de marisco e à marisqueira o recebimento do seguro-desemprego, concedido ao pescador profissional artesanal, conforme o disposto na Lei nº 10.779, de 2003.",
                "id": "498620",
                "nome": "PL 1083/2011"
            },
            {
                "ementa": "Altera os arts. 12, 23  e  24 da Lei nº 9.636, de 15 de maio de 1998, que Dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "498619",
                "nome": "PL 1082/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, e o art. 34 da Lei nº 10.741, de 1º de outubro de 2003, para permitir que os idosos e pessoas com deficiências percebam o benefício de prestação continuada de caráter assistencial independentemente do valor da renda familiar per capita, desde que não percebam  aposentadoria de qualquer regime previdenciário, permitida a acumulação com pensão por morte.",
                "id": "497328",
                "nome": "PL 911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996 - Lei de Diretrizes e Bases da Educação para incluir no currículo do ensino médio o tema \"Direitos e Garantias Fundamentais\"",
                "id": "563455",
                "nome": "PL 4849/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "CME"
        ],
        "estado": "GO",
        "id": "166402",
        "nome": "MAGDA MOFATTO",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFT",
            "MERCOSUL",
            "PL355504",
            "CDC",
            "CME"
        ],
        "estado": "PE",
        "id": "74435",
        "nome": "SERGIO GUERRA",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFFC",
            "PL157211",
            "SUBFIPAC",
            "CME",
            "CMO"
        ],
        "estado": "SP",
        "id": "167617",
        "nome": "VANDERLEI SIRAQUE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a proteção e segurança dos consumidores nas agências e postos bancários. ",
                "id": "564149",
                "nome": "PL 4912/2012"
            },
            {
                "ementa": "Dispõe sobre o descarte e disposição final de baterias e pilhas usadas e dá outras providências.",
                "id": "538980",
                "nome": "PL 3551/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 144, da Constituição Federal, para incluir a Força Nacional de Segurança Pública entre os órgãos de segurança pública.",
                "id": "551680",
                "nome": "PEC 195/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC47810",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "CREDN",
            "PEC01095"
        ],
        "estado": "BA",
        "id": "74133",
        "nome": "LUIZ ALBERTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo ao Ato da Disposições Constitucionais Transitórias determinando a reserva de vagas na Câmara dos Deputados, nas assembleias legislativas e na Câmara Legislativa, por cinco legislaturas, para parlamentares oriundos da população negra.",
                "id": "529275",
                "nome": "PEC 116/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBRESOL",
            "CFFC",
            "CME"
        ],
        "estado": "RJ",
        "id": "160625",
        "nome": "ZOINHO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados as vans destinadas ao transporte coletivo de passageiros, na forma que determina. ",
                "id": "531882",
                "nome": "PL 2977/2011"
            },
            {
                "ementa": "Dispõe sobre a movimentação da conta vinculada do trabalhador no Fundo de Garantia do Tempo de Serviço para a construção de imóvel para moradia própria.",
                "id": "527375",
                "nome": "PL 2703/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, e a Lei nº 10.098, de 19 de dezembro de 2000, para dispor sobre o atendimento prioritário do obeso e sua acessibilidade no transporte coletivo. ",
                "id": "527374",
                "nome": "PL 2702/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.656, de 3 de junho de 1998, para assegurar direitos dos dependentes maiores de 21 anos e menores de 24 anos, matriculados em curso regular reconhecido pelo MEC.",
                "id": "554693",
                "nome": "PL 4402/2012"
            },
            {
                "ementa": "Dispõe sobre a responsabilidade do empregador público e da Administração Pública em relação aos contratos de prestação de serviços.",
                "id": "549571",
                "nome": "PL 4117/2012"
            },
            {
                "ementa": "Altera a legislação do imposto de renda das pessoas físicas, para o aposentado por invalidez poder deduzir da base de cálculo do imposto de renda parcela isenta referente a rendimentos de aposentadoria, independentemente de sua idade.",
                "id": "540387",
                "nome": "PL 3638/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PEC11111",
            "CAINDR",
            "CPITRAPE",
            "SUBESCIV"
        ],
        "estado": "AC",
        "id": "141446",
        "nome": "GLADSON CAMELI",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "PEC00511",
            "PEC03711",
            "PEC11111",
            "PEC40509",
            "PL712310",
            "SUBMIALT",
            "CME"
        ],
        "estado": "AP",
        "id": "74345",
        "nome": "EVANDRO MILHOMEN",
        "partido": "PCdoB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CMMC",
            "PL540301",
            "CME",
            "PL749506",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "160530",
        "nome": "ANTONIO IMBASSAHY",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFFC",
            "PL355504",
            "CME"
        ],
        "estado": "RJ",
        "id": "74688",
        "nome": "LUIZ SÉRGIO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Disciplina o trabalho com Raios X ou substâncias radioativas",
                "id": "551868",
                "nome": "PL 4210/2012"
            },
            {
                "ementa": "Dispõe sobre o tráfego de embarcações, pesca artesanal ou amadora e utilização de praias na Estação Ecológica de Tamoios.",
                "id": "551690",
                "nome": "PL 4196/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL161096",
            "CFT"
        ],
        "estado": "AP",
        "id": "73924",
        "nome": "DAVI ALCOLUMBRE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a redação da art. 244 da Lei nº 10.406, de 10 de janeiro de 2002, para substituir o termo \"gênero\" pelo termo \"espécie\". ",
                "id": "529826",
                "nome": "PL 2835/2011"
            },
            {
                "ementa": "Altera o § 3º e acrescenta o § 4º do art. 334 da Lei nº 2.848, de 07 de dezembro de 1940 - Código Penal, que trata sobre contrabando e descaminho.",
                "id": "529827",
                "nome": "PL 2836/2011"
            },
            {
                "ementa": "Altera a redação da Lei nº 10.741, de 1º de outubro de 2003 - Estatuto do idoso e o art. 136 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "522105",
                "nome": "PL 2425/2011"
            },
            {
                "ementa": "Altera a redação do art. 538 da Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "522100",
                "nome": "PL 2424/2011"
            },
            {
                "ementa": "Altera a redação do § 3º, do art. 147, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "512265",
                "nome": "PL 1825/2011"
            },
            {
                "ementa": "Altera a redação do art. 244 do Decreto-Lei nº 2.848, de 1940. ",
                "id": "499457",
                "nome": "PL 1154/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 168-A do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para dispor sobre perda de cargo, função ou emprego público em caso de condenação por apropriação indébita previdenciária.",
                "id": "534452",
                "nome": "PL 3193/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PARLAJOV",
            "PEC01011",
            "PL682610",
            "SUBMIHPA",
            "CMADS"
        ],
        "estado": "SP",
        "id": "160662",
        "nome": "LUIZ FERNANDO MACHADO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal do Litoral Norte - SP (UFLN).",
                "id": "496993",
                "nome": "PL 884/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal de Jundiaí, com sede na cidade de Jundiaí, no Estado de São Paulo, e dá outras providências.",
                "id": "496991",
                "nome": "PL 883/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.079, de 10 de abril de 1950, que define os crimes de responsabilidade e regula o processo de julgamento.",
                "id": "496990",
                "nome": "PL 882/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29 e 84 da Constituição Federal para instituir a obrigatoriedade de elaboração e cumprimento do plano de metas pelo Poder Executivo municipal, estadual e federal, com base nas propostas da campanha eleitoral.",
                "id": "497549",
                "nome": "PEC 10/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "COETICA",
            "SUBMIHPA",
            "CDC",
            "CPICRIAN"
        ],
        "estado": "SP",
        "id": "160667",
        "nome": "GUILHERME MUSSI",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da \"Loteria da Saúde\" destinada a manutenção e custeio da Saúde em específico do Sistema Único da Saúde - SUS.",
                "id": "525551",
                "nome": "PL 2617/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a placa de identificação dos veículos particulares dos Deputados Federais e Senadores da República.",
                "id": "520689",
                "nome": "PL 2369/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de acondicionamento dos corpos para os sepultamentos realizados nos cemitérios no território nacional, e dá outras providências.",
                "id": "511135",
                "nome": "PL 1759/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da \"Loteria Ambiental\" destinada à conservação e proteção do meio ambiente, parques federais e promoção do desenvolvimento sustentável.",
                "id": "503824",
                "nome": "PL 1437/2011"
            },
            {
                "ementa": "Torna obrigatória a presença da Bandeira Nacional nas salas de aula em todos os estabelecimentos de ensino da rede pública e privada.",
                "id": "499720",
                "nome": "PL 1177/2011"
            },
            {
                "ementa": "Cria a figura do Vigilante Ambiental Voluntário em caráter nacional.",
                "id": "498064",
                "nome": "PL 1003/2011"
            },
            {
                "ementa": "Acrescenta o §4º ao art. 322 da Consolidação das Leis do Trabalho - CLT, para assegurar aviso prévio aos professores ao término do ano letivo ou no curso de férias escolares.",
                "id": "562455",
                "nome": "PL 4817/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 36 e altera a redação do art. 38, ambos da Lei nº 8.078 de 8 de setembro de 1990, o Código de Defesa do Consumidor, estabelecendo critérios e responsabilidades do anunciante na divulgação de produtos com propriedades terapêuticas (categoria medicamentos), para uso humano e veterinário.",
                "id": "559767",
                "nome": "PL 4717/2012"
            },
            {
                "ementa": "Estabelece a forma, o prazo, o cumprimento e demais atos em razão dos Recalls de veículos automotores com o fim de evitar acidentes pelo não atendimento por parte dos consumidores e dos fornecedores.",
                "id": "558332",
                "nome": "PL 4637/2012"
            },
            {
                "ementa": "Determina que a Administração Pública municipal ou estadual e do Distrito Federal ofereçam tratamento psicológico e psiquiátrico aos Agentes Comunitários de Saúde, Agentes de Combate às Endemias, Agentes de Proteção Ambiental e aos Agentes de Proteção Social.",
                "id": "541963",
                "nome": "PL 3730/2012"
            },
            {
                "ementa": "Acrescenta o art. 8º-A à Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor.",
                "id": "535221",
                "nome": "PL 3278/2012"
            },
            {
                "ementa": "Acrescenta o art. 98-A na Lei nº 8.212, de 24 de julho de 1991, para estabelecer valor teto para concessão de remissão ou anistia dos tributos federais.",
                "id": "535219",
                "nome": "PL 3277/2012"
            },
            {
                "ementa": "Determina que a imunidade de execução em favor de Estado estrangeiro e de organismo internacional não prevalece com referência a créditos oriundos da relação de trabalho.",
                "id": "535218",
                "nome": "PL 3276/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "GTCL",
            "PL157211",
            "PL602505",
            "PL682610",
            "SUBEALBR",
            "SUBMIHPA",
            "CCJC",
            "CEENSI"
        ],
        "estado": "MG",
        "id": "129037",
        "nome": "GABRIEL GUIMARÃES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Anel Rodoviário Helena Greco\" o anel rodoviário de Belo Horizonte, trecho Entr. MG-437/MGT-262 - Entr. BR-040/135/262/381 - Entr. BR-040/BR-356 - na BR-262/381/040, no Município de Belo Horizonte, Estado de Minas Gerais. ",
                "id": "515304",
                "nome": "PL 2008/2011"
            },
            {
                "ementa": "Denomina \"Barragem Vice-Presidente José Alencar\" a Barragem de Congonhas, situada entre os Municípios de Grão Mogol e Itacambira, no Estado de Minas Gerais. ",
                "id": "500954",
                "nome": "PL 1267/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Dalton Canabrava\" a BR-259, Entr. BR-135 (Curvelo) - Entr. BR-040 (Felixlândia), Estado de Minas Gerais. ",
                "id": "545833",
                "nome": "PL 3948/2012"
            },
            {
                "ementa": "Dispõe sobre a realização de consulta, de forma direta, para decidir sobre a adoção de eleições diretas para escolha dos membros da Diretoria do Conselho Federal da Ordem dos Advogados do Brasil e dá outras providências.",
                "id": "544863",
                "nome": "PL 3879/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de imposto de renda sobre os rendimentos dos depósitos de Poupança de pessoas físicas e dá outras providências. ",
                "id": "543310",
                "nome": "PL 3802/2012"
            },
            {
                "ementa": "Cria o Livro de Reclamações dos Consumidores e dá outras providências. \n\n",
                "id": "537001",
                "nome": "PL 3418/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "SUBCULT",
            "SUBFINED",
            "CME",
            "CMO"
        ],
        "estado": "SC",
        "id": "74388",
        "nome": "JORGE BOEIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, para destinar recursos do Fundo Social para a educação.",
                "id": "555620",
                "nome": "PL 4419/2012"
            },
            {
                "ementa": "Dispõe sobre parcelamento para empresas em recuperação judicial de débitos com a Secretaria da Receita Federal, a Procuradoria-Geral da Fazenda Nacional e o Instituto Nacional do Seguro Social e dá outras providências.",
                "id": "545669",
                "nome": "PL 3936/2012"
            },
            {
                "ementa": "Acrescenta inciso XI, ao art. 6º da Lei nº 8.078 de 11 de setembro de 1990 - Código de Defesa do Consumidor - tornando obrigatória a discriminação de impostos pagos por cada produto ou serviço nos cupons fiscais e nas notas fiscais.",
                "id": "545668",
                "nome": "PL 3935/2012"
            },
            {
                "ementa": "Dispõe sobre a política de valorização de longo prazo do salário mínimo.",
                "id": "542838",
                "nome": "PL 3771/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PL682610",
            "SUBPRSAL",
            "CME",
            "GTCL",
            "PEC47810",
            "PL346004"
        ],
        "estado": "SP",
        "id": "141398",
        "nome": "CARLOS ZARATTINI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Autoriza a exclusão dos valores recebidos e repassados por associações civis e sociedades cooperativas de rádio-táxi da base de cálculo da Contribuição para o Programa de Integração Social (PIS/Pasep) e da Contribuição para o Financiamento da Seguridade Social (Cofins).",
                "id": "501693",
                "nome": "PL 1314/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CME",
            "CMO",
            "CCTCI",
            "CFT",
            "CMMC",
            "CREDN",
            "GTCL",
            "PEC03711",
            "SUBPORTO",
            "SUBRESOL"
        ],
        "estado": "SP",
        "id": "141391",
        "nome": "ARNALDO JARDIM",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre aprimoramento das regras que regem as Parcerias Público Privadas. ",
                "id": "530572",
                "nome": "PL 2892/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a prevenção da contaminação do solo, cria a Contribuição de Intervenção no Domínio Econômico sobre Substâncias Perigosas e o Fundo Nacional para a Descontaminação de Áreas Órfãs Contaminadas e altera art. 8º da Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "527624",
                "nome": "PL 2732/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Gestor Ambiental.",
                "id": "526823",
                "nome": "PL 2664/2011"
            },
            {
                "ementa": "Altera a alínea \"c\", do art. 36, do Decreto-Lei nº 73 de 21 de novembro de 1966, que  dispõe sobre o Sistema Nacional de Seguros Privados, regula as operações de seguro e resseguros e dá outras providências.",
                "id": "500467",
                "nome": "PL 1227/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "PL355504",
            "CME",
            "PL161096",
            "PL346004",
            "SUBMIALT"
        ],
        "estado": "PE",
        "id": "141394",
        "nome": "BRUNO ARAÚJO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Institui o Código Nacional de Ciência,Tecnologia e Inovação.",
                "id": "518068",
                "nome": "PL 2177/2011"
            },
            {
                "ementa": "Modifica a natureza jurídica do escritório central de arrecadação e distribuição de direitos de que trata o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998.",
                "id": "509184",
                "nome": "PL 1601/2011"
            },
            {
                "ementa": "Dispõe sobre a destinação de recursos das participações governamentais do Ministério da Educação.",
                "id": "559083",
                "nome": "PL 4681/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME"
        ],
        "estado": "ES",
        "id": "141395",
        "nome": "CAMILO COLA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre isenção de tributos ICMS, Cofins e a contribuição previdenciária (INSS), incidentes sobre operações com medicamentos destinados a uso humano.",
                "id": "515036",
                "nome": "PL 1988/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CME",
            "SUBFUSAO"
        ],
        "estado": "PR",
        "id": "73781",
        "nome": "NELSON MEURER",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDU",
            "PEC47810",
            "SUBEALBR",
            "SUBPRSAL",
            "SUBRESOL",
            "CME",
            "CMMC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "SUBLECOP"
        ],
        "estado": "RJ",
        "id": "160577",
        "nome": "ADRIAN",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Cria a Contribuição de Intervenção no Domínio Econômico sobre Embalagens e o Fundo Nacional para a Reciclagem.",
                "id": "513915",
                "nome": "PL 1929/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, estabelecendo condições para a incineração de resíduos sólidos.",
                "id": "513913",
                "nome": "PL 1928/2011"
            },
            {
                "ementa": "Denomina-se \"Aeroporto de Macaé / Rio de Janeiro - Benedito Lacerda\" o aeroporto da cidade de Macaé, Estado do Rio de Janeiro.  ",
                "id": "513470",
                "nome": "PL 1901/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.811, de 11 de outubro de 1972, para tipificar como Crime contra a Organização do Trabalho frustrar  os terceirizados da percepção dos direitos assegurados a todos os que trabalham sob o regime de embarque e confinamento. ",
                "id": "496488",
                "nome": "PL 863/2011"
            },
            {
                "ementa": "Altera o art.118 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para assegurar o direito do segurado à estabilidade provisória concedida pelo Regime Geral de Previdência Social.",
                "id": "543265",
                "nome": "PL 3797/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CME",
            "PEC03299",
            "SUBSETEL",
            "SUBTFBAN",
            "CDC",
            "CVT"
        ],
        "estado": "TO",
        "id": "160576",
        "nome": "CÉSAR HALUM",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Programa \"Circo do Povo\" e estabelece normas para seu funcionamento, e dá outras providências.",
                "id": "528997",
                "nome": "PL 2792/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatório o uso de temporizador em equipamentos de sinalização semafórica.",
                "id": "527189",
                "nome": "PL 2694/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao Art. 307 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal) para tipificar conduta de falsa identidade realizada mediante uso  da rede mundial de computadores - Internet. ",
                "id": "510285",
                "nome": "PL 1681/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 70 da Lei nº 9.472, de 16 de julho de 1997, para coibir a diferença de preços e tarifas entre os planos de serviço pré-pagos e pós-pagos de telefonia. \n\n",
                "id": "556783",
                "nome": "PL 4524/2012"
            },
            {
                "ementa": "Altera a Lei n°. 7.802, de 11 de julho de 1989, para dispor sobre os defensivos agrícolas genéricos e dá outras providências. \n\n\n",
                "id": "550810",
                "nome": "PL 4166/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da farmácia veterinária popular e dá outras providências. \n",
                "id": "550398",
                "nome": "PL 4148/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294, de 15 de julho de 1996, para  estabelecer a obrigatoriedade de exibição de imagens nos rótulos de bebidas alcoólicas. ",
                "id": "539580",
                "nome": "PL 3581/2012"
            },
            {
                "ementa": "Dispõe sobre a extinção da Reserva Global de Reversão e da Conta de Desenvolvimento Energético. ",
                "id": "534318",
                "nome": "PL 3173/2012"
            },
            {
                "ementa": "Dispõe sobre o regime de cálculo das contribuições sociais PIS/PASEP E COFINS relativas às receitas decorrentes de prestação de serviços de energia elétrica.",
                "id": "534317",
                "nome": "PL 3172/2012"
            },
            {
                "ementa": "Altera a redação do § 4º do art. 18 da Constituição Federal, dispondo sobre a organização de Municípios.\n\n",
                "id": "502631",
                "nome": "PEC 29/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CE"
        ],
        "estado": "MG",
        "id": "74648",
        "nome": "ARACELY DE PAULA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CPITRAPE",
            "SUBMIALT",
            "CME",
            "PL540301"
        ],
        "estado": "SP",
        "id": "160561",
        "nome": "MISSIONÁRIO JOSÉ OLIMPIO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a destinação de recursos do Programa Dinheiro Direto na Escola à instalação, melhoria e manutenção de laboratórios para estudo de ciências e ensino técnico em escolas públicas da rede pública de educação básica.",
                "id": "511562",
                "nome": "PL 1777/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de conter nos rótulos das bebidas alcoólicas os males que o consumo de álcool causa à saúde.",
                "id": "498924",
                "nome": "PL 1115/2011"
            },
            {
                "ementa": "Dispõe sobre atendimento psicológico nos hospitais públicos para pacientes com vitiligo.",
                "id": "496438",
                "nome": "PL 861/2011"
            },
            {
                "ementa": "Dispõe  sobre o atendimento aos usuários de drogas e aos alcoólatras, nos hospitais da Rede Pública.",
                "id": "493670",
                "nome": "PL 623/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1º da Lei nº 662, de 6 de abril de 1949, que \"declara feriados nacionais os dias 1º de janeiro, 1º de maio, 7 de setembro, 15 de novembro e 25 de dezembro\", para incluir o feriado Dia de Adoração a Deus.",
                "id": "536120",
                "nome": "PL 3359/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CDEIC",
            "PL540301"
        ],
        "estado": "MG",
        "id": "160599",
        "nome": "DIMAS FABIANO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Determina que em todos os brinquedos e demais atrações existentes em parques de diversão em funcionamento sejam fixadas em local visível para o público placas informativas com dados sobre manutenção, vistoria técnica e eventuais riscos na utilização desses aparelhos e dá outras providências.",
                "id": "530548",
                "nome": "PL 2886/2011"
            },
            {
                "ementa": "Proíbe a inserção, pelas empresas de telefonia móvel, durante as ligações efetuadas por clientes, de mensagem de voz com cobrança por conta não paga e dá outras providências.",
                "id": "530549",
                "nome": "PL 2887/2011"
            },
            {
                "ementa": "Dispõe sobre a cobertura de seguro contra roubo de veículos nos shopping-centers, lojas de departamentos, postos de combustíveis, super e hipermercados ou empresas que operam com estacionamentos e dá outras providências.\"",
                "id": "530547",
                "nome": "PL 2885/2011"
            },
            {
                "ementa": "Obriga a prévia autorização para a utilização de alojamento ou moradia destinada a trabalhadores rurais e dá outras providencias.",
                "id": "530546",
                "nome": "PL 2884/2011"
            },
            {
                "ementa": "Dispõe sobre o direito a informações de registros de ligações na telefonia pré- paga.",
                "id": "527734",
                "nome": "PL 2736/2011"
            },
            {
                "ementa": "Torna obrigatória a vigilância, pelos órgãos de segurança pública estaduais e distrital ou pelas guardas municipais, das escolas públicas de Ensino Infantil, Fundamental e Médio.",
                "id": "527733",
                "nome": "PL 2735/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de fornecimento de manutenção corretiva gratuita no provimento de serviços de acesso à Internet em Banda Larga. ",
                "id": "533793",
                "nome": "PL 3095/2012"
            },
            {
                "ementa": "Determina a criação de espaços, reservado em todas as agências bancárias do País, para que a  revista de bolsas e carteiras de clientes sejam realizadas em ambiente reservado, após sucessivos travamentos das portas detectoras  de metais, evitando assim constrangimento ao cliente que ora são  obrigados a abrirem bolsas  e carteiras expondo seus objetos pessoais na entrada das agências bancárias.",
                "id": "533792",
                "nome": "PL 3094/2012"
            },
            {
                "ementa": "Determina a obrigatoriedade por parte das Construtoras, de instalação de grades ou redes de proteção nas janelas, sacadas e mezaninos em edifícios construídos em todo o País,  de acordo com a conviniência ou não do proprietário e que  os equipamentos de proteção sejam certificados pelo IMETRO.",
                "id": "533791",
                "nome": "PL 3093/2012"
            },
            {
                "ementa": "Que dispõe sobre a obrigatoriedade de fornecimento de medicamentos gratuito pelo SUS  para tratar Hiperatividade e TDHA em crianças portadoras da síndrome sem distinção de classe, nem mesmo aqueles pacientes que não se enquadram como os mais carentes poderão ser  excluídos do benefício.",
                "id": "533790",
                "nome": "PL 3092/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CCJC"
        ],
        "estado": "PA",
        "id": "161904",
        "nome": "DUDIMAR PAXIUBA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Estabelece a prestação obrigatória de serviços por médicos recém-graduados, que foram beneficiários de bolsas ou auxílios federais.",
                "id": "553852",
                "nome": "PL 4346/2012"
            },
            {
                "ementa": "Concede benefícios fiscais de tributos federais às empresas de transporte aéreo regional.",
                "id": "553851",
                "nome": "PL 4345/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CMO",
            "CFT",
            "PEC00511"
        ],
        "estado": "PI",
        "id": "141514",
        "nome": "OSMAR JÚNIOR",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Tipifica a conduta do responsável por cão perigoso que exponha a perigo a vida ou a integridade física de outrem.",
                "id": "521914",
                "nome": "PL 2415/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para tratar da disponibilidade de infraestrutura desportiva nos estabelecimentos de ensino públicos e privados.",
                "id": "520666",
                "nome": "PL 2368/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para estabelecer condições especiais de trabalho na atividade de carteiro.",
                "id": "558757",
                "nome": "PL 4660/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Mandu Ladino\" a rodovia BR-343 em toda sua extensão.  ",
                "id": "558755",
                "nome": "PL 4659/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPITRAPE",
            "SUBROYAL",
            "CME",
            "PL602505"
        ],
        "estado": "MG",
        "id": "141516",
        "nome": "PAULO ABI-ACKEL",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui o nome do cidadão Júlio Prestes na galeria dos que foram ungidos pela Nação Brasileira para a Suprema Magistratura.",
                "id": "514019",
                "nome": "PL 1938/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de restituição do Imposto de Renda Pessoa Física (IRPF).",
                "id": "501873",
                "nome": "PL 1333/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 5.478 de 25 de Julho de 1968,  que regulamenta a ação de alimentos, o art. 24-A para dispor sobre a inclusão, em Serviços de Proteção ao Crédito, daquele que deixar, sem justo motivo, de pagar a pensão alimentícia judicialmente fixada.",
                "id": "495675",
                "nome": "PL 799/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de serem subterrâneas as instalações de distribuição de energia elétrica, quando realizadas em ruas das cidades que tenham setores de valor histórico, reconhecidos por órgãos estatais, especialmente os tombados pelo Instituto do Patrimônio e Artístico Nacional - IPHAN.",
                "id": "495674",
                "nome": "PL 798/2011"
            },
            {
                "ementa": "Altera o art. 50 da Lei nº 9.099, de 26 de setembro de 1995.",
                "id": "545811",
                "nome": "PL 3947/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para reduzir o percentual da Compensação Financeira pela Exploração de Recursos Minerais (CFEM) incidente sobre águas minerais.",
                "id": "544879",
                "nome": "PL 3882/2012"
            },
            {
                "ementa": "Altera a Lei 11.788, de 25 de setembro de 2008.",
                "id": "534171",
                "nome": "PL 3158/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "SUBPORTO",
            "SUBRETRA",
            "CVT",
            "SUBPACMU",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "BA",
        "id": "160547",
        "nome": "LUIZ ARGÔLO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para dispor sobre armas menos letais. ",
                "id": "529083",
                "nome": "PL 2801/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da doação regular de sangue ser fator de desempate em concursos públicos",
                "id": "522923",
                "nome": "PL 2474/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre memórias em estado sólido (SSD).",
                "id": "510679",
                "nome": "PL 1718/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CME"
        ],
        "estado": "SP",
        "id": "73559",
        "nome": "SALVADOR ZIMBALDI",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Regulamenta o artigo 226, § 3º da Constituição Federal.",
                "id": "512815",
                "nome": "PL 1865/2011"
            },
            {
                "ementa": "Proibição em todo Território Nacional de caixas de papelão, para embalar compras de supermercados, mercearias, açougues, bares, restaurantes, padarias ou qualquer estabelecimento comercial.",
                "id": "534365",
                "nome": "PL 3185/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CMADS"
        ],
        "estado": "RJ",
        "id": "163831",
        "nome": "FERNANDO JORDÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.189, de 16 de dezembro de 1974, estabelecendo que a construção de usina nucleoelétrica deverá ser aprovada por referendo popular",
                "id": "497929",
                "nome": "PL 979/2011"
            },
            {
                "ementa": "Acrescenta art. 13-A à Lei nº 12.340, de 1º de dezembro de 2010, para tornar obrigatória a transferência de recursos do Fundo Especial para Calamidades Públicas - FUNCAP aos Municípios. ",
                "id": "497928",
                "nome": "PL 978/2011"
            },
            {
                "ementa": "Torna obrigatório o treinamento dos funcionários que trabalhem no controle de entrada e saída das unidades de ensino.",
                "id": "497927",
                "nome": "PL 977/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.189, de 16 de dezembro de 1974, para instituir desconto nas tarifas de energia elétrica aplicável aos consumidores residenciais cuja renda familiar seja igual ou inferior a cinco salários mínimos e que residam em Município onde se localize usina termonuclear de geração de energia elétrica.",
                "id": "497926",
                "nome": "PL 976/2011"
            },
            {
                "ementa": "Adiciona um artigo à Lei nº 4.118, de 27 de agosto de 1962, para o fim de conceder participação aos estados e municípios no resultado da exploração de energia nuclear",
                "id": "495005",
                "nome": "PL 744/2011"
            },
            {
                "ementa": "Torna   obrigatória  a adequação dos projetos a serem executados em rodovias federais e estaduais que cruzam municípios em suas áreas urbanas e de unidades de conservação.",
                "id": "562426",
                "nome": "PL 4812/2012"
            },
            {
                "ementa": "Acrescenta incisos ao art.10 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "537787",
                "nome": "PL 3473/2012"
            },
            {
                "ementa": "Torna obrigatória a utilização de materiais reciclados em produtos eletroeletrônicos e eletrodomésticos",
                "id": "537785",
                "nome": "PL 3472/2012"
            },
            {
                "ementa": "Concede anistia para as Santas Casas   de Misericórdia, entidades hospitalares  sem  fim econômico, hospitais de natureza religiosa e  entidades de saúde de reabilitação física de deficientes sem fins lucrativos,  que tenham débitos de tributários e previdenciários e com o Fundo Nacional de Saúde. ",
                "id": "537784",
                "nome": "PL 3471/2012"
            },
            {
                "ementa": "Torna obrigatória a colocação de sinalização náutica de restrição para entrada de embarcações motorizadas / Jet skis em áreas de concentração de banhistas.",
                "id": "536255",
                "nome": "PL 3374/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CDU",
            "CEESTA",
            "CME",
            "CVT"
        ],
        "estado": "BA",
        "id": "74550",
        "nome": "JOÃO LEÃO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Acrescenta novo inciso IV ao art. 159 da Constituição Federal.",
                "id": "557720",
                "nome": "PEC 212/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PL355504",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CTD",
            "SUBCOPLP",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "74554",
        "nome": "JOSÉ ROCHA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "PL766310",
            "SUBCORIO",
            "CMADS",
            "CSPCCO"
        ],
        "estado": "AL",
        "id": "74558",
        "nome": "GIVALDO CARIMBÃO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Modifica a Lei nº 9.610, de 19 de fevereiro de 1998, autorizando a reprodução de discursos pronunciados em sessões legislativas e tribunais, nos meios de comunicação social. ",
                "id": "500039",
                "nome": "PL 1206/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996, estendendo as restrições à Propaganda de Bebidas com qualquer teor Alcoólico.",
                "id": "498078",
                "nome": "PL 1007/2011"
            },
            {
                "ementa": "Altera e acresce diversos dispositivos do Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "495941",
                "nome": "PL 825/2011"
            },
            {
                "ementa": "Altera a Lei 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "550721",
                "nome": "PL 4162/2012"
            },
            {
                "ementa": "Dispõe sobre venda, doação ou descarte de bem móvel colocado à disposição de prestador de serviço técnico ou de limpeza.",
                "id": "544882",
                "nome": "PL 3883/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXLXHOS",
            "CME",
            "CMMC",
            "PL161096",
            "SUBEALBR",
            "CEREFPOL",
            "CLP",
            "CMADS",
            "COETICA",
            "PEC01095",
            "PL742006",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "PE",
        "id": "74417",
        "nome": "FERNANDO FERRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para dispor sobre a obrigatoriedade de utilização de novos equipamentos de proteção para motociclistas.",
                "id": "499661",
                "nome": "PL 1171/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 217 da Constituição Federal, para determinar a organização da administração desportiva no país, na forma da lei, segundo os princípios da democracia, da participação da sociedade, da transparência, da moralidade, do humanismo, da justiça e da popularização desportiva.",
                "id": "552240",
                "nome": "PEC 202/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "SUBAGRIF",
            "SUBLEITE",
            "CME",
            "MESA",
            "SUBTRACA"
        ],
        "estado": "MG",
        "id": "141557",
        "nome": "VITOR PENIDO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera o Decreto-Lei nº 201, de 27 de fevereiro de 1967,  que \"Dispõe sobre a responsabilidade dos Prefeitos e Vereadores,  e dá outras providências.\"",
                "id": "546374",
                "nome": "PL 3973/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Hugo Aguiar\" a rodovia BR-352, no Estado de Minas Gerais.",
                "id": "534107",
                "nome": "PL 3150/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CAPADR"
        ],
        "estado": "RN",
        "id": "74321",
        "nome": "BETINHO ROSADO",
        "partido": "DEM",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC03711",
            "CME"
        ],
        "estado": "MT",
        "id": "141423",
        "nome": "ELIENE LIMA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Disciplina a realização de concursos públicos efetivados no âmbito de órgãos e entidades integrantes da Administração Pública federal.",
                "id": "563813",
                "nome": "PL 4869/2012"
            },
            {
                "ementa": "Dispõe sobre a previsão para que os produtos primários e semi-elaborados destinados à exportação sejam tributados progressivamente.",
                "id": "558967",
                "nome": "PL 4673/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de venda de canetas que emitem raios de laser para menores de 18 anos.",
                "id": "558455",
                "nome": "PL 4650/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.074, de 7 de julho de 1995, e a Lei nº 9.427, de 26 de dezembro de 1996, para aumentar a capacidade instalada dos aproveitamentos de potenciais hidráulicos para geração de energia elétrica que ficam dispensados de obter autorização, devendo apenas ser comunicados ao Poder Concedente, e dá outras providências.",
                "id": "557910",
                "nome": "PL 4594/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre bicicletas motorizadas.",
                "id": "552926",
                "nome": "PL 4296/2012"
            },
            {
                "ementa": "Concede dedução limitada dos gastos com medicamentos na apuração do Imposto de Renda das pessoas físicas, nas condições que fixa.",
                "id": "551825",
                "nome": "PL 4208/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para permitir que o trabalhador autorize desconto em sua remuneração para pagamento de aluguel residencial.\n",
                "id": "548584",
                "nome": "PL 4091/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 3.689, de 1941 - Código de Processo Penal.",
                "id": "545029",
                "nome": "PL 3887/2012"
            },
            {
                "ementa": "Modifica a Lei Geral de Telecomunicações - Lei nº 9.472, de 16 de julho de 1997, estabelecendo o prazo mínimo de seis meses para a validade dos créditos dos planos pré-pagos de telefonia celular.",
                "id": "543866",
                "nome": "PL 3826/2012"
            },
            {
                "ementa": "Altera o art. 42 da Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "541286",
                "nome": "PL 3693/2012"
            },
            {
                "ementa": "Acrescenta o Art. 177-A à Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei n.º 5.452, de 1º de maio de 1943, para estabelecer norma de medicina do trabalho, em face de condição climática adversa. ",
                "id": "538305",
                "nome": "PL 3501/2012"
            },
            {
                "ementa": "Dispõe sobre a oferta e a prática comercial referentes à venda coletiva de produto ou serviço.",
                "id": "537630",
                "nome": "PL 3463/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPACMU",
            "SUBRETRA",
            "CME",
            "SUBCOPAC"
        ],
        "estado": "BA",
        "id": "74635",
        "nome": "MÁRIO NEGROMONTE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para fixar o período  das convenções partidárias entre os dias 1º e 20 de agosto dos anos em que se realizarem eleições, e proibir a realização de carreatas na campanha eleitoral.",
                "id": "558452",
                "nome": "PL 4649/2012"
            },
            {
                "ementa": "Dispõe sobre a exclusão dos custos de transmissão de energia elétrica da base de cálculo da tarifa de energia elétrica incidente sobre as unidades consumidoras localizadas nos Municípios que possuem hidrelétricas.",
                "id": "557451",
                "nome": "PL 4579/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "PEC47810",
            "PL749506",
            "CME",
            "CPICRIAN",
            "PL712310",
            "PL766310"
        ],
        "estado": "RS",
        "id": "163321",
        "nome": "RONALDO NOGUEIRA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o Programa Nacional de Renovação da Frota de Veículos Automotores. ",
                "id": "523407",
                "nome": "PL 2513/2011"
            },
            {
                "ementa": "Institui o Fundo Garantidor das Operações de Representação Comercial e Empresas Representadas - FUNREP.",
                "id": "522668",
                "nome": "PL 2461/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 5.859, de 11 de dezembro de 1972, que dispõe sobre o emprego doméstico, para estabelecer critérios para o cálculo dos dias de férias a serem concedidos ao trabalhador doméstico em função das faltas injustificadas ao serviço durante o período aquisitivo.",
                "id": "522326",
                "nome": "PL 2437/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, para instituir o Certificado e o Selo de Acessibilidade, com vistas a divulgar e incentivar práticas de acessibilidade em prol dos direitos das pessoas com deficiência.",
                "id": "516140",
                "nome": "PL 2064/2011"
            },
            {
                "ementa": "Cria a obrigatoriedade de destinação provisória de bens não perecíveis e permanentes apreendidos para entidades filantrópicas cadastradas nos órgãos federais competentes.",
                "id": "502437",
                "nome": "PL 1353/2011"
            },
            {
                "ementa": "Dispõe sobre a profissão de detetive particular, cria o Conselho Federal de Detetives do Brasil e os Conselhos Regionais de Detetives e dá providências correlatas.",
                "id": "500182",
                "nome": "PL 1211/2011"
            },
            {
                "ementa": "Institui o dia 16 de julho como o Dia Nacional da Inclusão Telefônica. ",
                "id": "559867",
                "nome": "PL 4728/2012"
            },
            {
                "ementa": "Reconhece as atividades do Clube dos Desbravadores como método complementar de educação no País.",
                "id": "551691",
                "nome": "PL 4197/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CESEGUR",
            "MERCOSUL",
            "PEC20712",
            "SUBMIALT",
            "SUBRADIG",
            "CME",
            "PEC03711",
            "SUBPNBL"
        ],
        "estado": "MT",
        "id": "160519",
        "nome": "JÚLIO CAMPOS",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 6º da Lei nº 7.990, de 28 de dezembro de 1989 e ao art. 2º da Lei nº 8.001, de 13 de março de 1990, alterando a sistemática do cálculo da compensação financeira pela exploração de recursos minerais, e cria participação especial pela produção mineral.",
                "id": "521442",
                "nome": "PL 2403/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir incentivos fiscais destinados a estimular as pessoas jurídicas que exerçam atividade de controle ambiental de resíduos.",
                "id": "518754",
                "nome": "PL 2215/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 10 de maio como data comemorativa do \"Dia Nacional do Municipalismo\" e dá outras providências.                                                    ",
                "id": "502622",
                "nome": "PL 1374/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\".",
                "id": "563918",
                "nome": "PL 4877/2012"
            },
            {
                "ementa": "Estabelece incentivos ao uso da energia solar, altera as Leis nº 9.249, de 26 de dezembro de 1995; nº 9.250, de 26 de dezembro de 1995; nº 9.991, de 24 de julho de 2000; nº 10.848, de 15 de março de 2004; nº 11.977, de 7 de julho de 2009, e dá outras providências.",
                "id": "556845",
                "nome": "PL 4529/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de demonstrativos de receitas e despesas referentes à realização de concursos públicos no âmbito da administração pública federal.",
                "id": "556842",
                "nome": "PL 4528/2012"
            },
            {
                "ementa": "Proíbe a produção e comercialização de espuma expansível por aerossol em todo o território nacional.",
                "id": "556317",
                "nome": "PL 4476/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de veículos para utilização no transporte escolar, e dá outras providências.",
                "id": "556316",
                "nome": "PL 4475/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação do conteúdo drenado nos produtos alimentícios processados, embalados e medidos ou pesados sem a presença do consumidor, e dá outras providências.",
                "id": "556315",
                "nome": "PL 4474/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de contratação de cantores, instrumentistas, bandas ou conjuntos musicais locais na abertura dos shows ou eventos musicais financiados por recursos públicos.",
                "id": "556314",
                "nome": "PL 4473/2012"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de informação de óbitos pelos cartórios de Registro Civil de Pessoas Naturais à Caixa Econômica Federal, e dá outras providências.",
                "id": "545412",
                "nome": "PL 3914/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 12 da Lei nº 8.666, de 21 de junho de 1993, para determinar a adoção de padrões construtivos racionais de baixo custo na edificação de prédios públicos.  ",
                "id": "545411",
                "nome": "PL 3913/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.430, de 27 de dezembro de 1996, visando reduzir o valor das multas tributárias de que trata o dispositivo.",
                "id": "544702",
                "nome": "PL 3869/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.689, de 15 de dezembro de 1988, visando elevar a alíquota da Contribuição Social sobre o Lucro Líquido devido pelas instituições financeiras.",
                "id": "538441",
                "nome": "PL 3518/2012"
            },
            {
                "ementa": "Altera a legislação da Contribuição para o Financiamento da Seguridade Social - Cofins e da Contribuição para o Pis/Pasep referente à tributação de bebidas alcoólicas e cigarros.",
                "id": "538438",
                "nome": "PL 3517/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 8.842, de 4 de janeiro de 1994, que \"dispõe sobre a política nacional do idoso, cria o Conselho Nacional do Idoso e dá outras providências\".",
                "id": "534478",
                "nome": "PL 3195/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CME",
            "PEC00511",
            "SUBSETEL",
            "SUBTFBAN",
            "CCULT",
            "CDC",
            "MERCOSUL",
            "PEC03711",
            "PL803510"
        ],
        "estado": "MG",
        "id": "160518",
        "nome": "WELITON PRADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 18 da Medida Provisória nº 2.189-49, de 23 de agosto de 2001.",
                "id": "523138",
                "nome": "PL 2496/2011"
            },
            {
                "ementa": "Proíbe a cobrança de sacolas  biodegradáveis, de papel ou de qualquer outro material que não polua o meio ambiente para embalagem e transporte de produtos adquiridos em estabelecimentos comerciais.",
                "id": "510518",
                "nome": "PL 1705/2011"
            },
            {
                "ementa": "Dispõe sobre o serviço Disque Denúncia de Agressões contra professores que sofreram ou presenciaram algum tipo de agressão, violência ou ameaça física ou verbal nas escolas públicas e privadas.",
                "id": "500376",
                "nome": "PL 1225/2011"
            },
            {
                "ementa": "Institui o Programa Pequenos Escritores e dá outras providências.",
                "id": "500375",
                "nome": "PL 1224/2011"
            },
            {
                "ementa": "Institui o Dia de Combate ao Crack.",
                "id": "495609",
                "nome": "PL 788/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a conceder benefícios fiscais às empresas que contratarem egressos do sistema prisional.",
                "id": "494868",
                "nome": "PL 729/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da chamada \"tarifa amarela\" na cobrança da tarifa de energia elétrica e dá outras providências.",
                "id": "494802",
                "nome": "PL 720/2011"
            },
            {
                "ementa": "Dispõe sobre a  obrigatoriedade  da afixação  de cartazes em boates e casas noturnas alertando sobre os riscos do uso das drogas.",
                "id": "494624",
                "nome": "PL 710/2011"
            },
            {
                "ementa": "Institui o certificado Parceiros da Ressocialização às pessoas jurídicas que contratarem egressos e sentenciados acautelados do sistema prisional e dá outras providências.",
                "id": "494623",
                "nome": "PL 709/2011"
            },
            {
                "ementa": "Obriga aeroportos, shoppings, centros e empreendimentos comerciais e supermercados de grande porte, a disponibilizarem uma sala para a instalação dos postos do Procon.",
                "id": "494456",
                "nome": "PL 691/2011"
            },
            {
                "ementa": "Veda a cobrança da segunda via do comprovante emitido em papel termo sensível ou qualquer outro de duração transitória de baixa qualidade pelas instituições financeiras. ",
                "id": "494452",
                "nome": "PL 690/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 13 da Lei nº 9.795, de 27 de abril de 1999.",
                "id": "494451",
                "nome": "PL 689/2011"
            },
            {
                "ementa": "Veda às instituições financeiras e às cooperativas de crédito a exigência de assinatura do devedor em contratos em branco e dá outras providências. ",
                "id": "494450",
                "nome": "PL 688/2011"
            },
            {
                "ementa": "Fixa prazo para a execução dos serviços de ligação, alteração de endereço e interrupção dos serviços de água e esgoto, energia elétrica, gás de cozinha, telefonia e TV à cabo pelas respectivas prestadoras de serviços e dá outras providências.",
                "id": "494448",
                "nome": "PL 687/2011"
            },
            {
                "ementa": "Torna obrigatória a informação, pelos cartórios de registro de títulos e documentos, sobre operações de compra e venda ou de qualquer outra forma de transferência de propriedade de veículos automotores aos órgãos de trânsito, na forma que especifica, e dá outras providências.",
                "id": "494403",
                "nome": "PL 686/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de publicação dos Termos  de Ajuste de Conduta na imprensa oficial. ",
                "id": "494402",
                "nome": "PL 685/2011"
            },
            {
                "ementa": "Veda o uso de peles de animais silvestres, domésticos ou domesticados, nativos ou exóticos em eventos de moda no Brasil.",
                "id": "494401",
                "nome": "PL 684/2011"
            },
            {
                "ementa": "Estabelece  condições para o comércio varejista e  da  outras providências.",
                "id": "494400",
                "nome": "PL 683/2011"
            },
            {
                "ementa": "Torna obrigatória a execução de reservatório para as  águas coletadas por coberturas e pavimentos em lotes, edificados ou não, nas condições que menciona, e dá outras providências.",
                "id": "494399",
                "nome": "PL 682/2011"
            },
            {
                "ementa": "Dispõe sobre o atendimento presencial do consumidor no estabelecimento do fornecedor.",
                "id": "494398",
                "nome": "PL 681/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de sanitários nos postos de pedágio das rodovias federais e dá outras providências.",
                "id": "494397",
                "nome": "PL 680/2011"
            },
            {
                "ementa": "Determina a instituição em todos os órgãos e entidades prestadores de serviços públicos de ouvidoras e dá outras providências.",
                "id": "494396",
                "nome": "PL 679/2011"
            },
            {
                "ementa": "Dispõe  sobre a instituição do direito de socorro emergencial \"24 horas\" aos usuários das rodovias federais.",
                "id": "494395",
                "nome": "PL 678/2011"
            },
            {
                "ementa": "Determina que os Departamentos de trânsito dos Estados divulguem trimestralmente os valores arrecadados com multas de trânsito e sua destinação.",
                "id": "494394",
                "nome": "PL 677/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação  e dá outras providências.",
                "id": "494393",
                "nome": "PL 676/2011"
            },
            {
                "ementa": "Institui o passe escolar nos transportes públicos interestaduais e dá outras providências.",
                "id": "494392",
                "nome": "PL 675/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso das pessoas com deficiência visual aos livros didáticos nas bibliotecas públicas. ",
                "id": "494391",
                "nome": "PL 674/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas de  telefonias fixa  e  móvel  disponibilizarem,  em  suas  páginas  iniciais  na internet,   \"links\"  direcionados  com  os  valores  das   tarifas praticadas pelos serviços prestados.",
                "id": "494390",
                "nome": "PL 673/2011"
            },
            {
                "ementa": "Assegura às pessoas com deficiência visual o direito de receber os boletos de pagamento mensais e a quitação anual dos serviços públicos de telefone, energia elétrica, gás, IPTU, água e esgoto confeccionados em Sistema Braille.",
                "id": "494389",
                "nome": "PL 672/2011"
            },
            {
                "ementa": "Dispõe sobre o custeio das faturas de consumo de energia elétrica e de água dos hospitais universitários públicos federais.",
                "id": "494388",
                "nome": "PL 671/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as farmácias manterem, para consulta,  um  exemplar de bula transcrito em braille  para  cada medicamento comercializado.",
                "id": "494386",
                "nome": "PL 670/2011"
            },
            {
                "ementa": "Dispõe sobre a aquisição, no âmbito das administrações das unidades prisionais, de alimentos produzidos pela  agricultura familiar.",
                "id": "494385",
                "nome": "PL 669/2011"
            },
            {
                "ementa": "Veda a realização de exames de concursos públicos e processos seletivos aos sábados em todo território nacional.",
                "id": "493540",
                "nome": "PL 605/2011"
            },
            {
                "ementa": "Obriga a criação de unidade do Procon  nos  aeroportos  brasileiros e dá outras  providências. ",
                "id": "493309",
                "nome": "PL 572/2011"
            },
            {
                "ementa": "Dispõe sobre o acolhimento aos usuários do Sistema Único de Saúde - SUS - que necessitam de tratamento em local diverso de seu domicílio.",
                "id": "493307",
                "nome": "PL 570/2011"
            },
            {
                "ementa": "Dispõe sobre prestação de serviço pelas concessionárias de serviço público de saneamento básico e de energia elétrica.",
                "id": "493305",
                "nome": "PL 569/2011"
            },
            {
                "ementa": "Dispõe sobre prazo  de  execução  dos  serviços  de ligações de gás e energia. ",
                "id": "493304",
                "nome": "PL 568/2011"
            },
            {
                "ementa": "Dispõe sobre a Regulamentação da Profissão de Babá. ",
                "id": "493303",
                "nome": "PL 567/2011"
            },
            {
                "ementa": "Dispõe sobre afixação  de mensagem  educativa  no  painel  dos automóveis.",
                "id": "493289",
                "nome": "PL 558/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Pedras e Metais Preciosos e dá outras providências.",
                "id": "493288",
                "nome": "PL 557/2011"
            },
            {
                "ementa": "Dispõe sobre os direitos e deveres dos estudantes e das entidades estudantis.",
                "id": "493287",
                "nome": "PL 556/2011"
            },
            {
                "ementa": "Institui o Dia de Combate aos maus-tratos contra Idosos.",
                "id": "493286",
                "nome": "PL 555/2011"
            },
            {
                "ementa": "Dispõe  sobre  a  discriminação, de forma  transparente,  dos  impostos incidentes nas mercadorias e nos serviços.",
                "id": "493284",
                "nome": "PL 553/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação discriminada das contas de telefone das operadoras de telefonia dá outras providências.",
                "id": "493282",
                "nome": "PL 552/2011"
            },
            {
                "ementa": "Institui a Semana de Incentivo à Leitura.",
                "id": "493281",
                "nome": "PL 551/2011"
            },
            {
                "ementa": "Obriga os estabelecimentos de ensino a disponibilizarem assentos proporcionalmente adequados às pessoas obesas.",
                "id": "493280",
                "nome": "PL 550/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Selo Verde de controle e redução do esgotamento sanitário.",
                "id": "493279",
                "nome": "PL 549/2011"
            },
            {
                "ementa": "Dispõe sobre as proibições da cobrança de assinatura mensal pelas concessionárias de serviços de telecomunicações e da cobrança da tarifa telefônica de discagem de longa distância entre municípios integrantes de uma mesma Região Metropolitana e dá outras providências.",
                "id": "493278",
                "nome": "PL 548/2011"
            },
            {
                "ementa": "Acrescenta artigo à lei de crimes ambientais e veda a importação e exportação de peles de cães, gatos e animais selvagens exóticos e de artigos delas derivados.",
                "id": "493277",
                "nome": "PL 547/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de IPI às pessoas jurídicas que menciona e dá outras providências.",
                "id": "493276",
                "nome": "PL 546/2011"
            },
            {
                "ementa": "Dispõe sobre proteção e defesa do usuário do serviço público e dá outras providências.",
                "id": "493274",
                "nome": "PL 544/2011"
            },
            {
                "ementa": "Dispõe sobre a segurança dos clientes nas agências bancárias.",
                "id": "493273",
                "nome": "PL 543/2011"
            },
            {
                "ementa": "Dispõe sobre a política de apoio a projetos para geração de créditos de carbono e dá outras providências.",
                "id": "493272",
                "nome": "PL 542/2011"
            },
            {
                "ementa": "Dispõe sobre a política estadual de incentivo ao direito dos alunos das instituições da rede pública de ensino a terem acesso ao cinema. ",
                "id": "493271",
                "nome": "PL 541/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491250",
                "nome": "PL 191/2011"
            },
            {
                "ementa": "Obriga a prestadora do serviço de  banda larga a justificar por escrito ao solicitante o motivo da impossibilidade de instalação do serviço no endereço solicitado.",
                "id": "491249",
                "nome": "PL 190/2011"
            },
            {
                "ementa": "Institui o Dia do Internauta.",
                "id": "491248",
                "nome": "PL 189/2011"
            },
            {
                "ementa": "Dispõe sobre à adaptação de computadores em Lan Houses, Cyber Cafés, para utilização por pessoas portadoras de necessidades visuais e dá outras providencias.",
                "id": "491247",
                "nome": "PL 188/2011"
            },
            {
                "ementa": "Institui a Semana Educativa da Nutrição Infantil.",
                "id": "491246",
                "nome": "PL 187/2011"
            },
            {
                "ementa": "Dispõe sobre a prorrogação da data de vencimento de boleto de cobrança bancária, durante período de greve.",
                "id": "491245",
                "nome": "PL 186/2011"
            },
            {
                "ementa": "Dispõe sobre a garantia de percentual de moradias para idosos no Programa Minha Casa, Minha Vida (PMCMV).",
                "id": "491244",
                "nome": "PL 185/2011"
            },
            {
                "ementa": "Institui a \"Fila Zero\" para realização de  exames de radioterapia, quimioterapia e ressonância magnética, no atendimento aos pacientes dos hospitais públicos e dos conveniados com o Sistema Único de Saúde - SUS.",
                "id": "491243",
                "nome": "PL 184/2011"
            },
            {
                "ementa": "Torna obrigatória a realização de cursos de reutilização e reciclagem do papelão descartado por supermercados e distribuidoras varejistas, a egressos do sistema prisional e jovens em cumprimento de medidas socieducativas.",
                "id": "491242",
                "nome": "PL 183/2011"
            },
            {
                "ementa": "Institui o Regime Especial de Tributação para o Incentivo ao Desenvolvimento e à Produção de Fontes Alternativas de Energia Elétrica - REINFA e estabelece medidas de estímulo à produção e ao consumo de energia limpa.",
                "id": "491241",
                "nome": "PL 182/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491240",
                "nome": "PL 181/2011"
            },
            {
                "ementa": "Dispõe sobre o direito a informações de registros de ligações na telefonia pré-paga.",
                "id": "491239",
                "nome": "PL 180/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.537, de 11 de dezembro de  1997, para vedar a operação de embarcação por quem esteja sob a influência do álcool ou de qualquer substância psicoativa que determine dependência.",
                "id": "491193",
                "nome": "PL 173/2011"
            },
            {
                "ementa": "Institui o Plano Nacional de Abastecimento de Hortigranjeiros - PLANHORT, fixa normas gerais para os entrepostos públicos de abastecimento alimentar, altera a Lei nº 8.666, de 21 de junho de 1993, e dá outras providências.",
                "id": "491194",
                "nome": "PL 174/2011"
            },
            {
                "ementa": "Dá nova redação a pena descrita no artigo 32 da Lei n° 9.605, de 12 de  fevereiro de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\"",
                "id": "491192",
                "nome": "PL 172/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "491191",
                "nome": "PL 171/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.608, de 18 de fevereiro de 1998, e 10.748, de 22 de outubro de 2003, para incentivar a inserção no mercado de trabalho formal de jovens recém-formados em cursos superiores.",
                "id": "491190",
                "nome": "PL 170/2011"
            },
            {
                "ementa": "Estabelece a dedutibilidade das doações a escolas públicas de ensino fundamental e médio para fins de apuração do Imposto de Renda da Pessoa Jurídica, e dá outras providências.",
                "id": "491189",
                "nome": "PL 169/2011"
            },
            {
                "ementa": "Torna obrigatória a contratação de nutricionistas para todas as escolas do ensino fundamental e médio da rede pública e privada de ensino em todo o território brasileiro.",
                "id": "491188",
                "nome": "PL 168/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Casas Apoio destinadas ao atendimento de adolescentes grávidas.",
                "id": "491186",
                "nome": "PL 166/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição para adoção do horário de verão em todo o território nacional.",
                "id": "491187",
                "nome": "PL 167/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.723, de 1993, obrigando a afixação de etiqueta com níveis de emissões veiculares.",
                "id": "491185",
                "nome": "PL 165/2011"
            },
            {
                "ementa": "Dispõe sobre o desenvolvimento de política \"antibullying\" por instituições de ensino e de educação infantil, públicas ou privadas, com ou sem fins lucrativos.",
                "id": "491184",
                "nome": "PL 164/2011"
            },
            {
                "ementa": "Inclui, no art. 105 da Lei nº 9.503, de 23 de setembro de 1997, novo inciso que torna obrigatória a aplicação de tinta fosforescente nas portas de saída de emergência nos veículos de transporte de passageiros. ",
                "id": "491183",
                "nome": "PL 163/2011"
            },
            {
                "ementa": "Altera a redação do art. 285 e do § 2º do art. 288 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre recurso contra infração.",
                "id": "491170",
                "nome": "PL 162/2011"
            },
            {
                "ementa": "Aprimora o Programa Nacional de Assistência Técnica e Extensão Rural na Agricultura Familiar e na Reforma Agrária - PRONATER através da inclusão da educação profissional continuada.",
                "id": "491151",
                "nome": "PL 159/2011"
            },
            {
                "ementa": "Dispõe sobre a prorrogação da data de vencimento de boleto de Cobrança bancária, durante período de greve.",
                "id": "491152",
                "nome": "PL 160/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do Consumidor e dá outras providências.",
                "id": "491135",
                "nome": "PL 144/2011"
            },
            {
                "ementa": "Institui benefício fiscal para a atividade de reforma de pneus e altera o percentual de presunção aplicável a referida atividade para apuração da base de cálculo do IRPJ e da CSLL.",
                "id": "491126",
                "nome": "PL 135/2011"
            },
            {
                "ementa": "Exime o consumidor de responsabilidade por débitos gerados em caso de furto, roubo, extravio ou clonagem de cartão de crédito ou débito.",
                "id": "491128",
                "nome": "PL 137/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, para definir regras sobre a oferta e apresentação de produtos ou serviços.",
                "id": "491143",
                "nome": "PL 151/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "491145",
                "nome": "PL 153/2011"
            },
            {
                "ementa": "Determina aos supermercados e aos estabelecimentos congêneres a discriminação dos preços por unidade de medida nas etiquetas dos produtos.",
                "id": "491130",
                "nome": "PL 139/2011"
            },
            {
                "ementa": "Inclui os pará grafos 1º e 2º, do art 6º, da Lei nº 8.078, de 11 de setembro de 1990, tornando obrigatória a divulgação do preço por quilo, por litro ou por metro de todos os produtos ofertados no varejo e dá outras providências.",
                "id": "491141",
                "nome": "PL 149/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para reduzir o percentual da compensação financeira incidente sobre águas minerais.",
                "id": "491148",
                "nome": "PL 156/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "491125",
                "nome": "PL 134/2011"
            },
            {
                "ementa": "Dispõe sobre a implantação de tarifa justa para o fornecimento de água, energia elétrica, gás e telefonia.",
                "id": "491139",
                "nome": "PL 147/2011"
            },
            {
                "ementa": "Eleva os limites de receita bruta da pessoa jurídica para enquadramento na tributação do imposto de renda pelo lucro presumido.",
                "id": "491124",
                "nome": "PL 133/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "491147",
                "nome": "PL 155/2011"
            },
            {
                "ementa": "Autoriza a criação de Centro Federal de Educação Tecnológica - CEFET, no município de Ponte Nova no Estado de Minas Gerais.",
                "id": "491149",
                "nome": "PL 157/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de de dezembro de 2006, que estabelece as diretrizes e bases da educação nacional e dá outras providências.",
                "id": "491133",
                "nome": "PL 142/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de Coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "491138",
                "nome": "PL 146/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de Montes Claros, no Estado de Minas Gerais.",
                "id": "491140",
                "nome": "PL 148/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que administram cinemas em todo o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.\"",
                "id": "491146",
                "nome": "PL 154/2011"
            },
            {
                "ementa": "Obriga as empresas concessionárias e permissionárias de serviço público a emitir, no início de cada ano, recibo de quitação dos pagamentos pelos serviços prestados no ano anterior para os consumidores",
                "id": "491150",
                "nome": "PL 158/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.078, de 11 de setembro de 1990, o Código de Defesa do Consumidor.",
                "id": "491142",
                "nome": "PL 150/2011"
            },
            {
                "ementa": "Altera a Lei nº  8.078, de 11 de setembro de 1990 que \"Dispõe sobre a proteção do consumidor e dá outras providências.\"\n\n",
                "id": "491144",
                "nome": "PL 152/2011"
            },
            {
                "ementa": "Altera o Anexo VIII da Lei nº 6.938, de 31 de agosto de 1981.",
                "id": "491127",
                "nome": "PL 136/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, para estabelecer como diretriz na pavimentação de vias públicas o emprego de massa asfáltica produzida com borracha de pneus inservíveis.",
                "id": "491123",
                "nome": "PL 132/2011"
            },
            {
                "ementa": "Isenta do IPI os produtos destinados à construção, ampliação, reforma, manutenção e conservação de instalações, máquinas, veículos e equipamentos necessários ao ensino e à pesquisa; estabelece alíquota zero nas contribuições para o PIS/PASEP e COFINS sobre a importação e aquisição desses produtos por instituições de ensino e pesquisa.",
                "id": "491136",
                "nome": "PL 145/2011"
            },
            {
                "ementa": "Dispõe sobre o serviço de \"Disque-Denúncia\" de atos ou infrações praticadas contra o meio ambiente, e dá outras providências.\"",
                "id": "491134",
                "nome": "PL 143/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.848, de 15 de março de 2004, dispondo sobre a comercialização de energia elétrica.",
                "id": "491132",
                "nome": "PL 141/2011"
            },
            {
                "ementa": "Institui a Semana Nacional do Esporte para a Pessoa Idosa e dá outras providências.",
                "id": "491131",
                "nome": "PL 140/2011"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 8.934, de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências.\"",
                "id": "491153",
                "nome": "PL 161/2011"
            },
            {
                "ementa": "Dispõe sobre normas de segurança e de manutenção em brinquedos dos parques infantis localizados em estabelecimentos de educação infantil e de ensino fundamental.",
                "id": "491129",
                "nome": "PL 138/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da reserva de locais apropriados para a acomodação de portadores de deficiência física em estádios esportivos de todo o território nacional",
                "id": "491099",
                "nome": "PL 127/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "491098",
                "nome": "PL 126/2011"
            },
            {
                "ementa": "Altera os arts. 1º e 2º da Lei nº 11.096, de 13 de janeiro de 2005, com relação aos beneficiários do Programa Universidade para Todos - PROUNI.",
                "id": "491053",
                "nome": "PL 102/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de municípios do Estado de Minas Gerais  na  área  de  atuação  da  Agência de Desenvolvimento do Nordeste - ADENE.",
                "id": "491035",
                "nome": "PL 88/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, incluindo os  profissionais que trabalhem com socioeducação de adolescentes como beneficiários do Projeto Bolsa-Formação.",
                "id": "491029",
                "nome": "PL 84/2011"
            },
            {
                "ementa": "Inclui na Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, o trecho rodoviário que especifica.",
                "id": "491037",
                "nome": "PL 91/2011"
            },
            {
                "ementa": "Acrescenta o § 5º - A ao art. 43 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491030",
                "nome": "PL 85/2011"
            },
            {
                "ementa": "Estabelece a afixação da  Bandeira Nacional na fachada dos Edifícios públicos.",
                "id": "491041",
                "nome": "PL 95/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "491032",
                "nome": "PL 87/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, e a Lei nº 9.503, de 1997, que instituiu o Código de Trânsito Brasileiro, para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação.",
                "id": "491026",
                "nome": "PL 81/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "491038",
                "nome": "PL 92/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) para veículos adquiridos por Prefeituras, nas condições que estabelece.",
                "id": "491040",
                "nome": "PL 94/2011"
            },
            {
                "ementa": "Cria o Vale-Esporte e dá outras providências.",
                "id": "491027",
                "nome": "PL 82/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos, nas condições que determina.",
                "id": "490925",
                "nome": "PL 27/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "490947",
                "nome": "PL 48/2011"
            },
            {
                "ementa": "Dispõe sobre a adoção do Programa de Crédito Ambiental de Incentivo aos Agricultores Familiares e Produtores Rurais - Crédito Verde, e dá outras providências.",
                "id": "490934",
                "nome": "PL 36/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers e hipermercados.",
                "id": "490937",
                "nome": "PL 39/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "490950",
                "nome": "PL 51/2011"
            },
            {
                "ementa": "Dispõe sobre o regime de aproveitamento das substâncias minerais, com exceção dos minérios nucleares, petrôleo, gás natural e outros hidrocarbonetos fluidos e das substâncias minerais submetidas ao regime de licenciamento de que trata o inciso III do art. 2º do Decreto-lei nº 227, de 28 de fevereiro de 1967.",
                "id": "490935",
                "nome": "PL 37/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inclusão de questões relativas ao Estatuto da Advocacia, Lei nº 8.906, de 1994, nas provas destinadas a Concursos Públicos que se destinem a preencher vagas de Nível Médio e Superior.",
                "id": "490936",
                "nome": "PL 38/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para destinar parcela da compensação financeira pela exploração de recursos minerais a um fundo nacional de exaustão de jazidas e dá outras providências.",
                "id": "490946",
                "nome": "PL 47/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.097, de 13 de janeiro de 2005, para aumentar o volume de biodiesel a ser adicionado ao óleo diesel derivado do petróleo.",
                "id": "490938",
                "nome": "PL 40/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos, nas condições que determina.",
                "id": "490940",
                "nome": "PL 42/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas ao Programa Nacional de Apoio à Cultura - PRONAC, previsto pela Lei nº 8.313, de 23 de dezembro de 1991, bem como aos Fundos de Financiamento da Indústria Cinematográfica Nacional -  FUNCINES, acrescentando o § 6º ao art. 26 da Lei nº 8.313, de 23 de dezembro de 1991, e alterando o inciso III, do art. 45, da Medida Provisória nº 2.228-1, de 6 de setembro de 2001.",
                "id": "490943",
                "nome": "PL 45/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Fundo de Fomento ao Esporte, composto de parte da arrecadação dos tributos federais incidentes sobre o fumo e sobre as bebidas alcoólicas.",
                "id": "490945",
                "nome": "PL 46/2011"
            },
            {
                "ementa": "Altera as Leis nºs 7.990, de 28 de dezembro de 1989 e 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais, e cria uma participação especial para o setor mineral.",
                "id": "490933",
                "nome": "PL 35/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão da disciplina Educação Ambiental no ensino fundamental e médio das escolas públicas e privadas.",
                "id": "490922",
                "nome": "PL 24/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "490924",
                "nome": "PL 26/2011"
            },
            {
                "ementa": "Institui o programa \"A Bucha Vegetal Brasileira\".",
                "id": "490941",
                "nome": "PL 43/2011"
            },
            {
                "ementa": "Dispõe sobre a educação para as artes na educação básica, alterando a redação do ad. 26, §2º da Lei no 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\", e dá outras providências",
                "id": "490923",
                "nome": "PL 25/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Fundo de Fomento ao Esporte, composto de parte da arrecadação dos tributos federais incidentes sobre o fumo e sobre as bebidas alcoólicas.",
                "id": "490930",
                "nome": "PL 32/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção, o acesso e o atendimento educacional de crianças e jovens órfãos.",
                "id": "490928",
                "nome": "PL 30/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas ao Programa Nacional de Apoio à Cultura - PRONAC, previsto pela Lei nº 8.313, de 23 de dezembro de 1991, bem como aos Fundos de Financiamento da Indústria Cinematográfica Nacional - FUNCINES, acrescentando o § 6º ao art. 26 da Lei nº 8.313, de 23 de dezembro de 1991, e alterando o inciso III, do art. 45, da Medida Provisória nº 2.228-1, de 6 de setembro de 2001.",
                "id": "490929",
                "nome": "PL 31/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas aos Fundos dos Direitos da Criança e do Adolescente, acrescentando § 50 ao art. 260 da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "490931",
                "nome": "PL 33/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.",
                "id": "490932",
                "nome": "PL 34/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) para veículos adquiridos por Prefeituras, nas Condições que estabelece.",
                "id": "490949",
                "nome": "PL 50/2011"
            },
            {
                "ementa": "Complementa dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, no que se refere a planos estaduais de recursos, destinação do resultado da cobrança pelo uso de recursos hídricos e competências das Agências de Água.",
                "id": "490942",
                "nome": "PL 44/2011"
            },
            {
                "ementa": "Complementa dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, no que se refere a planos estaduais de recursos, destinação do resultado da cobrança pelo uso de recursos hídricos e competências das Agências de Água.",
                "id": "490927",
                "nome": "PL 29/2011"
            },
            {
                "ementa": "Institui o programa \"A Bucha Vegetal Brasileira\".",
                "id": "490926",
                "nome": "PL 28/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "490948",
                "nome": "PL 49/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.088, de 16 de julho de 1974, que \"dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf - e dá outras providências\".",
                "id": "490939",
                "nome": "PL 41/2011"
            },
            {
                "ementa": "Altera as Leis nºs 7.990, de 28 de dezembro de 1989, e 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais, e cria uma participação especial para o setor mineral.",
                "id": "490902",
                "nome": "PL 17/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão da disciplina Educação Ambiental no ensino fundamental e médio das escolas públicas e privadas.",
                "id": "490900",
                "nome": "PL 15/2011"
            },
            {
                "ementa": "Altera a Lei n°8.666, de 21 de junho de 1993, e fixa critérios ambientais para licitações e contratos no âmbito da Administração Pública.",
                "id": "490901",
                "nome": "PL 16/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.",
                "id": "490899",
                "nome": "PL 14/2011"
            },
            {
                "ementa": "Dispõe os serviços de atendimento telefônico gratuito ao consumidor.",
                "id": "490898",
                "nome": "PL 13/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, e fixa critérios ambientais para licitações e contratos no âmbito da Administração Pública.",
                "id": "490894",
                "nome": "PL 9/2011"
            },
            {
                "ementa": "Altera a legislação tributária, concede benefícios tributários ao papel reciclado, e dá outras providências.",
                "id": "490895",
                "nome": "PL 10/2011"
            },
            {
                "ementa": "Altera a legislação tributária, concede benefícios tributários ao papel reciclado, e dá outras providências.",
                "id": "490897",
                "nome": "PL 12/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "490896",
                "nome": "PL 11/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPl) para veículos adquiridos por Prefeituras, nas condições que estabelece.",
                "id": "490893",
                "nome": "PL 8/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "490892",
                "nome": "PL 7/2011"
            },
            {
                "ementa": "Institui benefício fiscal para a atividade de reforma de pneus e altera o percentual de presunção aplicável a referida atividade para apuração da base de cálculo do IRPJ e da CSLL.",
                "id": "490891",
                "nome": "PL 6/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "490889",
                "nome": "PL 5/2011"
            },
            {
                "ementa": "Dispõe sobre a educação para as artes na educação básica, alterando a redação do art. 26, §2º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\", e dá outras providências.",
                "id": "490888",
                "nome": "PL 4/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.521, de 26 de dezembro de 1951, que dispõe sobre crimes contra a economia popular, para tipificar a conduta de exigir cheque-caução ou qualquer outra garantia financeira como condição para a prestação de procedimentos ou de serviços médico-hospitalares cobertos ou não por plano de assistência à saúde.",
                "id": "541478",
                "nome": "PL 3701/2012"
            },
            {
                "ementa": "Estabelece condições para o comércio varejista e dá outras providências (determina a divulgação de informações sobre a assistência técnica dos produtos comercializados).",
                "id": "539929",
                "nome": "PL 3606/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o PIS/PASEP, da Contribuição para o Financiamento da Seguridade Social - COFINS, da CIDE- Contribuição de Intervenção do Domínio Econômico,  da Contribuição para o PIS/PASEP - Importação e da COFINS - Importação incidentes sobre a importação e a receita de venda no mercado interno do álcool para fins carburantes.",
                "id": "534073",
                "nome": "PL 3147/2012"
            },
            {
                "ementa": "Dispõe sobre a apresentação do Cartão da Criança ou da Caderneta de Saúde da Criança nas escolas públicas e privadas do Sistema Nacional de Educação.",
                "id": "534072",
                "nome": "PL 3146/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "CPICRIAN",
            "SUBMIHPA",
            "SUBPORTO",
            "SUBTRACA",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PL355504",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "SC",
        "id": "160515",
        "nome": "RONALDO BENEDET",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo na Lei nº 6.938, de 31 de agosto de 1981, e dá outras providências.",
                "id": "531322",
                "nome": "PL 2941/2011"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988 - Isenção de IRPF para Deficientes.",
                "id": "531321",
                "nome": "PL 2940/2011"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 9.610, de 19 de fevereiro de 1998 e dá outras providências.",
                "id": "531320",
                "nome": "PL 2939/2011"
            },
            {
                "ementa": "Denomina Ponte \"Anita Garibaldi\" a ponte que será construída na travessia da Lagoa da Cabeçuda e do Canal Laranjeira da duplicação da BR-101/Sul, no Município de Laguna - SC.",
                "id": "520020",
                "nome": "PL 2324/2011"
            },
            {
                "ementa": "Inclui dispositivos na Lei nº 8.906, de 4 de julho de 1994; altera dispositivo da Lei nº 7.347, de 24 de julho de 1985; altera dispositivo da Lei nº 8.069, de 13 de julho de 1990; e dá outras providências.",
                "id": "511090",
                "nome": "PL 1755/2011"
            },
            {
                "ementa": "Altera, inclui e revoga dispositivos na Lei nº 8.906,  de 4 de julho de 1994;  revoga dispositivo da  Lei  nº 9.527, de 10 de dezembro  de 1997; e dá outras providências.",
                "id": "511089",
                "nome": "PL 1754/2011"
            },
            {
                "ementa": "Dá denominação a viaduto que especifica.",
                "id": "511088",
                "nome": "PL 1753/2011"
            },
            {
                "ementa": "Isenta do pagamento de pedágio em via federal veículos automotores de duas rodas cujo motor possua capacidade inferior a 300 cm³ de cilindrada.",
                "id": "504656",
                "nome": "PL 1473/2011"
            },
            {
                "ementa": "Denomina \"Ponte Willy Zumblick\" a ponte localizada na travessia a montante do Rio Tubarão no Km 338 da BR-101, no Município de Tubarão, Estado de Santa Catarina",
                "id": "557441",
                "nome": "PL 4578/2012"
            },
            {
                "ementa": "Altera dispositivo na Lei nº 8.036, de 11 de maio de 1990, e dá outras providências.",
                "id": "547787",
                "nome": "PL 4050/2012"
            },
            {
                "ementa": "Altera e inclui dispositivos na Lei nº 8.906, de 04 de julho de 1994, e no Decreto-Lei nº 2.848, de 7 de dezembro de 1940, revoga dispositivo do Decreto-Lei nº 3.688, de 3 de outubro de 1941, e dá outras providências.",
                "id": "546114",
                "nome": "PL 3962/2012"
            },
            {
                "ementa": "Confere ao Município de São Joaquim, no Estado de Santa Catarina, o título de \"Capital Nacional da Maçã\". \n",
                "id": "546112",
                "nome": "PL 3961/2012"
            },
            {
                "ementa": "Denomina \"Elevado Otávio Simon\", o elevado localizado no Km 437 da BR-101, no trevo de acesso principal da cidade de Sombrio, Estado de Santa Catarina, que especifica.",
                "id": "546110",
                "nome": "PL 3960/2012"
            },
            {
                "ementa": "Dispõe sobre a atividade de revenda varejista de eletricidade para abastecimento de veículo automotor elétrico ou elétrico híbrido.",
                "id": "545232",
                "nome": "PL 3895/2012"
            },
            {
                "ementa": "Concede ao Município de Braço do Norte o título de Capital Nacional do Gado Jersey.",
                "id": "544013",
                "nome": "PL 3838/2012"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 8.069, de 13 de julho de 1990 - Altera o Estatuto da Criança e do Adolescente.",
                "id": "538328",
                "nome": "PL 3503/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CPITRAES",
            "PL157211",
            "CAPADR",
            "MERCOSUL",
            "PL355504",
            "PL803510",
            "SUBAGRIF",
            "SUBRADIG"
        ],
        "estado": "MG",
        "id": "141500",
        "nome": "MARCOS MONTES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 53 da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil e acrescenta o § 2º.",
                "id": "519356",
                "nome": "PL 2269/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.893 de 13 de julho de 2004, que dispõe sobre o Adicional ao Frete para a Renovação da Marinha Mercante - AFRMM e o Fundo da Marinha Mercante - FMM, e dá outras providências.",
                "id": "517922",
                "nome": "PL 2162/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503 de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "516848",
                "nome": "PL 2089/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com águas minerais e águas gaseificadas.",
                "id": "515094",
                "nome": "PL 1999/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069 de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "506881",
                "nome": "PL 1535/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação (II) e do Imposto sobre Produtos Industrializados (IPI) incidente sobre a produção e importação de equipamentos destinados a pessoas portadoras de necessidades especiais.",
                "id": "506880",
                "nome": "PL 1534/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre prestação de serviços de TV a cabo e internet banda larga e fornecimento de software. ",
                "id": "502887",
                "nome": "PL 1398/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, entre outras providências, para dispor sobre acessibilidade em edifícios de uso privado.",
                "id": "553072",
                "nome": "PL 4305/2012"
            },
            {
                "ementa": "Acrescentam os §§ 5º, 6º e 7º ao art. 60 da Lei nº 8.934, de 18 de novembro de 1994 e cria-se a Empresa na Hora.",
                "id": "535466",
                "nome": "PL 3299/2012"
            },
            {
                "ementa": "Altera o art. 980-A da Lei 10.406, de 10 de janeiro de 2002 (Código Civil), que trata da Empresa Individual de Responsabilidade Limitada (EIRELI). ",
                "id": "535464",
                "nome": "PL 3298/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "CME"
        ],
        "estado": "MG",
        "id": "141487",
        "nome": "LUIZ FERNANDO FARIA",
        "partido": "PP",
        "proposicoes": []
    }
]