[
    {
        "comissoes": [
            "CFT",
            "CPITRAPE",
            "PL157211",
            "PL161096"
        ],
        "estado": "MG",
        "id": "74120",
        "nome": "JOÃO MAGALHÃES",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "PEC01011",
            "CEESTA",
            "CPITRAPE",
            "CREDN"
        ],
        "estado": "PB",
        "id": "122195",
        "nome": "LEONARDO GADELHA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Cria a isenção de tarifa aos correntistas de bancos que não movimentam contas correntes no período de um mês, bem como determina o cancelamento da conta por inatividade no período de seis meses. \n\n",
                "id": "558780",
                "nome": "PL 4663/2012"
            },
            {
                "ementa": "Obriga as empresas fornecedoras ou prestadoras de serviços ao consumido a fornecer as razões das negativas ou indeferimentos de solicitações e acesso ao crédito.",
                "id": "558778",
                "nome": "PL 4662/2012"
            },
            {
                "ementa": "Acrescenta o art. 288-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para criar e definir o tipo penal Organizações Criminosas. ",
                "id": "556338",
                "nome": "PL 4478/2012"
            },
            {
                "ementa": "Altera o art. 10 da Lei nº 9.296, de 24 de julho de 1996, que regulamenta o inciso XII, parte final, do art. 5° da Constituição Federal. ",
                "id": "551972",
                "nome": "PL 4215/2012"
            },
            {
                "ementa": "Altera o art. 151 do Decreto-Lei nº 2.848, de 7 de Dezembro de 1940 - Código Penal. ",
                "id": "551971",
                "nome": "PL 4214/2012"
            },
            {
                "ementa": "Obriga as administrações aeroportuárias a disponibilizar aos consumidores a instalação de \"fingers\" (pontes de comunicação entre o terminal e a aeronave) nos aeroportos onde operam aviação regular. ",
                "id": "541260",
                "nome": "PL 3691/2012"
            },
            {
                "ementa": "Permite a dedução de despesas com aquisição de bens e serviços necessários para a utilização de energia solar ou eólica da base de cálculo do imposto de renda das pessoas físicas e jurídicas e da contribuição social sobre o lucro.",
                "id": "533795",
                "nome": "PL 3097/2012"
            },
            {
                "ementa": "Cria o Parque Nacional dos Dinossauros, nos municípios de Sousa e São João do Rio do Peixe, no Estado da Paraíba.",
                "id": "533794",
                "nome": "PL 3096/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 74 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre registro de frequência de empregados portadores de deficiência ou com mobilidade reduzida.",
                "id": "533735",
                "nome": "PL 3090/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 57 da Constituição Federal, para tornar compulsória a apreciação de veto à lei de diretrizes orçamentárias. ",
                "id": "537033",
                "nome": "PEC 145/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 57 da Constituição Federal, para tornar compulsória a apreciação de veto à lei de diretrizes orçamentárias.",
                "id": "535864",
                "nome": "PEC 138/2012"
            },
            {
                "ementa": "Altera a redação do art. 150 da Constituição Federal, para conceder imunidade tributária à produção e comercialização de programas de computador.",
                "id": "535863",
                "nome": "PEC 137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL346004",
            "CCTCI",
            "PL540301",
            "SUBCEF",
            "SUBPACMU"
        ],
        "estado": "AC",
        "id": "141434",
        "nome": "FLAVIANO MELO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera os arts. 9º, 10 e 11 da Lei n.º 9.709, de 18 de novembro de 1997, para tornar vinculante o resultado das consultas populares.",
                "id": "511176",
                "nome": "PL 1761/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 46 da Constituição Federal.",
                "id": "513466",
                "nome": "PEC 60/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal para alterar as datas das posses do Presidente e do Vice-Presidente da República, dos Governadores e Vice-Governadores, dos Senadores, Deputados Federais, Distritais e Estaduais.",
                "id": "513465",
                "nome": "PEC 59/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "CDHM",
            "CE"
        ],
        "estado": "PE",
        "id": "167614",
        "nome": "SEVERINO NINHO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o Estatuto da Cidade e o Código de Trânsito Brasileiro para dispor sobre as motofaixas. ",
                "id": "531973",
                "nome": "PL 2987/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 57 da Lei n.º 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\", a fim de determinar às empresas concessionárias de serviço público o depósito prévio em juízo do valor da multa cominada na hipótese de impugnação judicial de sanção administrativa.",
                "id": "526503",
                "nome": "PL 2657/2011"
            },
            {
                "ementa": "Altera o caput do art. 83, da Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente.",
                "id": "559814",
                "nome": "PL 4719/2012"
            },
            {
                "ementa": "Dispõe que terá prioridade, em caso de empate, em concurso público no qual seja permitida a acumulação de cargos, o candidato que não tenha vínculo com o serviço público em outro cargo que possibilite a acumulação.",
                "id": "554297",
                "nome": "PL 4382/2012"
            },
            {
                "ementa": "Acrescenta o art. 160-A ao Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.\n",
                "id": "548582",
                "nome": "PL 4090/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção ao consumidor e dá outras providências\", para estabelecer que toda publicidade distribuída de forma avulsa deverá trazer identificação do anunciante e da gráfica responsável pela impressão do material.  ",
                "id": "546239",
                "nome": "PL 3970/2012"
            },
            {
                "ementa": "Dispõe sobre a oferta de produtos ou serviços e de informações relativos à participação em promoções e sorteios, por meio de mensagens não solicitadas no Serviço Móvel Pessoal.",
                "id": "540818",
                "nome": "PL 3654/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a oferta ostensiva de crédito.",
                "id": "539353",
                "nome": "PL 3568/2012"
            },
            {
                "ementa": "Veda a instituição de impostos sobre os equipamentos necessários à segurança dos motociclistas, inclusive a bolsa de ar, acrescentando alínea \"e\" ao inciso VI do art. 150 da Constituição.",
                "id": "555023",
                "nome": "PEC 210/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 62 da Constituição Federal, dispondo sobre a apreciação das medidas provisórias. ",
                "id": "553223",
                "nome": "PEC 208/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CREDN",
            "PEC11111",
            "PEC40509",
            "SUBCOPLP",
            "SUBJARI",
            "CDEIC",
            "CPITRAPE",
            "CTASP",
            "MERCOSUL",
            "PL540301",
            "PL602505",
            "SUBRIO20"
        ],
        "estado": "AP",
        "id": "141539",
        "nome": "SEBASTIÃO BALA ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Landri de Oliveira Cambraia\", o trecho da rodovia BR-156, entre as cidades de Macapá e Oiapoque, no Estado do Amapá",
                "id": "531500",
                "nome": "PL 2951/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão em quadro em extinção da Administração Federal dos Servidores Civis e militares oriundos dos Ex- Territórios Federais do Amapá, Roraima.",
                "id": "517937",
                "nome": "PL 2165/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 23 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional. ",
                "id": "491512",
                "nome": "PL 285/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar um Colégio Militar em Macapá - Capital do Estado do Amapá.\n\n\n",
                "id": "560909",
                "nome": "PL 4758/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 4 de agosto de 2011, para incluir no Regime Diferenciado de Contratações Públicas - RDC  a contratação de obras e a aquisição de equipamentos e insumos para a área de saúde.",
                "id": "547244",
                "nome": "PL 4022/2012"
            },
            {
                "ementa": "Dispõe sobre a competência concorrente da Advocacia na orientação jurídica e defesa, em todos os graus, dos necessitados.",
                "id": "546709",
                "nome": "PEC 184/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PL355504",
            "SUBMERCO",
            "CCJC",
            "CMADS",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL157211",
            "PL161096",
            "PL602505",
            "SUBCANA",
            "SUBFUSAO",
            "SUBLEITE"
        ],
        "estado": "RO",
        "id": "141537",
        "nome": "MOREIRA MENDES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o conceito de trabalho análogo ao de escravo.",
                "id": "544185",
                "nome": "PL 3842/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CEESTA",
            "CPITRAPE",
            "PL749506",
            "PL766310",
            "CDC",
            "PEC44309",
            "PL355504"
        ],
        "estado": "SE",
        "id": "74056",
        "nome": "MENDONÇA PRADO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 234-D ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para prever o tratamento terapêutico de redução hormonal nas hipóteses em que o autor for reincidente nos crimes tipificados nos arts 213 e 217-A.",
                "id": "525207",
                "nome": "PL 2595/2011"
            },
            {
                "ementa": "Dispõe sobre a concessão de anistia a policiais e bombeiros militares do Estado do Piauí que participaram de movimentos reivindicatórios.",
                "id": "517323",
                "nome": "PL 2133/2011"
            },
            {
                "ementa": "Obriga os Estados Membros da Federação e o Distrito Federal a criar o Cadastro Estadual de Segurança Pública e Saúde.",
                "id": "517320",
                "nome": "PL 2132/2011"
            },
            {
                "ementa": "Altera a redação do art. 61, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para agravar as penas, e do art. 2º da Lei nº 8.072, de 25 de julho de 1990 - Lei dos Crimes Hediondos, para prever como circunstância que agrava a pena a hipótese de a vítima ou de o autor ser agente do Estado, no exercício de cargo ou função pública ou em deles decorrentes.",
                "id": "560167",
                "nome": "PL 4735/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de anistia a policiais e bombeiros militares do Estado do Piauí que participaram de movimentos reivindicatórios.",
                "id": "541012",
                "nome": "PL 3666/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de anistia a policiais e bombeiros militares dos Estados do Maranhão, da Bahia, do Ceará, do Rio Grande do Norte e do Rio de Janeiro que participaram de movimentos reivindicatórios.",
                "id": "539548",
                "nome": "PL 3579/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 1.411, de 13 de agosto de 1951, que dispõe sobre a profissão de Economista, e da Lei nº 6.537, de 19 de junho de 1978, que Dispõe sobre o procedimento tributário administrativo e dá outras providências.",
                "id": "536535",
                "nome": "PL 3399/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de anistia a policiais e bombeiros militares do Estado de Sergipe que participaram de movimentos reivindicatórios.",
                "id": "533815",
                "nome": "PL 3103/2012"
            },
            {
                "ementa": "Acrescenta o art. 197-A no Título VIII, Capítulo II, Seção II - \"Da Saúde\" -, da Constituição da República Federativa do Brasil de 1988, criando a carreira de Cirurgião-Dentista de Estado.",
                "id": "517321",
                "nome": "PEC 74/2011"
            },
            {
                "ementa": "Modifica o art. 159, da Constituição da República Federativa do Brasil de 1988, alterando o percentual de distribuição dos recursos arrecadados pela União, e acrescentando a alínea \"e\" ao inciso I, instituindo percentual para o Fundo Nacional de Valorização do Profissional de Segurança Pública, e o § 5º, disciplinando o Fundo Nacional de Valorização do Profissional de Segurança Pública.",
                "id": "514415",
                "nome": "PEC 63/2011"
            },
            {
                "ementa": "Modifica o § 1º, do art. 73, da Constituição da República Federativa do Brasil de 1988, alterando a forma de nomeação dos Ministros do Tribunal de Contas da União e dos Estados, e revogando disposições em contrário.",
                "id": "564331",
                "nome": "PEC 235/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CREDN",
            "PEC44309",
            "PL766310"
        ],
        "estado": "BA",
        "id": "74571",
        "nome": "NELSON PELLEGRINO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui programa de formação profissional em nível de pós-graduação mediante treinamento em serviço.  ",
                "id": "529375",
                "nome": "PL 2814/2011"
            },
            {
                "ementa": "Denomina \"Ferrovia Engenheiro Vasco Azevedo Neto\" todo o trecho ferroviário da Ferrovia Leste-Oeste, no Estado da Bahia. ",
                "id": "500905",
                "nome": "PL 1266/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao  art. 543 da  Consolidação das Leis do Trabalho - CLT, aprovada pelo  Decreto-lei  nº 5.452, de 1º de maio de 1943, para dispor sobre a estabilidade do empregado terceirizado eleito para direção sindical.",
                "id": "495769",
                "nome": "PL 804/2011"
            },
            {
                "ementa": "Dispõe sobre modificação de registro civil de afrodescendente. ",
                "id": "495768",
                "nome": "PL 803/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBAMLE",
            "CAINDR",
            "CPITRAPE",
            "PEC11111",
            "PL161096",
            "SUBESCIV"
        ],
        "estado": "RO",
        "id": "74177",
        "nome": "MARINHA RAUPP",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Engenheiro Isaac Bennesby\" a rodovia BR-425, entre o distrito de Abunã e cidade de Guajará-Mirim, no Estado de Rondônia.    ",
                "id": "540571",
                "nome": "PL 3648/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 42 do Ato das Disposições Constitucionais Transitórias da Constituição Federal.",
                "id": "510375",
                "nome": "PEC 46/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEDOCSIG",
            "CEXSANTA",
            "CPICRIAN",
            "PL803510",
            "CCJC",
            "CFT",
            "CMO",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "PL742006",
            "SUBSETEL"
        ],
        "estado": "RS",
        "id": "160567",
        "nome": "NELSON MARCHEZAN JUNIOR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o caput do art. 4º da Lei nº 11.738, de 16 de julho de 2008, que Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica, a fim de viabilizar que Estados e Municípios não beneficiados pela complementação da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB possam receber complementação da União para integralização do piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "532814",
                "nome": "PL 3020/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências.",
                "id": "530562",
                "nome": "PL 2891/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências. (IR)",
                "id": "530560",
                "nome": "PL 2890/2011"
            },
            {
                "ementa": "Altera a Lei nº 569, de 21 de dezembro de 1948, que estabelece medidas de defesa sanitária animal, e dá outras providências.",
                "id": "542478",
                "nome": "PL 3749/2012"
            },
            {
                "ementa": "Reabre o prazo às pessoas jurídicas para o fornecimento de informações objetivando a consolidação de débitos para o parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009. ",
                "id": "533788",
                "nome": "PL 3091/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAPE",
            "PL161096",
            "CPITRAES"
        ],
        "estado": "PA",
        "id": "74222",
        "nome": "ASDRUBAL BENTES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 7º-A à Lei nº 4.737, de 15 de julho de 1965, que \"institui o Código Eleitoral\".",
                "id": "545621",
                "nome": "PL 3927/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PEC11111",
            "CAINDR",
            "CPITRAPE",
            "SUBESCIV"
        ],
        "estado": "AC",
        "id": "141446",
        "nome": "GLADSON CAMELI",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDHM",
            "CEXCOPA",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PL682610",
            "PL767210",
            "COETICA",
            "CSSF",
            "PL749506"
        ],
        "estado": "RJ",
        "id": "160533",
        "nome": "LILIAM SÁ",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Capelão Evangélico Civil e Militar, e dá outras providências. ",
                "id": "529315",
                "nome": "PL 2807/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 101 e o art. 101-A à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "520720",
                "nome": "PL 2372/2011"
            },
            {
                "ementa": "Cria o Sistema Nacional de Combate à Pedofilia e à Exploração Sexual Infanto-Juvenil.",
                "id": "520712",
                "nome": "PL 2371/2011"
            },
            {
                "ementa": "Dispõe sobre a interceptação de comunicações na Internet.",
                "id": "514569",
                "nome": "PL 1961/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para tornar obrigatória a comunicação de violência contra criança ou adolescente pelos estabelecimentos de saúde e de ensino.",
                "id": "514566",
                "nome": "PL 1960/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 8º da Lei nº 11.182, de 27 de setembro de 2005, atribuindo à ANAC competência para estabelecer normas de informação aos turistas sobre exploração e turismo sexual.",
                "id": "563613",
                "nome": "PL 4858/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre as providências relativas ao desaparecimento de criança ou adolescente e cria o Sistema de Alerta Emergencial (SAE)",
                "id": "563612",
                "nome": "PL 4857/2012"
            },
            {
                "ementa": "Acrescenta o art. 394-A ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 para assegurar, em qualquer instância, prioridade na tramitação dos processos e procedimentos e na execução dos atos e diligências judiciais e laudos periciais, que apurem a prática de crime de pedofilia, abuso, violência e exploração sexual de criança e adolescente.",
                "id": "560798",
                "nome": "PL 4756/2012"
            },
            {
                "ementa": "\"Altera o caput do art. 4º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal\".",
                "id": "560796",
                "nome": "PL 4755/2012"
            },
            {
                "ementa": "Determina às emissoras de radiodifusão sonora e de sons e imagens a obrigatoriedade de divulgação de propagandas gratuitas de combate à pedofilia, violência e ao abuso e exploração sexual, e desaparecimento de crianças e adolescentes.",
                "id": "560795",
                "nome": "PL 4754/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.577, de 22 de novembro de 2007, para tratar da divulgação, no transporte público, de mensagem relativa à exploração sexual e tráfico de crianças e adolescentes. ",
                "id": "556239",
                "nome": "PL 4469/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da impressão, em todo livro didático publicado no País, de mensagem alusiva ao combate ao abuso sexual de crianças e adolescentes. ",
                "id": "556238",
                "nome": "PL 4468/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 136 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer requisito obrigatório para os transportes de condução de escolares. ",
                "id": "534274",
                "nome": "PL 3164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PL766310",
            "PL767210",
            "CDHM",
            "COETICA",
            "PEC44309",
            "PEC47810",
            "PL682610"
        ],
        "estado": "PB",
        "id": "74041",
        "nome": "LUIZ COUTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce parágrafos aos arts. 146, 147 e 148 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "518928",
                "nome": "PL 2234/2011"
            },
            {
                "ementa": "Dispõe sobre a promoção de integrantes de órgãos de segurança pública que estejam sub-judice ou indiciados pela prática de tortura, tráfico ilícito de entorpecentes e drogas afins, terrorismo e por crimes definidos como hediondos.",
                "id": "518859",
                "nome": "PL 2217/2011"
            },
            {
                "ementa": "Denomina \"Israel Guedes Ferreira\" o edifício da Agência Central do INSS no Município de Alagoa Grande, no Estado da Paraíba.",
                "id": "510106",
                "nome": "PL 1662/2011"
            },
            {
                "ementa": "Altera dispositivo do Código Civil para inserir a mediação familiar como recomendação na regulação dos efeitos do divórcio.",
                "id": "492174",
                "nome": "PL 428/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de instalação de telões em Praça Pública nos municípios com população entre 20 mil e 100 mil habitantes para transmissão dos trabalhos do Poder Legislativo Federal.\n\n\n",
                "id": "542075",
                "nome": "PL 3733/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXINDI",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "CCJC",
            "CDHM",
            "PEC20712"
        ],
        "estado": "AP",
        "id": "73926",
        "nome": "JANETE CAPIBERIBE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Insere, em quadro em extinção da União, todos servidores dos Municípios que compunham o Ex-Território Federal do Amapá, que se encontravam no exercício regular de suas funções, quando da criação do Estado do Amapá, por força do art. 31 da Emenda Constitucional n.º 19, de 1998.",
                "id": "540967",
                "nome": "PL 3663/2012"
            },
            {
                "ementa": "Inscreve o nome de Aracy de Carvalho Guimarães Rosa no \"Livro dos Heróis da Pátria\".",
                "id": "537205",
                "nome": "PL 3435/2012"
            },
            {
                "ementa": "Garante a realização de cirurgias reparadoras e reconstrutivas e assistência social e psicológica, gratuitamente, às vítimas de escalpelamento.",
                "id": "536499",
                "nome": "PL 3397/2012"
            },
            {
                "ementa": "Declara o ambientalista Chico Mendes patrono do meio ambiente brasileiro. ",
                "id": "536007",
                "nome": "PL 3341/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXLXHOS",
            "CPITRAPE",
            "CSPCCO",
            "SUBSEGPU",
            "CE",
            "CESEGUR",
            "GTCL",
            "PEC03711",
            "SUBOPOL",
            "SUBPETRO"
        ],
        "estado": "PE",
        "id": "160661",
        "nome": "JOSÉ AUGUSTO MAIA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município  de Santa Cruz do Capibaribe, no  Estado de Pernambuco.",
                "id": "506954",
                "nome": "PL 1537/2011"
            },
            {
                "ementa": "Modifica a redação da Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública - FNSP, estabelecendo condições para o recebimento do FNSP pelos Municípios. ",
                "id": "504752",
                "nome": "PL 1478/2011"
            },
            {
                "ementa": "Modifica o art. 144 da Constituição Federal, incluindo a previsão de realização de atividades subsidiárias à segurança pública pelas guardas municipais.",
                "id": "509592",
                "nome": "PEC 43/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CFFC",
            "CMO",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "SUBMIHPA",
            "SUBSEGPU",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PEC11111",
            "SUBARMA",
            "SUBCANA"
        ],
        "estado": "RR",
        "id": "141417",
        "nome": "EDIO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.612, de 19 de fevereiro de 1998, que institui o serviço de radiodifusão comunitária e dá outras providências, para permitir a reprodução, pelas emissoras de radiodifusão comunitária, de conteúdos produzidos por emissoras de radiodifusão públicas dos poderes Executivo, Legislativo e Judiciário.",
                "id": "514143",
                "nome": "PL 1944/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para regular a renovação do registro e do porte de armas de fogo.",
                "id": "555996",
                "nome": "PL 4444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAPE",
            "CCJC"
        ],
        "estado": "MA",
        "id": "141412",
        "nome": "DAVI ALVES SILVA JÚNIOR",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o aviso de vencimento da Carteira Nacional de Habilitação e dá outras providências.",
                "id": "547784",
                "nome": "PL 4049/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPITRAPE",
            "SUBMIALT",
            "CME",
            "PL540301"
        ],
        "estado": "SP",
        "id": "160561",
        "nome": "MISSIONÁRIO JOSÉ OLIMPIO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a destinação de recursos do Programa Dinheiro Direto na Escola à instalação, melhoria e manutenção de laboratórios para estudo de ciências e ensino técnico em escolas públicas da rede pública de educação básica.",
                "id": "511562",
                "nome": "PL 1777/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de conter nos rótulos das bebidas alcoólicas os males que o consumo de álcool causa à saúde.",
                "id": "498924",
                "nome": "PL 1115/2011"
            },
            {
                "ementa": "Dispõe sobre atendimento psicológico nos hospitais públicos para pacientes com vitiligo.",
                "id": "496438",
                "nome": "PL 861/2011"
            },
            {
                "ementa": "Dispõe  sobre o atendimento aos usuários de drogas e aos alcoólatras, nos hospitais da Rede Pública.",
                "id": "493670",
                "nome": "PL 623/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1º da Lei nº 662, de 6 de abril de 1949, que \"declara feriados nacionais os dias 1º de janeiro, 1º de maio, 7 de setembro, 15 de novembro e 25 de dezembro\", para incluir o feriado Dia de Adoração a Deus.",
                "id": "536120",
                "nome": "PL 3359/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CTASP",
            "PEC47810",
            "PEMULHER",
            "PL749506",
            "SUBASTRA",
            "SUBTRAPE",
            "CPICRIAN",
            "CTD",
            "PEC40509",
            "PL766310",
            "PL767210"
        ],
        "estado": "GO",
        "id": "160598",
        "nome": "FLÁVIA MORAIS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Cria o Programa Federal de Incentivo ao Trabalho Educativo -  PROJOVEM para assegurar estágio remunerado.",
                "id": "531334",
                "nome": "PL 2942/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidente sobre veículos, máquinas e equipamentos de utilização exclusiva de Prefeituras, na forma que estabelece.",
                "id": "528476",
                "nome": "PL 2761/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional.\"",
                "id": "524865",
                "nome": "PL 2576/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "510384",
                "nome": "PL 1699/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, que \"Dispõe sobre a Organização da Assistência Social e dá outras providências\".",
                "id": "509747",
                "nome": "PL 1629/2011"
            },
            {
                "ementa": "Altera a redação do caput, § 1º, 2º e inciso I do § 3º, do art. 6º, e § 3º do art. 15, da Lei Federal nº 9. 504, de 30 de setembro de 1997, vedando a celebração de coligações partidárias na faixa proporcional.",
                "id": "505069",
                "nome": "PL 1486/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único, ao art. 107 da Lei Federal nº 4. 737, de 15 de julho de 1965, alterando o cálculo do quociente partidário, para efeito de representação proporcional em casas legislativas. ",
                "id": "505068",
                "nome": "PL 1485/2011"
            },
            {
                "ementa": "Aumenta as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com brinquedos relacionados a produtos bélicos. ",
                "id": "501382",
                "nome": "PL 1277/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional Ecumênica da Fé\" ao Município de Trindade, no Estado de Goiás. ",
                "id": "501381",
                "nome": "PL 1276/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 10.741, de 1º de outubro de 2003, para permitir a elevação do valor do benefício previdenciário do idoso que necessite da ajuda de terceiros.",
                "id": "495079",
                "nome": "PL 751/2011"
            },
            {
                "ementa": "Acrescenta § 9º ao art. 20 da Lei nº 8.742, de 1993, para permitir a elevação do valor do benefício de prestação continuada para o idoso e a pessoa com deficiência que necessite de auxílio permanente de terceiros.",
                "id": "494816",
                "nome": "PL 723/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Nacional de Conscientização da Violência contra a Pessoa Idosa.",
                "id": "492166",
                "nome": "PL 427/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para incluir a caixa preta automotiva como equipamento obrigatório de veículos.\n\n",
                "id": "560382",
                "nome": "PL 4741/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os documentos obrigatórios do veículo.",
                "id": "539737",
                "nome": "PL 3589/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, modificando as regras para a dedução do imposto de renda das doações feitas por pesssoas físicas e jurídicas aos Fundos Nacional, Estaduais e Municipais do Idoso.",
                "id": "537895",
                "nome": "PL 3480/2012"
            },
            {
                "ementa": "Fixa normas gerais sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC por telefone e pela internet.",
                "id": "536379",
                "nome": "PL 3390/2012"
            },
            {
                "ementa": "Estabelece o prazo de 30 dias para a realização de cirurgia em pacientes com diagnóstico de neoplasia maligna no âmbito do Sistema Único de Saúde.",
                "id": "533925",
                "nome": "PL 3125/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC20712",
            "CPICRIAN",
            "CPITRAPE",
            "PL766310"
        ],
        "estado": "SC",
        "id": "164360",
        "nome": "CARMEN ZANOTTO",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o tratamento gratuito de aos portadores de Neoplasias e estabelece prazos para início do tratamento.",
                "id": "530505",
                "nome": "PL 2878/2011"
            },
            {
                "ementa": "Institui a consignação em folha de pagamentos de aluguéis residenciais de aposentados e pensionistas do INSS.",
                "id": "529994",
                "nome": "PL 2848/2011"
            },
            {
                "ementa": "Acresce o Art. 20-A a Lei nº 8.078, de 11 de setembro de 1990, o Código de Defesa do Consumidor, garantindo o direito à suspensão temporária da prestação de serviços continuados.",
                "id": "519007",
                "nome": "PL 2241/2011"
            },
            {
                "ementa": "Altera a alínea \"c\" do inciso I do art. 1º da Lei nº 9.455, de 7 de abril de 1997 - Lei da Tortura.",
                "id": "512542",
                "nome": "PL 1846/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.078, de 11 de setembro de 1990, o Código de Defesa do Consumidor.",
                "id": "512540",
                "nome": "PL 1845/2011"
            },
            {
                "ementa": "Acresce o Art. 20 da Lei 8.078, de 11 de setembro de 1900, o Código de Defesa do Consumidor, garantindo o direito a suspensão temporária da prestação de serviços continuados.",
                "id": "512539",
                "nome": "PL 1844/2011"
            },
            {
                "ementa": "Altera o art. 50-B da Lei nº 9.478, de 6 de agosto de 1997, incluído pela Medida Provisória nº 592 de 2012, para determinar que sejam destinados às áreas da educação e da saúde os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos.\n\n",
                "id": "564102",
                "nome": "PL 4902/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 24, da Lei nº 9.504, de 30 de setembro de 1997, para incluir as empresas fabricantes de bebidas alcoólicas e produtos fumígeros entre as fontes vedadas de arrecadação de recursos para campanhas eleitorais.",
                "id": "536106",
                "nome": "PL 3357/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "GTCL",
            "PEC11111",
            "PL767210",
            "CCTCI",
            "CPITRAES",
            "CPITRAPE",
            "PEC00511",
            "SUBCANA"
        ],
        "estado": "PA",
        "id": "74351",
        "nome": "JOSUÉ BENGTSON",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CPITRAPE",
            "SUBROYAL",
            "CME",
            "PL602505"
        ],
        "estado": "MG",
        "id": "141516",
        "nome": "PAULO ABI-ACKEL",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui o nome do cidadão Júlio Prestes na galeria dos que foram ungidos pela Nação Brasileira para a Suprema Magistratura.",
                "id": "514019",
                "nome": "PL 1938/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de restituição do Imposto de Renda Pessoa Física (IRPF).",
                "id": "501873",
                "nome": "PL 1333/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 5.478 de 25 de Julho de 1968,  que regulamenta a ação de alimentos, o art. 24-A para dispor sobre a inclusão, em Serviços de Proteção ao Crédito, daquele que deixar, sem justo motivo, de pagar a pensão alimentícia judicialmente fixada.",
                "id": "495675",
                "nome": "PL 799/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de serem subterrâneas as instalações de distribuição de energia elétrica, quando realizadas em ruas das cidades que tenham setores de valor histórico, reconhecidos por órgãos estatais, especialmente os tombados pelo Instituto do Patrimônio e Artístico Nacional - IPHAN.",
                "id": "495674",
                "nome": "PL 798/2011"
            },
            {
                "ementa": "Altera o art. 50 da Lei nº 9.099, de 26 de setembro de 1995.",
                "id": "545811",
                "nome": "PL 3947/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para reduzir o percentual da Compensação Financeira pela Exploração de Recursos Minerais (CFEM) incidente sobre águas minerais.",
                "id": "544879",
                "nome": "PL 3882/2012"
            },
            {
                "ementa": "Altera a Lei 11.788, de 25 de setembro de 2008.",
                "id": "534171",
                "nome": "PL 3158/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PEC40509",
            "PEC44309",
            "PL766310",
            "SUBAMLE",
            "CESEGUR",
            "CTD"
        ],
        "estado": "AC",
        "id": "123756",
        "nome": "ANTÔNIA LÚCIA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o fornecimento de informações por concessionária de telefonia fixa e móvel para fins de segurança pública.",
                "id": "499738",
                "nome": "PL 1180/2011"
            },
            {
                "ementa": "Isenta de todos os impostos federais os consumidores de energia elétrica do Estado do Acre. ",
                "id": "561989",
                "nome": "PL 4789/2012"
            },
            {
                "ementa": "Dispõe sobre as contribuições para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e para o Financiamento da Seguridade Social - COFINS, relativamente ao faturamento de tintas para impressão, sujeitando-as à alíquota zero.",
                "id": "561890",
                "nome": "PL 4788/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 134 da Constituição Federal.",
                "id": "523661",
                "nome": "PEC 98/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal transferindo para a União a segurança pública na área da Amazônia Legal. ",
                "id": "522713",
                "nome": "PEC 91/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal para criar a Guarda de Fronteira. ",
                "id": "519258",
                "nome": "PEC 81/2011"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Constituição Federal. ",
                "id": "563534",
                "nome": "PEC 232/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "PEC01095",
            "SUBROYAL",
            "CEENSI",
            "CPITRAPE",
            "PEC00511",
            "PL161096"
        ],
        "estado": "RS",
        "id": "74395",
        "nome": "JOSÉ OTÁVIO GERMANO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Luís Antônio Trindade Amin\" o trecho da BR-153, compreendido entre a Empresa Horbach e o acesso à Empresa Granol, na cidade de Cachoeira do Sul, Estado do Rio Grande do Sul.",
                "id": "514926",
                "nome": "PL 1977/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade do uso etilômetro como equipamento nos veículos automotores.",
                "id": "562666",
                "nome": "PL 4829/2012"
            },
            {
                "ementa": "Dispõe sobre o exercício da atividade de gandula.",
                "id": "547009",
                "nome": "PL 4011/2012"
            },
            {
                "ementa": "Determina a substituição integral de medidores de energia elétrica eletromecânicos por medidores eletrônicos e dá outras providências. ",
                "id": "535991",
                "nome": "PL 3337/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CPITRAPE",
            "PEC00511",
            "PL157211",
            "PL602505",
            "PL767210"
        ],
        "estado": "SP",
        "id": "141383",
        "nome": "ANTONIO BULHÕES",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a fiscalização eletrônica dos veículos.",
                "id": "525865",
                "nome": "PL 2626/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do Programa Nacional de Coleta e Doação de Alimentos e dá outras providências",
                "id": "524216",
                "nome": "PL 2550/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a identificação dos caminhões-baú. ",
                "id": "511697",
                "nome": "PL 1787/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatório o uso de temporizador em equipamentos de sinalização semafórica com aparelhos detectores de avanço de sinal.",
                "id": "507344",
                "nome": "PL 1542/2011"
            },
            {
                "ementa": "Limita o número de vagas vinculadas a serviço remunerado de manobrista, no estacionamento de veículos. ",
                "id": "499774",
                "nome": "PL 1185/2011"
            },
            {
                "ementa": "Acrescenta inciso VII ao art. 1º da Lei n.º 9.265, de 12 de fevereiro de 1996, que regulamenta o inciso LXXVII do art. 5º da Constituição, dispondo sobre a gratuidade dos atos necessários ao exercício da cidadania, para tornar gratuita a emissão de certidão negativa para pessoas desempregadas ou para fins de obtenção de emprego.",
                "id": "497027",
                "nome": "PL 892/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de redes de serviços de telefonia móvel para a localização de pessoas desaparecidas.  ",
                "id": "497026",
                "nome": "PL 891/2011"
            },
            {
                "ementa": "Altera a redação da Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados",
                "id": "493269",
                "nome": "PL 540/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996 (Lei de Diretrizes e Bases da Educação Nacional), para incluir nos currículos da educação básica a educação alimentar e nutricional. ",
                "id": "492151",
                "nome": "PL 424/2011"
            },
            {
                "ementa": "Veda a utilização de carvão vegetal produzido com matéria-prima oriunda de extrativismo, altera a Lei nº 4.771, de 15 de setembro de 1965, Código Florestal, e a Lei nº 9.605, de 12 de fevereiro de 1998, e dá outras providências.",
                "id": "491630",
                "nome": "PL 317/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997- Código de Trânsito Brasileiro, para aumentar o rigor das penalidades relacionadas ao uso indevido de vagas de estacionamento destinadas a idosos e portadores de deficiência física, bem como os locais sujeitos à fiscalização.",
                "id": "491112",
                "nome": "PL 131/2011"
            },
            {
                "ementa": "Altera a Lei Orgânica da Assistência Social - LOAS, Lei nº 8.742, de 7 de dezembro de 1993, para que famílias cuja renda mensal per capita seja inferior a meio salário mínimo possam fazer  jus ao Benefício de Prestação Continuada e Benefícios Eventuais.",
                "id": "491111",
                "nome": "PL 130/2011"
            },
            {
                "ementa": "Altera o art. 165 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a punição do motorista profissional dos veículos de transporte público de passageiros, flagrado dirigindo após o consumo de bebida alcoólica ou de outra substância psicoativa que determine dependência. ",
                "id": "559736",
                "nome": "PL 4712/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.360, de 23 de setembro de 1976, que \"dispõe sobre a vigilância sanitária a que ficam sujeitos os medicamentos, as drogas, os insumo farmacêuticos e correlatos, cosméticos, saneantes e outros produtos, e dá outras providências\", para acrescentar parágrafo único, proibindo o uso da substância polimetilmetacrilato e silicone líquido nas camadas superficiais da pele.",
                "id": "558084",
                "nome": "PL 4622/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art.105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre equipamento obrigatório de veículo. ",
                "id": "551745",
                "nome": "PL 4200/2012"
            },
            {
                "ementa": "Altera o Exame de Ordem da OAB para possibilitar que o candidato reprovado na prova objetiva realize novo exame somente para a prova prático-profissional.",
                "id": "550727",
                "nome": "PL 4163/2012"
            },
            {
                "ementa": "Institui possibilidade de dedução no Imposto sobre a Renda de Pessoas Jurídicas dos valores doados pelas empresas para aquisição de medicamentos especializados de alto custo e de uso contínuo a seus funcionários.",
                "id": "550342",
                "nome": "PL 4145/2012"
            },
            {
                "ementa": "Determina a instalação de placas especiais de advertência em vias e estradas equipadas com medidores de velocidade quando estas registrarem alteração da velocidade regulamentar permitida.",
                "id": "549763",
                "nome": "PL 4128/2012"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 136 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de dispor sobre o direito de pais ao período concessivo de férias coincidentes com o das férias coletivas da creche ou pré-escola de seus filhos. ",
                "id": "549550",
                "nome": "PL 4113/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.765, de 17 de dezembro de 1998, tornando obrigatória utilização de mecanismo de rastreamento durante o transporte de materiais nucleares e radioativos.",
                "id": "547690",
                "nome": "PL 4047/2012"
            },
            {
                "ementa": "Determina a notificação da vítima de crime cuja pena máxima cominada seja superior a dois anos, quando da instauração de inquérito policial, do seu tombamneto pelo Poder Judiciário e de demais atos relativos ao processo criminal decorrente.",
                "id": "546414",
                "nome": "PL 3976/2012"
            },
            {
                "ementa": "Acrescenta § 3º-A  no caput do art. 181 da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro  - para caracterização da infração por estacionamento irregular em vaga privativa para pessoas portadoras de deficiência e com dificuldade de locomoção ou idoso.",
                "id": "546247",
                "nome": "PL 3971/2012"
            },
            {
                "ementa": "Modifica a Lei nº 10.735, de 2003, e a Lei nº 12.613, de 2012, incluindo a possibilidade de utilização de parcela dos recursos de que trata o caput do art. 1º da Lei nº 10.735, de 2003, para operações em que sejam tomadoras de recursos pessoas físicas com renda mensal de até dez salários mínimos, desde que os valores das operações sejam direcionados para a aquisição de materiais e equipamentos esportivos destinados a pessoas com deficiência.",
                "id": "544804",
                "nome": "PL 3876/2012"
            },
            {
                "ementa": "Acrescenta art. 35-B na Lei nº 9.504, de 30 de setembro de 1997. ",
                "id": "535617",
                "nome": "PL 3311/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC00511",
            "PEC03711",
            "PL157211",
            "PL602505",
            "CPITRAPE",
            "SUBCRIPE"
        ],
        "estado": "BA",
        "id": "160600",
        "nome": "ARTHUR OLIVEIRA MAIA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento.",
                "id": "512602",
                "nome": "PL 1856/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Sudoeste da Bahia - UFSB, por desmembramento da Universidade Federal da Bahia - UFBA e dá outras providências.",
                "id": "500775",
                "nome": "PL 1246/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal de Feira de Santana - UniFeira, por desmembramento da Universidade Federal da Bahia - UFBA  e dá outras providências.",
                "id": "500774",
                "nome": "PL 1245/2011"
            },
            {
                "ementa": "Dá nova redação aos art. 33, 34 e 35 da Lei nº 9.474, de 1997, que \"Define mecanismos para a implementação do Estatuto dos Refugiados de 1951, e determina outras providências.\"",
                "id": "496201",
                "nome": "PL 844/2011"
            },
            {
                "ementa": "Modifica a Lei nº 12.232, de 29 de abril de 2010, limitando a natureza e o montante das despesas com contratos de publicidade no âmbito da administração pública.",
                "id": "555336",
                "nome": "PL 4414/2012"
            },
            {
                "ementa": "Declara a raça de cavalos Mangalarga Marchador Raça Nacional.",
                "id": "550605",
                "nome": "PL 4158/2012"
            },
            {
                "ementa": "Dispõe sobre a nulidade de normas legais e regulamentares, decisões judiciais e atos administrativos estrangeiros que afrontem garantias constitucionais ou se fundamentem em legislação discriminatória, e dá outras providências. ",
                "id": "536674",
                "nome": "PL 3402/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "CESEGUR",
            "CPITRAES",
            "PEC11111",
            "PEC47810",
            "PL742006",
            "PL749506"
        ],
        "estado": "PA",
        "id": "160644",
        "nome": "MIRIQUINHO BATISTA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, para reduzir a jornada de trabalho de portador de fibromialgia condicionada a comprovação de prática de atividade física",
                "id": "526983",
                "nome": "PL 2680/2011"
            },
            {
                "ementa": "Permite o abatimento no saldo devedor do FIES, através de serviços, aos advogados que o fizerem nas defensorias públicas. ",
                "id": "526414",
                "nome": "PL 2654/2011"
            },
            {
                "ementa": "Dispõe sobre normas de segurança e prevenção de acidentes em piscinas de uso público e coletivo.",
                "id": "524081",
                "nome": "PL 2537/2011"
            },
            {
                "ementa": "Legaliza os Acordos Comunitários de Pesca em todo o território nacional.",
                "id": "518260",
                "nome": "PL 2191/2011"
            },
            {
                "ementa": "Dispõe sobre a padronização dos sítios oficiais da Administração Pública Direta e Indireta na rede mundial de computadores. ",
                "id": "518258",
                "nome": "PL 2190/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação do prazo de validade dos produtos ou serviços colocados em promoção.",
                "id": "509526",
                "nome": "PL 1623/2011"
            },
            {
                "ementa": "Institui a Residência em Enfermagem e dá outras providências.",
                "id": "509512",
                "nome": "PL 1622/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 9.612, de 19 de fevereiro de 1998, o § 3º ao art. 1º para garantir, em caráter de excepcionalidade técnica, o serviço de Radiodifusão Comunitária autorizadas à prestar o serviço na Amazônia Legal.",
                "id": "506565",
                "nome": "PL 1523/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, que \"dispõe sobre segurança para estabelecimentos financeiros, estabelece normas para constituição e funcionamento das empresas particulares que exploram serviços de vigilância e de transporte de valores, e dá outras providências\".",
                "id": "505249",
                "nome": "PL 1500/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.666, de 21 de junho de 1993, dispondo sobre o aproveitamento de empregados de empresas prestadoras de serviços continuados.",
                "id": "559890",
                "nome": "PL 4729/2012"
            },
            {
                "ementa": "Obriga as unidades de saúde a instalarem sistemas de câmeras de segurança em unidades de terapia intensiva neonatal, berçários e maternidades.",
                "id": "558104",
                "nome": "PL 4628/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Açaizeiro (Euterpe oleracea).",
                "id": "555246",
                "nome": "PL 4406/2012"
            },
            {
                "ementa": "Isenta as terras quilombolas do imposto sobre a propriedade territorial rural - ITR.",
                "id": "548459",
                "nome": "PL 4084/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, dispondo sobre a gravação do interrogatório no inquérito policial.",
                "id": "544464",
                "nome": "PL 3857/2012"
            },
            {
                "ementa": "Dispõe sobre normas para a disponibilização de Serviço de Atendimento ao Consumidor - SAC gratuito por telefone por fornecedores de produtos e serviços regulados pelo Poder Público federal, por instituições financeiras, por seguradoras e por demais instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "540217",
                "nome": "PL 3630/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Serviço Social de Aquicultura e Pesca (SESAP) e do Serviço Nacional de Aprendizagem de Aquicultura e Pesca (SENAP).",
                "id": "537918",
                "nome": "PL 3483/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo restrições ao uso de terminais de telefonia móvel no interior de agências bancárias e similares.",
                "id": "536221",
                "nome": "PL 3369/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "CPITRAPE",
            "CSPCCO",
            "SUBOPOL",
            "CESEGUR",
            "PEC03711",
            "SUBARMA"
        ],
        "estado": "PR",
        "id": "160646",
        "nome": "FERNANDO FRANCISCHINI",
        "partido": "PEN",
        "proposicoes": [
            {
                "ementa": "Define os Crimes de Pedofilia, alterando a especificação temática do Capítulo II do Título VI da Parte Especial do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal; o inciso VI da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos; acrescenta o art. 241-F à Lei nº 8.069 de 1990 - Estatuto da Criança e do Adolescente e cria o Cadastro Nacional de Pedófilo.",
                "id": "525827",
                "nome": "PL 2624/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007 - Institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI e dá outras providências - para estender o benefício da bolsa-formação aos educadores sociais e demais monitores de centros de internação de adolescentes apreendidos.",
                "id": "502837",
                "nome": "PL 1392/2011"
            },
            {
                "ementa": " Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código Nacional de Trânsito - para estender a aplicação da receita arrecadada com cobranças de multas de trânsito nas rodovias federais aos fundos de saúde.",
                "id": "499578",
                "nome": "PL 1162/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal - para dispor sobre a aplicação do regime disciplinar máximo ao preso provisório ou condenado envolvido em organizações criminosas, quadrilha ou bando ou no comandando de rebeliões e crimes dentro ou fora do presídio.",
                "id": "493420",
                "nome": "PL 592/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do pagamento de taxas e tributos para renovação de porte de armas de fogo por policiais federais inativos e aposentados.",
                "id": "562519",
                "nome": "PL 4821/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.072, de 25 de julho de 1990 - Dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências - para incluir o crime de corrupção no rol de crimes hediondos.",
                "id": "534840",
                "nome": "PL 3238/2012"
            },
            {
                "ementa": "Altera o art. 201 do texto constitucional para dispor sobre o auxílio-reclusão e a criação de oportunidades de trabalho do preso.",
                "id": "502834",
                "nome": "PEC 30/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CESEGUR",
            "CEXLXHOS",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PEC03711",
            "PEC20712",
            "PEC40509",
            "PEC47810",
            "PL749506",
            "PL766310",
            "CDHM",
            "CSSF",
            "PL540301",
            "PL682610",
            "SUBPROEX"
        ],
        "estado": "GO",
        "id": "74366",
        "nome": "JOÃO CAMPOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a denominação do Instituto Federal de Educação, Ciência e Tecnologia de Aparecida de Goiânia em Goiás.",
                "id": "524254",
                "nome": "PL 2555/2011"
            },
            {
                "ementa": "Disciplina o uso dos instrumentos de menor potencial ofensivo, padronizando o uso da força pelos órgãos de segurança pública.",
                "id": "524252",
                "nome": "PL 2554/2011"
            },
            {
                "ementa": "Cria a gratificação pela prestação de serviço à Justiça Eleitoral pelos delegados de polícia da União, dos Estados e do Distrito Federal e seus agentes.",
                "id": "515690",
                "nome": "PL 2027/2011"
            },
            {
                "ementa": "Acrescenta incisos e altera a redação do caput do art. 322, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando à autoridade policial conceder fiança aos autores de crimes punidos com detenção, independente do máximo da pena cominada à infração.",
                "id": "513637",
                "nome": "PL 1903/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 304, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, permitindo a autoridade policial apreciar a existência de causas excludentes de antijuridicidade, por ocasião da lavratura do auto de prisão em flagrante.",
                "id": "512488",
                "nome": "PL 1843/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 6º, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, tornando obrigatória a recognição visuográfica do local do crime.",
                "id": "511877",
                "nome": "PL 1800/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.482, de 31 de maio de 2007, para permitir a cônjuges, companheiros e companheiras a opção pelo regime especial de tributação que especifica.",
                "id": "510071",
                "nome": "PL 1661/2011"
            },
            {
                "ementa": "Dispõe sobre as organizações terroristas, os meios de prevenção, investigação, obtenção de prova, o procedimento criminal e dá outras providências.",
                "id": "508108",
                "nome": "PL 1558/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, que concede passe livre às pessoas portadoras de deficiência no sistema de transporte coletivo interestadual.",
                "id": "503989",
                "nome": "PL 1455/2011"
            },
            {
                "ementa": "Altera o § 2º, do art. 155, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, diminuindo a pena e transformando a ação penal do crime de furto de pequeno valor em pública condicionada à representação.",
                "id": "500773",
                "nome": "PL 1244/2011"
            },
            {
                "ementa": "Institui o \"Dia do Nascituro\", a ser comemorado no dia 8 de outubro de cada ano, e dá outras providências.",
                "id": "499805",
                "nome": "PL 1190/2011"
            },
            {
                "ementa": "Altera o caput do art. 89 da Lei nº 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências, e acresce o art. 89-A ao referido diploma legal.",
                "id": "499804",
                "nome": "PL 1189/2011"
            },
            {
                "ementa": "Altera a redação dos artigos 60, 69, 73 e 74, da Lei nº 9.099, de 26 de setembro de 1995, que dispões sobre os Juizados Especiais Cíveis e Criminais, possibilitando a composição preliminar dos danos oriundos de conflitos decorrentes dos crimes de menor potencial ofensivo pelos delegados de polícia.",
                "id": "498383",
                "nome": "PL 1028/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal -, para dispor sobre o crime de contratação de serviços sexuais, e dá outras providências.",
                "id": "491833",
                "nome": "PL 377/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 120, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando o depósito de bens facilmente deterioráveis ou de difícil guarda, na fase pré-processual, pela autoridade policial.",
                "id": "556792",
                "nome": "PL 4525/2012"
            },
            {
                "ementa": "Altera o caput e o § 1º do art. 75 e os incisos I, II e V do art. 83, do Código Penal; altera o caput e o § 1º do art. 112, da Lei nº 7.210, de 11 de julho de 1984; e altera o § 2º, do art. 2º, da Lei nº 8.072, de 25 de julho de 1990, aumentando o tempo de cumprimento das penas privativas de liberdade, o prazo para a concessão de livramento condicional e o prazo para progressão de regime de cumprimento de pena.",
                "id": "539497",
                "nome": "PL 3573/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 1º, da Lei nº 8.072, de 25 de julho de 1990, inserindo a prática de crime de peculato, concussão, corrupção ativa e corrupção passiva como crime hediondo e estabelece o programa de recompensa a delatores de crimes cometidos contra a Administração Pública.",
                "id": "538356",
                "nome": "PL 3506/2012"
            },
            {
                "ementa": "Acrescenta ao art. 103, da Constituição Federal, o inciso X, que dispõe sobre a capacidade postulatória das Associações Religiosas para propor ação de inconstitucionalidade e ação declaratória de constitucionalidade de leis ou atos normativos, perante a Constituição Federal.",
                "id": "524259",
                "nome": "PEC 99/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEENSI",
            "PL766310",
            "CPITRAPE",
            "CSSF",
            "CTD"
        ],
        "estado": "PE",
        "id": "160551",
        "nome": "ANDERSON FERREIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera o art. 33 da Lei nº 11.343, de 23 de agosto de 2006, que Institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad. Aumenta pena para o crime de tráfico de \"OXI\".",
                "id": "502068",
                "nome": "PL 1340/2011"
            },
            {
                "ementa": "Dispõe sobre avisos em bares, restaurantes e similares, acerca da legislação relacionada à bebida alcoólica.",
                "id": "497953",
                "nome": "PL 981/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo único ao art. 116 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o direito à informação do segurado do Regime Geral de Previdência Social.",
                "id": "497952",
                "nome": "PL 980/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\" para acrescer o inciso VIII ao art. 12, e dá nova redação ao § 1º do mesmo dispositivo.",
                "id": "496939",
                "nome": "PL 875/2011"
            },
            {
                "ementa": "Concede dedução do Imposto de Renda às Empresas que contratarem trabalhadores com menos de vinte e um ou mais de quarenta e cinco anos de idade.",
                "id": "491235",
                "nome": "PL 179/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 649 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil. ",
                "id": "558359",
                "nome": "PL 4641/2012"
            },
            {
                "ementa": "Concede dedução dos gastos com medicamentos de uso continuado na apuração do Imposto de Renda de aposentados e pensionistas, nas condições que determina.",
                "id": "556014",
                "nome": "PL 4448/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPITRAPE",
            "CSPCCO",
            "MERCOSUL",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBLECOP",
            "CVT"
        ],
        "estado": "SP",
        "id": "160558",
        "nome": "PAULO FREIRE",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Marília, no Estado de São Paulo, o título de \"Capital Nacional do Alimento\".",
                "id": "518921",
                "nome": "PL 2229/2011"
            },
            {
                "ementa": "Inscreve o nome do Maestro Antônio Carlos Gomes no  Livro dos Heróis da Pátria.",
                "id": "507707",
                "nome": "PL 1549/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 4º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "507574",
                "nome": "PL 1546/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador João Francisco da Silva\" o viaduto construído no km 59,2 da Rodovia Presidente Dutra, no Município de Guaratinguetá- SP.",
                "id": "556457",
                "nome": "PL 4492/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador Ângelo Baccin\" o viaduto construído no km 489 da Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556456",
                "nome": "PL 4491/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Astésia de Moraes Batista\" o viaduto construído no km 488 da Rodovia Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556455",
                "nome": "PL 4490/2012"
            }
        ]
    }
]