[
    {
        "comissoes": [
            "CREDN",
            "PL161096",
            "SUBRIO20",
            "SUBSISTE",
            "CDEIC",
            "CESEGUR",
            "CSPCCO",
            "SUBAPROF",
            "SUBSEGPU"
        ],
        "estado": "AC",
        "id": "73943",
        "nome": "PERPÉTUA ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aplicação, no âmbito da União, do teto de retribuição na administração pública fixado pelo art. 37, XI, da Constituição.",
                "id": "494649",
                "nome": "PL 714/2011"
            },
            {
                "ementa": "Dispõe sobre a imunização de mulheres na faixa etária de 9 a 26 anos com a vacina contra o papilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todos os estados e municípios brasileiros.  ",
                "id": "492234",
                "nome": "PL 449/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e dá outras providências.",
                "id": "492233",
                "nome": "PL 448/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "CREDN"
        ],
        "estado": "RJ",
        "id": "74838",
        "nome": "EDSON EZEQUIEL",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo ao art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir o aviso sonoro de não afivelamento do cinto de segurança do condutor entre os equipamentos obrigatórios dos veículos.",
                "id": "530517",
                "nome": "PL 2881/2011"
            },
            {
                "ementa": "Altera o § 9º do art. 39 da Lei nº 9.504, de 30 de setembro de 1997, para vedar o uso de carro de som em campanhas eleitorais.",
                "id": "558564",
                "nome": "PL 4657/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CREDN"
        ],
        "estado": "PA",
        "id": "74352",
        "nome": "NILSON PINTO",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CREDN",
            "PROPAR",
            "SUBCOPLP"
        ],
        "estado": "BA",
        "id": "74537",
        "nome": "CLAUDIO CAJADO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre normas para o registro de domínios de internet nas categorias sob o .br ",
                "id": "496040",
                "nome": "PL 835/2011"
            },
            {
                "ementa": "Institui o ano de 2013 como o Ano da Coreia do Sul no Brasil. ",
                "id": "558077",
                "nome": "PL 4621/2012"
            },
            {
                "ementa": "Altera a redação do caput do art. 36 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de reduzir o tempo de propaganda das eleições. ",
                "id": "557704",
                "nome": "PL 4592/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.429, de 2 de junho de 1992, para caracterizar como improbidade administrativa a descontinuidade imotivada de projetos e programas iniciados em gestões anteriores. ",
                "id": "556990",
                "nome": "PL 4539/2012"
            },
            {
                "ementa": "Institui o ano de 2013 como Ano da Coreia do Sul no Brasil.",
                "id": "547287",
                "nome": "PL 4029/2012"
            },
            {
                "ementa": "Modifica a Lei nº 7.565, de 19 de dezembro de 1986 - Código Brasileiro de Aeronáutica, para impor limite a taxas de administração ou serviço cobradas do passageiro que solicita a remarcação do horário ou da data de início da execução do contrato de transporte aéreo.",
                "id": "540457",
                "nome": "PL 3643/2012"
            },
            {
                "ementa": "Revoga os incisos I e III do art. 122 da Lei nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "537672",
                "nome": "PL 3468/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da existência, nos aeroportos brasileiros administrados pela Infraero, de detectores de metal dos tipos pórtico e manual.",
                "id": "535993",
                "nome": "PL 3338/2012"
            },
            {
                "ementa": "Restringe a veiculação de publicidade nos canais de televisão por assinatura.",
                "id": "534033",
                "nome": "PL 3131/2012"
            },
            {
                "ementa": "Regulamenta a cobrança por serviço de estacionamento de veículo automotor em área de \"shopping center\", centro comercial, supermercado e estabelecimento assemelhado.",
                "id": "534032",
                "nome": "PL 3130/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "PEC01011",
            "CEESTA",
            "CPITRAPE",
            "CREDN"
        ],
        "estado": "PB",
        "id": "122195",
        "nome": "LEONARDO GADELHA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Cria a isenção de tarifa aos correntistas de bancos que não movimentam contas correntes no período de um mês, bem como determina o cancelamento da conta por inatividade no período de seis meses. \n\n",
                "id": "558780",
                "nome": "PL 4663/2012"
            },
            {
                "ementa": "Obriga as empresas fornecedoras ou prestadoras de serviços ao consumido a fornecer as razões das negativas ou indeferimentos de solicitações e acesso ao crédito.",
                "id": "558778",
                "nome": "PL 4662/2012"
            },
            {
                "ementa": "Acrescenta o art. 288-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para criar e definir o tipo penal Organizações Criminosas. ",
                "id": "556338",
                "nome": "PL 4478/2012"
            },
            {
                "ementa": "Altera o art. 10 da Lei nº 9.296, de 24 de julho de 1996, que regulamenta o inciso XII, parte final, do art. 5° da Constituição Federal. ",
                "id": "551972",
                "nome": "PL 4215/2012"
            },
            {
                "ementa": "Altera o art. 151 do Decreto-Lei nº 2.848, de 7 de Dezembro de 1940 - Código Penal. ",
                "id": "551971",
                "nome": "PL 4214/2012"
            },
            {
                "ementa": "Obriga as administrações aeroportuárias a disponibilizar aos consumidores a instalação de \"fingers\" (pontes de comunicação entre o terminal e a aeronave) nos aeroportos onde operam aviação regular. ",
                "id": "541260",
                "nome": "PL 3691/2012"
            },
            {
                "ementa": "Permite a dedução de despesas com aquisição de bens e serviços necessários para a utilização de energia solar ou eólica da base de cálculo do imposto de renda das pessoas físicas e jurídicas e da contribuição social sobre o lucro.",
                "id": "533795",
                "nome": "PL 3097/2012"
            },
            {
                "ementa": "Cria o Parque Nacional dos Dinossauros, nos municípios de Sousa e São João do Rio do Peixe, no Estado da Paraíba.",
                "id": "533794",
                "nome": "PL 3096/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 74 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre registro de frequência de empregados portadores de deficiência ou com mobilidade reduzida.",
                "id": "533735",
                "nome": "PL 3090/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 57 da Constituição Federal, para tornar compulsória a apreciação de veto à lei de diretrizes orçamentárias. ",
                "id": "537033",
                "nome": "PEC 145/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 57 da Constituição Federal, para tornar compulsória a apreciação de veto à lei de diretrizes orçamentárias.",
                "id": "535864",
                "nome": "PEC 138/2012"
            },
            {
                "ementa": "Altera a redação do art. 150 da Constituição Federal, para conceder imunidade tributária à produção e comercialização de programas de computador.",
                "id": "535863",
                "nome": "PEC 137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CREDN",
            "PEC11111",
            "PEC40509",
            "SUBCOPLP",
            "SUBJARI",
            "CDEIC",
            "CPITRAPE",
            "CTASP",
            "MERCOSUL",
            "PL540301",
            "PL602505",
            "SUBRIO20"
        ],
        "estado": "AP",
        "id": "141539",
        "nome": "SEBASTIÃO BALA ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Landri de Oliveira Cambraia\", o trecho da rodovia BR-156, entre as cidades de Macapá e Oiapoque, no Estado do Amapá",
                "id": "531500",
                "nome": "PL 2951/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão em quadro em extinção da Administração Federal dos Servidores Civis e militares oriundos dos Ex- Territórios Federais do Amapá, Roraima.",
                "id": "517937",
                "nome": "PL 2165/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 23 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional. ",
                "id": "491512",
                "nome": "PL 285/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar um Colégio Militar em Macapá - Capital do Estado do Amapá.\n\n\n",
                "id": "560909",
                "nome": "PL 4758/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 4 de agosto de 2011, para incluir no Regime Diferenciado de Contratações Públicas - RDC  a contratação de obras e a aquisição de equipamentos e insumos para a área de saúde.",
                "id": "547244",
                "nome": "PL 4022/2012"
            },
            {
                "ementa": "Dispõe sobre a competência concorrente da Advocacia na orientação jurídica e defesa, em todos os graus, dos necessitados.",
                "id": "546709",
                "nome": "PEC 184/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CREDN",
            "PL161096",
            "SUBRADIG"
        ],
        "estado": "MG",
        "id": "141531",
        "nome": "RODRIGO DE CASTRO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Concede benefícios fiscais do Imposto sobre a Renda, do Imposto de Importação e do Imposto sobre Produtos Industrializados a empresas industriais  em municípios com até quinze mil habitantes.",
                "id": "510728",
                "nome": "PL 1726/2011"
            },
            {
                "ementa": "Permite ao contribuinte destinar parte do imposto devido a projetos previamente selecionados pelo poder público. ",
                "id": "510725",
                "nome": "PL 1725/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.613, de 03 de março de 1998; nº 11.343, de 23 de agosto de 2006; e nº 10.201, de 14 de fevereiro de 2001, para ampliar as fontes de recursos e itens de cobertura do Fundo Nacional de Segurança Pública; e destacar, aos municípios, parte dos recursos para aplicação direta em projetos locais de segurança pública. ",
                "id": "502498",
                "nome": "PL 1360/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "CREDN",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74750",
        "nome": "NEWTON CARDOSO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a adequação tecnológica de sinais de radiocomunicação via uso de protocolos de segurança e dá outras providências.",
                "id": "522964",
                "nome": "PL 2482/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC11111",
            "SUBCOHID",
            "CDHM",
            "CEENSI",
            "CVT",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "73933",
        "nome": "ZEQUINHA MARINHO",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os estudos de Inventário Hidrelétrico de Bacias Hidrográficas e estabelece outras providências.",
                "id": "531599",
                "nome": "PL 2957/2011"
            },
            {
                "ementa": "Dispõe sobre reserva de vagas nos cursos de graduação das instituições federais de educação superior, para estudantes egressos do ensino médio público",
                "id": "531596",
                "nome": "PL 2956/2011"
            },
            {
                "ementa": "Estabelece prazo para o início de operação de serviço de radiodifusão após a concessão da outorga.",
                "id": "531594",
                "nome": "PL 2955/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531588",
                "nome": "PL 2954/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531587",
                "nome": "PL 2953/2011"
            },
            {
                "ementa": "Modifica o art. 132 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "546145",
                "nome": "PL 3963/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CREDN",
            "PL346004",
            "CSSF",
            "PL540301"
        ],
        "estado": "SP",
        "id": "74284",
        "nome": "WALTER FELDMAN",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Reconhece a osteopatia como um ramo específico de cuidado à saúde, complementar, natural e alternativo, regulamenta a profissão de osteopata, e determina outras providências. ",
                "id": "561455",
                "nome": "PL 4771/2012"
            },
            {
                "ementa": "Dispõe sobre os crimes relacionados a atividades terroristas e dá outras providências.",
                "id": "559014",
                "nome": "PL 4674/2012"
            },
            {
                "ementa": "Acrescenta os §§ 2º-A e 2º-B ao art. 1º da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer princípios de valorização do pedestre.",
                "id": "558065",
                "nome": "PL 4617/2012"
            },
            {
                "ementa": "Estabelece a prestação obrigatória de serviços à sociedade, por doze meses, pelos profissionais formados em instituições públicas de ensino superior ou cuja formação superior foi custeada, no todo ou em parte, por bolsa de estudo paga pelo Poder Público.",
                "id": "558063",
                "nome": "PL 4616/2012"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 161 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dobrar o valor das penalidades de multa referentes às infrações cometidas em vias ou trechos de vias em obra ou em manutenção, devidamente sinalizados.",
                "id": "554461",
                "nome": "PL 4398/2012"
            },
            {
                "ementa": "Acrescenta a alínea f ao inciso II do art. 3º, acrescenta a alínea i ao § 3º do art. 18 e altera o inciso V do art. 25, todos da Lei nº 8.313, de 23 de dezembro de 1991, que reestabelece princípios da Lei nº 7.505, de 2 de julho de 1986, institui o Programa Nacional de Apoio à Cultura (Pronac) e dá outras providências, para incluir os projetos para produção de esculturas e estátuas destinados a logradouros públicos no Brasil entre os que podem ser beneficiados pelos incentivos previstos na Lei.",
                "id": "554459",
                "nome": "PL 4397/2012"
            },
            {
                "ementa": "Institui o dia 23 de novembro como o Dia Nacional da Criança Desaparecida.",
                "id": "554457",
                "nome": "PL 4396/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre medidas de proteção ao pedestre.",
                "id": "552651",
                "nome": "PL 4277/2012"
            },
            {
                "ementa": "Acrescenta o parágrafo único do art. 211 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para autorizar, com limite diferenciado de velocidade, o trânsito de motocicletas, motonetas e ciclomotores entre veículos em fila, parados em razão de sinal luminoso, cancela, bloqueio viário parcial ou qualquer outro obstáculo.",
                "id": "544948",
                "nome": "PL 3886/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 56 da Lei nº 6.015, 31 de dezembro de 1973, que dispõe sobre os Registros Públicos e outras providências, para autorizar a alteração do prenome ao maior civil, até a data em que completar 22 (vinte e dois) anos de idade.",
                "id": "544648",
                "nome": "PL 3867/2012"
            },
            {
                "ementa": "Dispõe sobre a proteção dos direitos de propriedade intelectual e dos direitos autorais na Internet. ",
                "id": "535988",
                "nome": "PL 3336/2012"
            },
            {
                "ementa": "Modifica os arts. 3º, 11, 12 e 13 da Lei nº 12.550, de 15 de dezembro de 2011, que autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Serviços Hospitalares S. A. - EBSERH; acrescenta dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal; e dá outras providências.",
                "id": "535496",
                "nome": "PL 3300/2012"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 7.716, de 5 de janeiro de 1989, para definir como crime a conduta de  negar a ocorrência do genocídio praticado contra o povo armênio entre os anos de 1915 a 1917, cominando a pena aplicável.",
                "id": "534417",
                "nome": "PL 3190/2012"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 99 e o § 7º ao art. 127 da Constituição Federal, para garantir as autonomias orçamentárias do Poder Judiciário e do Ministério Público, vedando ao Poder Executivo alterar suas propostas orçamentárias para encaminhamento à apreciação do Congresso Nacional.",
                "id": "564348",
                "nome": "PEC 236/2012"
            },
            {
                "ementa": "Modifica os arts. 14 e 49 da Constituição Federal, para instituir a consulta pública.",
                "id": "564069",
                "nome": "PEC 234/2012"
            },
            {
                "ementa": "Modifica o art. 175 da Constituição Federal, alterando seu inciso I e acrescentando os §§ 2º e 3º, para vedar que se conceda, permita ou autorize a prestação de serviços públicos e a exploração de recursos naturais e minerais a pessoas físicas que se enquadrem nas condições de inelegibilidade ou a pessoas jurídicas cujos sócios, ocupantes de cargos de direção ou membros de conselhos, diretores, executivos, fiscais ou consultivos estejam na mesma situação.",
                "id": "562547",
                "nome": "PEC 225/2012"
            },
            {
                "ementa": "Modifica o art. 37 da Constituição Federal, para vedar a utilização de publicidade institucional por órgãos públicos, salvo a de utilidade pública.",
                "id": "555267",
                "nome": "PEC 211/2012"
            },
            {
                "ementa": "Acrescenta o inciso XXIII ao art. 37 da Constituição Federal, para vedar a nomeação de pessoa enquadrada nas condições de inelegibilidade para cargo de livre provimento da administração direta e indireta da União, Estados, Distrito Federal e Municípios.",
                "id": "546259",
                "nome": "PEC 180/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CREDN",
            "PEC44309",
            "PL766310"
        ],
        "estado": "BA",
        "id": "74571",
        "nome": "NELSON PELLEGRINO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui programa de formação profissional em nível de pós-graduação mediante treinamento em serviço.  ",
                "id": "529375",
                "nome": "PL 2814/2011"
            },
            {
                "ementa": "Denomina \"Ferrovia Engenheiro Vasco Azevedo Neto\" todo o trecho ferroviário da Ferrovia Leste-Oeste, no Estado da Bahia. ",
                "id": "500905",
                "nome": "PL 1266/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao  art. 543 da  Consolidação das Leis do Trabalho - CLT, aprovada pelo  Decreto-lei  nº 5.452, de 1º de maio de 1943, para dispor sobre a estabilidade do empregado terceirizado eleito para direção sindical.",
                "id": "495769",
                "nome": "PL 804/2011"
            },
            {
                "ementa": "Dispõe sobre modificação de registro civil de afrodescendente. ",
                "id": "495768",
                "nome": "PL 803/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CPICRIAN",
            "CSSF",
            "PL749506",
            "CEENSI",
            "CREDN",
            "PEC01011",
            "SUBRHSUS"
        ],
        "estado": "MS",
        "id": "74374",
        "nome": "GERALDO RESENDE",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para tornar obrigatória a cobertura completa pelos planos de saúde de cirurgias para remoção de excesso de pele remanescente de cirurgia bariátrica e de cirurgias de transplante de fígado, coração, pâncreas e rins, e dá outras providências.",
                "id": "516227",
                "nome": "PL 2066/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Vacinação contra a Leishmaniose animal.",
                "id": "510841",
                "nome": "PL 1738/2011"
            },
            {
                "ementa": "Acrescenta art. à Lei nº 1.060, de 5 de fevereiro de 1950, determinando que o direito à gratuidade da justiça não preclui e pode ser pleiteado a qualquer tempo.",
                "id": "510840",
                "nome": "PL 1737/2011"
            },
            {
                "ementa": "Proíbe o uso de robôs, softwares e programas de lances nos pregões eletrônicos.",
                "id": "509026",
                "nome": "PL 1592/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 155 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "507638",
                "nome": "PL 1547/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de caixa-preta para os automóveis novos a partir de 2014 e dá outras providências.",
                "id": "505397",
                "nome": "PL 1501/2011"
            },
            {
                "ementa": "Altera o art. 39 da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "499841",
                "nome": "PL 1191/2011"
            },
            {
                "ementa": "Altera o art. 785 da Lei nº 10.406, de 10 de janeiro de 2002, que \"institui o Código Civil\".",
                "id": "498108",
                "nome": "PL 1012/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidentes sobre motocicletas e bicicletas e reduz a zero as alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social (COFINS) incidentes sobre a receita bruta decorrente da venda, no mercado interno, desses bens, quando adquiridos por Agente Comunitário de Saúde e por Agente de Combate às Endemias. ",
                "id": "497147",
                "nome": "PL 902/2011"
            },
            {
                "ementa": "Dispõe sobre a cobrança de taxa pelo corte de árvore com o fim de financiar a arborização urbana.",
                "id": "495537",
                "nome": "PL 781/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.771, de 2008, para acrescentar-lhe inciso estabelecendo multa aos meios de hospedagem que não cumprirem a diária de 24 horas, e dá outras providências.",
                "id": "493874",
                "nome": "PL 641/2011"
            },
            {
                "ementa": "Denomina Campus João Totó Câmara o Campus do Instituto Federal de Mato Grosso do Sul - IFMS, localizado em Dourados, Estado de Mato Grosso do Sul. ",
                "id": "563476",
                "nome": "PL 4850/2012"
            },
            {
                "ementa": "Altera o do Decreto-Lei nº 667, de 2 de julho de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências, para redefinir os cargos considerados no exercício de função policial-militar.",
                "id": "556001",
                "nome": "PL 4446/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, que \"Dá prioridade de atendimento às pessoas que especifica, e  dá outras providências\" para dispor sobre assentos preferenciais em aeronaves.",
                "id": "556000",
                "nome": "PL 4445/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso I do art. 473 da Consolidação das Leis do Trabalho, alterando de dois para nove os dias em que o empregado poderá deixar de comparecer ao serviço, sem prejuízo do salário, em virtude de luto.",
                "id": "552344",
                "nome": "PL 4255/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o cinto de segurança de três pontos em ônibus.",
                "id": "552343",
                "nome": "PL 4254/2012"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a remuneração do empregado readmitido, ou contratado por empresa integrante do mesmo grupo econômico.",
                "id": "543939",
                "nome": "PL 3833/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PL540301",
            "SUBAPROF",
            "CEREFPOL",
            "PEC00511",
            "PEC01095",
            "PEC03711",
            "PL766310"
        ],
        "estado": "SP",
        "id": "74273",
        "nome": "JEFFERSON CAMPOS",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Torna  obrigatória a instalação de grade de proteção  em volta de piscinas publicas e privadas no país.",
                "id": "525479",
                "nome": "PL 2614/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de taxas relativas a segunda via de documentos civis a cidadãos vitimas em que a localidade se encontre em estado de emergência",
                "id": "525477",
                "nome": "PL 2613/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para dispor sobre a comercialização de armas de pressão e de armas de gás comprimido.",
                "id": "520027",
                "nome": "PL 2325/2011"
            },
            {
                "ementa": "Dispõe sobre a fixação de placas nos postos revendedores de combustíveis em todo território nacional",
                "id": "515014",
                "nome": "PL 1984/2011"
            },
            {
                "ementa": "Altera a Portaria nº 36 - DMB de 09-12-1999 que rege o comércio de armas e munições",
                "id": "515013",
                "nome": "PL 1983/2011"
            },
            {
                "ementa": "Dispõe  sobre  campanha permanente de  divulgação  da  Tarifa Social de Energia Elétrica  e  outras providências.",
                "id": "514008",
                "nome": "PL 1937/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.753, de 31 de outubro de 2003, que \"Institui a Política Nacional do Livro\", para fixar a obrigatoriedade de classificação etária indicativa na capa de todo livro publicado no País. ",
                "id": "514007",
                "nome": "PL 1936/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.069, de 13 de julho de 1990, estabelecendo critérios para exibição da classificação indicativa de telefilmes e de programas de televisão. ",
                "id": "509017",
                "nome": "PL 1591/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.987, de 13 de fevereiro de 1995, que \"Dispõe sobre o regime de concessão e permissão da prestação de serviços públicos, previsto no art. 175 da Constituição Federal, e dá outras providências\", com a finalidade de disciplinar a inclusão de nome de usuário inadimplente em cadastro de consumidores",
                "id": "558095",
                "nome": "PL 4625/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CREDN"
        ],
        "estado": "DF",
        "id": "73655",
        "nome": "AUGUSTO CARVALHO",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 9.294, de 1996, para incluir entre as vedações constantes de seu art. 2º o uso de cigarros e demais derivados de tabaco na área de parques nacionais e outras unidades de preservação ambiental.",
                "id": "518750",
                "nome": "PL 2213/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 5.452,  de 1º de maio de 1943, que aprovou a  Consolidação das Leis do Trabalho   (CLT), para tornar facultada a  Contribuição sindical.",
                "id": "516859",
                "nome": "PL 2090/2011"
            },
            {
                "ementa": "Modifica dispositivo da Lei nº 8.425, de 18 de outubro de 1991, que dispõe sobre a locação de imóveis urbanos.",
                "id": "515066",
                "nome": "PL 1995/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CEREFPOL",
            "CREDN",
            "PEC01095"
        ],
        "estado": "SE",
        "id": "160626",
        "nome": "ALMEIDA LIMA",
        "partido": "PPS",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "PEC01095",
            "PL602505",
            "SUBCRIPE",
            "CREDN"
        ],
        "estado": "CE",
        "id": "74308",
        "nome": "VICENTE ARRUDA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "MERCOSUL",
            "PEC03711",
            "PEC44309",
            "CREDN",
            "PEC20712",
            "SUBCOPLP",
            "SUBCRIPE"
        ],
        "estado": "RS",
        "id": "141400",
        "nome": "VIEIRA DA CUNHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre condições necessárias à abertura e ao funcionamento de parques de diversão e similares e impõe responsabilidade solidária ao proprietário e ao administrador do empreendimento por danos causados em decorrência do mau estado de conservação, falhas técnicas em equipamentos ou de operação em desacordo com o disposto nesta Lei.",
                "id": "502567",
                "nome": "PL 1365/2011"
            },
            {
                "ementa": "Altera a legislação do imposto de renda das pessoas físicas para tornar permanente a dedução da contribuição patronal paga à Previdência Social pelo empregador, incidente sobre o valor da remuneração do empregado doméstico.",
                "id": "493350",
                "nome": "PL 581/2011"
            },
            {
                "ementa": "Obriga o fornecimento de rodas e pneus sobressalentes em idênticas dimensões das demais rodas e pneus que equipam os veículos novos, nacionais e importados, comercializados no País. ",
                "id": "534652",
                "nome": "PL 3214/2012"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 208 da Constituição Federal para garantir oferta de educação integral a estudantes de famílias de baixa renda.",
                "id": "494863",
                "nome": "PEC 6/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CREDN",
            "OUVIDOR",
            "PEC00511",
            "CAPADR"
        ],
        "estado": "SP",
        "id": "73553",
        "nome": "NELSON MARQUEZELLI",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera os limites do Parque Nacional das Nascentes do Rio Parnaíba, nos Estados do Piauí, Maranhão, Bahia e Tocantins criado pelo decreto de 16 de julho de 2002.",
                "id": "525563",
                "nome": "PL 2618/2011"
            },
            {
                "ementa": "Denomina \"Aeroporto Internacional Governador Orestes Quércia\" o Aeroporto Internacional de Viracopos localizado na cidade de Campinas, Estado de São Paulo.",
                "id": "494235",
                "nome": "PL 664/2011"
            },
            {
                "ementa": "Altera o art. 5-A, da Lei nº 11.442, de 5 de janeiro de 2007 e dá outras providências.",
                "id": "556573",
                "nome": "PL 4496/2012"
            },
            {
                "ementa": "Altera o art. 30-A da Lei nº 9.504, de 30 de setembro de 1997, a fim de definir expressamente os legitimados a requisitar, à Justiça Eleitoral, abertura de investigação judicial para apurar condutas em desacordo com as normas da referida lei.",
                "id": "547738",
                "nome": "PL 4048/2012"
            },
            {
                "ementa": "Altera o inciso XV do art. 48 e revoga os incisos VII e VIII do art. 49 para estabelecer que os subsídios do Presidente e Vice-Presidente da República, Ministros de Estado, Senadores e Deputados Federais são idênticos aos dos Ministros do Supremo Tribunal Federal.",
                "id": "493860",
                "nome": "PEC 5/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC47810",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "CREDN",
            "PEC01095"
        ],
        "estado": "BA",
        "id": "74133",
        "nome": "LUIZ ALBERTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo ao Ato da Disposições Constitucionais Transitórias determinando a reserva de vagas na Câmara dos Deputados, nas assembleias legislativas e na Câmara Legislativa, por cinco legislaturas, para parlamentares oriundos da população negra.",
                "id": "529275",
                "nome": "PEC 116/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC40509",
            "SUBAPROF",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "SUBCOPLP"
        ],
        "estado": "MG",
        "id": "141441",
        "nome": "GEORGE HILTON",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Proíbe, em todo território nacional, a comercialização e uso da substância salvinorina e da planta da qual pode ser extraída, da espécie Salvia divinorum.",
                "id": "497065",
                "nome": "PL 897/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "MERCOSUL",
            "PEC01011",
            "PL742006",
            "PL803510",
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PEC03299"
        ],
        "estado": "PE",
        "id": "141523",
        "nome": "RAUL HENRY",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos às Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar que sejam destinados à educação os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos. \n\n",
                "id": "559800",
                "nome": "PL 4718/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "SUBRIO20",
            "CFT",
            "COETICA",
            "SUBCOPLP",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "SP",
        "id": "73584",
        "nome": "ANTONIO CARLOS MENDES THAME",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Determina garantia do cumprimento das obrigações trabalhistas nas contratações de serviços continuados com dedicação exclusiva da mão de obra por órgãos da Administração Pública direta, indireta ou fundacional.",
                "id": "522719",
                "nome": "PL 2465/2011"
            },
            {
                "ementa": "Veda às instituições financeiras a celebração de convênios, contratos ou acordos que impeçam o acesso de clientes a operações de crédito ofertadas por outras instituições e dá outras providências.",
                "id": "520449",
                "nome": "PL 2342/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei n.º 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador ou qualquer de seus dependentes for acometido de hepatite C viral (HCV).",
                "id": "513872",
                "nome": "PL 1925/2011"
            },
            {
                "ementa": "Proíbe a utilização de dióxido de titânio em alimentos e cosméticos.",
                "id": "502584",
                "nome": "PL 1370/2011"
            },
            {
                "ementa": "Concede isenção da COFINS às empresas juniores, na condição de associações civis sem fins lucrativos, constituídas por universitários.",
                "id": "502578",
                "nome": "PL 1369/2011"
            },
            {
                "ementa": "Acrescenta o art. 428-A ao Decreto-lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho.",
                "id": "502577",
                "nome": "PL 1368/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 40 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso.",
                "id": "500801",
                "nome": "PL 1254/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade da Certidão Negativa de Débitos (CND) de que trata o § 5º do art. 47 da Lei nº 8.212, de 24 de julho de 1991, do  Certificado de Regularidade do FGTS, da Certidão Negativa de Inscrição da Dívida Ativa da União, emitida pela Procuradoria- Geral da Fazenda Nacional, e da Certidão Negativa de Débitos de Tributos e Contribuições Federais.",
                "id": "500737",
                "nome": "PL 1239/2011"
            },
            {
                "ementa": "Reabre o prazo para o acordo de revisão dos benefícios previdenciários previsto no art. 2º da Lei nº 10.999, de 15 de dezembro de 2004, que \"autoriza a revisão dos benefícios previdenciários concedidos com data de início posterior a fevereiro de 1994 e o pagamento dos valores atrasados nas condições que especifica.\"",
                "id": "499204",
                "nome": "PL 1135/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Físico e dá outras providências.",
                "id": "498350",
                "nome": "PL 1025/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 10.925, de 23 de julho de 2004, que \"Reduz as alíquotas do PIS/PASEP e da COFINS incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários e dá outras providências\". ",
                "id": "498349",
                "nome": "PL 1024/2011"
            },
            {
                "ementa": "Estende os incentivos estabelecidos pela Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "493106",
                "nome": "PL 514/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação em cardápios e cartazes de bares, restaurantes, lanchonetes e similares sobre os valores calóricos dos alimentos e refeições oferecidos ao consumidor.",
                "id": "493052",
                "nome": "PL 505/2011"
            },
            {
                "ementa": "Acresce o inciso XIII, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor de cobrar do consumidor valor a maior do devido nos casos de falta de troco.",
                "id": "493050",
                "nome": "PL 504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 11 da Lei nº 6.830, de 1980, proibindo a penhora de depósitos bancários à vista, quando da cobrança da dívida ativa da União, dos Estados, do Distrito Federal, dos Municípios e das respectivas autarquias.",
                "id": "492012",
                "nome": "PL 407/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre isenção de contribuição previdenciária ao produtor rural.",
                "id": "492010",
                "nome": "PL 406/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho para dispor sobre a contribuição sindical.",
                "id": "492009",
                "nome": "PL 405/2011"
            },
            {
                "ementa": "Classifica o resíduo proveniente da atividade de mineração e industrialização do amianto ou asbesto e dos produtos que o contenham, inclusive como contaminante, como sendo Classe I ou \"Resíduo industrial perigoso\" para fins de sua destinação final.",
                "id": "491202",
                "nome": "PL 176/2011"
            },
            {
                "ementa": "Determina a adoção de número único para emergências e segurança pública.",
                "id": "491201",
                "nome": "PL 175/2011"
            },
            {
                "ementa": "Dispõe sobre a apresentação da Declaração de Ajuste Anual do Imposto sobre a Renda pela pessoa física residente no Brasil.",
                "id": "561610",
                "nome": "PL 4779/2012"
            },
            {
                "ementa": "Proíbe a exploração do jogo de bingo.",
                "id": "554134",
                "nome": "PL 4354/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 47 da Lei nº 9.504, de 30 de setembro de 1997, para diminuir o tempo da propaganda eleitoral no rádio e na televisão disponível ao partido que não apresentar candidato próprio aos cargos de eleição majoritária.",
                "id": "550743",
                "nome": "PL 4164/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 61 da Lei nº 8.666, de 21 de junho de 1993, para dar maior transparência e permitir maior controle dos contratos firmados pela Administração Pública.",
                "id": "542613",
                "nome": "PL 3757/2012"
            },
            {
                "ementa": "Obriga as indústrias processadoras de laranja in natura a adquirirem percentual mínimo de matéria-prima junto a produtores rurais, quando tiverem recebido financiamento do Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
                "id": "538869",
                "nome": "PL 3541/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei n° 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais o art. 207-A e ao Decreto-Lei nº 5.452, de 1º de maio de 1943, o § 5º ao art. 392, sobre a concessão de licença paternidade nos moldes da licença maternidade, a servidor público e a empregado celetista, que tenha perdido a mulher no parto, sem prejuízo da remuneração.",
                "id": "535239",
                "nome": "PL 3281/2012"
            },
            {
                "ementa": "Acrescenta o § 1º-B ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente (ECA).",
                "id": "533807",
                "nome": "PL 3101/2012"
            },
            {
                "ementa": "Prorroga o prazo para a consolidação de débitos no âmbito dos programas de pagamento à vista ou parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009.",
                "id": "533805",
                "nome": "PL 3100/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo a obrigatoriedade da atualização monetária dos créditos não consumidos dos planos pré-pagos do Serviço Móvel Pessoal.",
                "id": "533804",
                "nome": "PL 3099/2012"
            },
            {
                "ementa": "Insere a alínea \"e\" ao inciso VI, do art. 150, da Constituição Federal, vedando a instituição de impostos sobre os itens que compõe a cesta básica de alimentos. ",
                "id": "558906",
                "nome": "PEC 215/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CEXCOPA",
            "CREDN",
            "PEC47810",
            "PL767210",
            "SUBREGIN",
            "CSSF",
            "MERCOSUL",
            "PEC01095"
        ],
        "estado": "RJ",
        "id": "92355",
        "nome": "VITOR PAULO",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Modifica a Lei nº 7.713, de 22 de dezembro de 1988, para isentar do Imposto de Renda das Pessoas Físicas salários e demais rendimentos do trabalho pagos ou creditados, a qualquer título, percebidos por pessoa física com idade igual ou superior a 75 (setenta e cinco) anos.",
                "id": "507242",
                "nome": "PL 1538/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 11.350, de 5 de outubro de 2006, para estabelecer áreas específicas de atuação dos Agentes Comunitários de Saúde.",
                "id": "502953",
                "nome": "PL 1399/2011"
            },
            {
                "ementa": "Altera a redação do Decreto-Lei nº 791, de 27 de agosto de 1969, que dispõe sobre o pedágio em rodovias federais e dá outras providências.",
                "id": "499659",
                "nome": "PL 1170/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de empresa prestadora de serviço de fornecer um endereço, em local fixo, para o qual o consumidor ou usuário possa enviar, por carta registrada, seu pedido de informação, de reclamação ou de cancelamento de pedidos, contratos ou serviços.",
                "id": "498677",
                "nome": "PL 1098/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 145, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para tornar facultativa a antecipação do pagamento de férias. ",
                "id": "556062",
                "nome": "PL 4451/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 153 da Constituição.",
                "id": "516077",
                "nome": "PEC 69/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEREFPOL",
            "SUBRIO20",
            "CPITRAES",
            "CREDN",
            "PL803510"
        ],
        "estado": "SP",
        "id": "73531",
        "nome": "IVAN VALENTE",
        "partido": "PSOL",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao caput do Art. 522 e ao seu § 1º, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e dá outras providências.",
                "id": "515042",
                "nome": "PL 1989/2011"
            },
            {
                "ementa": "Veda a prática de subconcessão total ou parcial da outorga de serviço de radiodifusão. \n\n",
                "id": "547220",
                "nome": "PL 4021/2012"
            },
            {
                "ementa": "Modifica a Lei nº 12.587, de 3 de janeiro de 2012, para garantir acesso público a dados e informações empregados em análise de revisão de tarifa de remuneração de serviço de transporte público coletivo.",
                "id": "538949",
                "nome": "PL 3546/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PEC00511",
            "SUBAPROF"
        ],
        "estado": "PB",
        "id": "74467",
        "nome": "DAMIÃO FELICIANO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Concede meia passagem para estudantes no sistema de transporte coletivo interestadual e dá outras providências.",
                "id": "499016",
                "nome": "PL 1130/2011"
            },
            {
                "ementa": "Acrescenta §3º ao art. 10 da Lei nº 11.770, de 9 de setembro de 2008, para prever prorrogação da licença-maternidade  estendida de trinta dias, no caso de adesão da empregada de pessoa jurídica a programa de doação de leite humano.",
                "id": "559326",
                "nome": "PL 4698/2012"
            },
            {
                "ementa": "Dispõe sobre reserva de vagas para alunos oriundos da rede pública de ensino nos contratos e convênios de estágio.",
                "id": "559325",
                "nome": "PL 4697/2012"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 8.213, de 1991, para, por expresso, fazer constar como segurado obrigatório o menor aprendiz.\n\n",
                "id": "556989",
                "nome": "PL 4538/2012"
            },
            {
                "ementa": "Dispõe sobre o financiamento imobiliário, com  recursos do Fundo Nacional de Segurança Pública , em atenção aos policiais militares.",
                "id": "540224",
                "nome": "PL 3631/2012"
            },
            {
                "ementa": "Acrescenta o art. 249-A à Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências. ",
                "id": "540060",
                "nome": "PL 3619/2012"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona Franca no Estado da Paraíba.",
                "id": "536317",
                "nome": "PL 3384/2012"
            },
            {
                "ementa": "Cria a \"Bolsa-Medicamento\" no âmbito do Sistema Único de Saúde.",
                "id": "536316",
                "nome": "PL 3383/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CREDN",
            "PEC00511",
            "PL749506",
            "SUBENDIV",
            "SUBLEITE",
            "CAPADR",
            "PEC40509",
            "SUBAGRIF"
        ],
        "estado": "BA",
        "id": "74141",
        "nome": "JOSIAS GOMES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Barragem Dom Mário Zanetta\" a \"Barragem Gasparinho\", situada no município de Coronel João Sá, no Estado da Bahia.  ",
                "id": "493113",
                "nome": "PL 515/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBPACMU",
            "SUBPRSAL",
            "CEANISTI",
            "CREDN",
            "PEC03711"
        ],
        "estado": "SP",
        "id": "74264",
        "nome": "DEVANIR RIBEIRO",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CREDN",
            "PL682610",
            "SUBPRSAL",
            "CME",
            "GTCL",
            "PEC47810",
            "PL346004"
        ],
        "estado": "SP",
        "id": "141398",
        "nome": "CARLOS ZARATTINI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Autoriza a exclusão dos valores recebidos e repassados por associações civis e sociedades cooperativas de rádio-táxi da base de cálculo da Contribuição para o Programa de Integração Social (PIS/Pasep) e da Contribuição para o Financiamento da Seguridade Social (Cofins).",
                "id": "501693",
                "nome": "PL 1314/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CME",
            "CMO",
            "CCTCI",
            "CFT",
            "CMMC",
            "CREDN",
            "GTCL",
            "PEC03711",
            "SUBPORTO",
            "SUBRESOL"
        ],
        "estado": "SP",
        "id": "141391",
        "nome": "ARNALDO JARDIM",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre aprimoramento das regras que regem as Parcerias Público Privadas. ",
                "id": "530572",
                "nome": "PL 2892/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a prevenção da contaminação do solo, cria a Contribuição de Intervenção no Domínio Econômico sobre Substâncias Perigosas e o Fundo Nacional para a Descontaminação de Áreas Órfãs Contaminadas e altera art. 8º da Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "527624",
                "nome": "PL 2732/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Gestor Ambiental.",
                "id": "526823",
                "nome": "PL 2664/2011"
            },
            {
                "ementa": "Altera a alínea \"c\", do art. 36, do Decreto-Lei nº 73 de 21 de novembro de 1966, que  dispõe sobre o Sistema Nacional de Seguros Privados, regula as operações de seguro e resseguros e dá outras providências.",
                "id": "500467",
                "nome": "PL 1227/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CECONST",
            "CSPCCO",
            "PEC03711",
            "CREDN"
        ],
        "estado": "SP",
        "id": "141396",
        "nome": "CÂNDIDO VACCAREZZA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos à Lei nº 10.826, de 22 de dezembro de 2003, que dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - SINARM e define crimes.",
                "id": "523476",
                "nome": "PL 2516/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 1993, para incluir como modalidade de licitação a contratação integrada.",
                "id": "554331",
                "nome": "PL 4384/2012"
            },
            {
                "ementa": "Determina a isenção do Imposto sobre Produtos Industrializados - IPI as Vans destinadas ao transporte escolar de passageiros.",
                "id": "546448",
                "nome": "PL 3981/2012"
            },
            {
                "ementa": "Dispõe sobre a gratuidade do traslado de cadáveres ou restos mortais de brasileiro nato ou naturalizado, reconhecidamente pobre, falecido no exterior.",
                "id": "546446",
                "nome": "PL 3980/2012"
            },
            {
                "ementa": "Altera as Leis nº 8.666, de 21 de junho de 1993, e nº 8.987, de 13 de fevereiro de 1995, e dá outras providências",
                "id": "545542",
                "nome": "PL 3918/2012"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 6.019, de 21 de janeiro  de 1974, que dispõe sobre o regime de trabalho temporário nas Empresas Urbanas, e dá outras providências.",
                "id": "536934",
                "nome": "PL 3413/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL766310",
            "SUBRHSUS",
            "CREDN"
        ],
        "estado": "CE",
        "id": "160574",
        "nome": "JOÃO ANANIAS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional da Planta Medicinal, a ser comemorado no dia 21 de maio de cada ano.",
                "id": "512305",
                "nome": "PL 1826/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para proibir a propaganda de bebidas alcoólicas em eventos financiados com recursos públicos ou beneficiados com qualquer forma de renúncia fiscal por parte do Estado.",
                "id": "510695",
                "nome": "PL 1722/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para alterar a definição de bebida alcoólica que nela consta e para estabelecer restrições à participação de jogadores e de membros de comissões técnicas de Seleções Brasileiras, em qualquer modalidade esportiva e em qualquer categoria, em propagandas de bebidas alcoólicas, bem como proibir qualquer formar de patrocínio por parte de empresas que fabriquem bebidas alcoólicas as seleções Brasileiras em qualquer modalidade esportiva.",
                "id": "502392",
                "nome": "PL 1350/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.485, de 12 de setembro de 2011, que \"Dispõe sobre a comunicação audiovisual de acesso condicionado\", disciplinando a aplicação de sanções às prestadoras dos serviços de televisão por assinatura.",
                "id": "545569",
                "nome": "PL 3919/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "PL157211",
            "PL602505",
            "SUBCOPLP",
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PL803510"
        ],
        "estado": "PI",
        "id": "74319",
        "nome": "PAES LANDIM",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CMMC",
            "CREDN",
            "SUBRIO20",
            "CE",
            "SUBCOPLP"
        ],
        "estado": "PI",
        "id": "160974",
        "nome": "HUGO NAPOLEÃO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o art. 43 da Lei n° 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências. ",
                "id": "549521",
                "nome": "PL 4111/2012"
            },
            {
                "ementa": "Autoriza a criação da Escola de Marinha Mercante do Piauí.",
                "id": "547305",
                "nome": "PL 4032/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CEXSUIA",
            "CREDN",
            "SUBAPROF",
            "CDHM",
            "CMO",
            "CSSF",
            "PL355504",
            "SUBRIO20",
            "SUBSEGAL"
        ],
        "estado": "SP",
        "id": "160653",
        "nome": "ROBERTO DE LUCENA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Institui Contribuição de Intervenção no Domínio Econômico incidente sobre a produção e importação de bebidas alcoólicas - Cide Bebidas.",
                "id": "533189",
                "nome": "PL 3069/2011"
            },
            {
                "ementa": "Altera a redação do art. 306 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "533188",
                "nome": "PL 3068/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais em pesquisas que possam lhes causar sofrimento físico ou psicológico, relacionadas à produção de cosméticos, perfumes, produtos para higiene pessoal, para limpeza doméstica, para lavagem de roupas, de suprimentos de escritório, de protetores solares e de vitaminas e suplementos.",
                "id": "530960",
                "nome": "PL 2905/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instalar câmeras de segurança em todas as escolas públicas do País.",
                "id": "530959",
                "nome": "PL 2904/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para introduzir restrições à divulgação publicitária de bebidas alcoólicas.",
                "id": "530599",
                "nome": "PL 2896/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a condução sob efeito de álcool ou substância psicoativa. ",
                "id": "530598",
                "nome": "PL 2895/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\", a fim de agravar a pena de motorista alcoolizado que esteja conduzido crianças.",
                "id": "528752",
                "nome": "PL 2782/2011"
            },
            {
                "ementa": "Disciplina a decretação de medidas de defesa do Estado e das instituições democráticas, regulamentando o art. 136, § 1º e o art. 139, inciso III, da Constituição Federal e dá providências correlatas. ",
                "id": "527462",
                "nome": "PL 2715/2011"
            },
            {
                "ementa": "Acrescenta dispositivo na Lei nº 8.072, de 25 de julho de 1990 inserindo a prática da corrupção como crime hediondo. ",
                "id": "523037",
                "nome": "PL 2489/2011"
            },
            {
                "ementa": "Proíbe a concessão de visto e determina a expulsão de estrangeiro condenado ou acusado em outro país da prática, participação ou financiamento de atos terroristas, alterando dispositivos da Lei nº 6.815, de 1980, que \"Define a situação jurídica do estrangeiro no Brasil e cria o Conselho Nacional de Imigração\".",
                "id": "522447",
                "nome": "PL 2443/2011"
            },
            {
                "ementa": "Institui em todo Território Nacional a \"Semana Nacional de Conscientização e Combate ao Bullying e a Violência Escolar\", e dá outras providências.",
                "id": "520917",
                "nome": "PL 2383/2011"
            },
            {
                "ementa": "Altera inciso III do art. 2º da Lei  nº 10.779 de 25 de novembro de 2003 que dispõe sobre a concessão do benefício de seguro desemprego, durante o período de defeso, ao pescador profissional que exerce a atividade pesqueira de forma artesanal.",
                "id": "520508",
                "nome": "PL 2354/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penas alternativas para infrações de trânsito.",
                "id": "519124",
                "nome": "PL 2246/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, de forma a prever a notificação à autoridade competente, da suspeita ou confirmação da prática de maus-tratos, abuso sexual, violência doméstica ou  bullying",
                "id": "516867",
                "nome": "PL 2091/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "515755",
                "nome": "PL 2033/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "514549",
                "nome": "PL 1959/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei n.º 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "513456",
                "nome": "PL 1899/2011"
            },
            {
                "ementa": "Altera os arts. 1.º e 3.º da Lei n.º 10.048, de 8 de dezembro de 2000, que \"dá prioridade de atendimento às pessoas que especifica, e dá outras providências",
                "id": "511845",
                "nome": "PL 1797/2011"
            },
            {
                "ementa": "Institui o Dia Nacional de Combate à Intolerância.",
                "id": "511843",
                "nome": "PL 1796/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da contratação de psicólogo, fazendo parte do quadro funcional, em todas as instituições de ensino fundamental e médio, sejam federais, estaduais e municipais, públicas ou privadas, para atuar na prevenção do bullying e levar melhorias ao ambiente escolar, e dá outras providências.",
                "id": "510362",
                "nome": "PL 1691/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.096, de 13 de janeiro de 2005, e dá outras providências.",
                "id": "503975",
                "nome": "PL 1453/2011"
            },
            {
                "ementa": "Institui o dia  24  de maio como o \"Dia Nacional do Metodismo Wesleyano\".",
                "id": "503423",
                "nome": "PL 1413/2011"
            },
            {
                "ementa": "Institui o dia 30 de agosto como o \"Dia Nacional das Artes Marciais\".",
                "id": "501869",
                "nome": "PL 1331/2011"
            },
            {
                "ementa": "Institui o dia 15 de agosto como o \"Dia Nacional de combate à Violência Praticada Contra a Criança Indígena\".",
                "id": "498997",
                "nome": "PL 1122/2011"
            },
            {
                "ementa": "Institui o ano de 2014 como o \"Ano Nacional de Combate à Violência Praticada Contra a Criança Indígena\". ",
                "id": "498996",
                "nome": "PL 1121/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da concessão de patrocínio a eventos que impliquem em atos de abuso, maus-tratos, ferimento, mutilação ou sacrifício, bem como qualquer outro tipo de sofrimento a animais.",
                "id": "493816",
                "nome": "PL 634/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal - para permitir o trabalho do preso em projetos ambientais.",
                "id": "493812",
                "nome": "PL 633/2011"
            },
            {
                "ementa": "Institui o direito a passe livre, em transporte público, a acompanhantes de crianças matriculadas em educação infantil.",
                "id": "493564",
                "nome": "PL 608/2011"
            },
            {
                "ementa": "Dispõe sobre a contravenção de discriminação no uso de elevadores sociais.",
                "id": "493563",
                "nome": "PL 607/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 19 da Lei nº 5.197, de 3 de janeiro de 1967.",
                "id": "493562",
                "nome": "PL 606/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, para incluir a Educação Ambiental como componente curricular obrigatório nos currículos do ensino fundamental e médio.",
                "id": "492379",
                "nome": "PL 474/2011"
            },
            {
                "ementa": "Dispõe sobre a fraude em concursos públicos",
                "id": "492378",
                "nome": "PL 473/2011"
            },
            {
                "ementa": "Estabelece exigência para entidades compostas por estrangeiros que atuem na Amazônia Legal.",
                "id": "491880",
                "nome": "PL 385/2011"
            },
            {
                "ementa": "Proíbe a veiculação de reportagens, artigos e informativos que utilizem imagens, ilustrações ou sinais de caráter erótico, pornográfico ou obsceno, em qualquer meio de comunicação e  de divulgação pública ou destinada a assinantes com intuito de promover bens culturais impróprios a crianças e adolescentes",
                "id": "491878",
                "nome": "PL 384/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "491877",
                "nome": "PL 383/2011"
            },
            {
                "ementa": "Institui o dia  3  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\". ",
                "id": "562418",
                "nome": "PL 4811/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano. ",
                "id": "562417",
                "nome": "PL 4810/2012"
            },
            {
                "ementa": "Estabelece o prazo de 3 (três) anos para candidatos aprovados na primeira fase do Exame de Ordem dos Advogados do Brasil, realizarem a prova da segunda fase.",
                "id": "558188",
                "nome": "PL 4634/2012"
            },
            {
                "ementa": "Dispõe sobre a permanência de crianças e adolescentes após as vinte e duas horas, nos locais que especifica.",
                "id": "557645",
                "nome": "PL 4590/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de escolaridade às crianças internadas para tratamento de saúde por tempo indeterminado e superior a 90 (noventa) dias. ",
                "id": "555422",
                "nome": "PL 4415/2012"
            },
            {
                "ementa": "Proíbe a aplicação de tatuagens e adornos, na forma que especifica.",
                "id": "552942",
                "nome": "PL 4298/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de Corretor de Veículos Automotores.",
                "id": "549785",
                "nome": "PL 4131/2012"
            },
            {
                "ementa": "Estabelece que os crimes contra o patrimônio são crimes permanentes.",
                "id": "549333",
                "nome": "PL 4105/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano.",
                "id": "545910",
                "nome": "PL 3954/2012"
            },
            {
                "ementa": "Institui o dia  03  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\"",
                "id": "544372",
                "nome": "PL 3853/2012"
            },
            {
                "ementa": "Altera o art. 124 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "544217",
                "nome": "PL 3844/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a divulgação de número de telefone para denúncia de irregularidades, na parte traseira dos veículos de transporte coletivo de passageiros.",
                "id": "535459",
                "nome": "PL 3297/2012"
            },
            {
                "ementa": "Regula a exibição de imagens de violência extrema nas emissoras de radiodifusão de sons e imagens.",
                "id": "535456",
                "nome": "PL 3296/2012"
            },
            {
                "ementa": "Inclui dispositivos no Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535452",
                "nome": "PL 3295/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\", para tratar da identificação do veículo do idoso.",
                "id": "535451",
                "nome": "PL 3294/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro, para estabelecer vistoria de segurança prévia à comercialização de veículos usados.",
                "id": "535448",
                "nome": "PL 3293/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do uso de placa de identificação e sinalização traseira nos veículos de tração animal.",
                "id": "535443",
                "nome": "PL 3292/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\" tipificando como crime a exposição de criança ou adolescente a perigo em certas circunstâncias.",
                "id": "534929",
                "nome": "PL 3243/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a habilitação para conduzir veículos motorizados de duas rodas",
                "id": "534916",
                "nome": "PL 3240/2012"
            },
            {
                "ementa": "Concede benefício fiscal na área do imposto de renda, nas condições que especifica. Incentivo fiscal do imposto de renda para a contratação de pessoas maiores de sessenta anos.",
                "id": "534915",
                "nome": "PL 3239/2012"
            },
            {
                "ementa": "Fixa restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, e dá outras providências.",
                "id": "534051",
                "nome": "PL 3138/2012"
            },
            {
                "ementa": "Torna obrigatória a existência de ambulância de resgate e de profissional da área da saúde nos postos de fiscalização da Polícia Rodoviária  Federal",
                "id": "533836",
                "nome": "PL 3111/2012"
            },
            {
                "ementa": "Proíbe o uso de algemas em mulheres antes, durante e depois do  parto.",
                "id": "533834",
                "nome": "PL 3110/2012"
            },
            {
                "ementa": "Veda aos agentes públicos federais a percepção de remuneração pela participação em conselhos de administração e fiscal das empresas públicas e das sociedades de economia mista federais, bem como das demais entidades controladas direta ou indiretamente pela União",
                "id": "533832",
                "nome": "PL 3109/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao assinante do serviço de telefonia fixa ou móvel o direito de recuperar, no prazo máximo de 6 (seis) meses contados da suspensão total do serviço, o código telefônico desativado em função de inadimplência junto à prestadora, desde que os débitos pendentes sejam quitados.",
                "id": "533830",
                "nome": "PL 3108/2012"
            },
            {
                "ementa": "Determina a cassação da inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ) de empresas que façam uso direto ou indireto de trabalho escravo.",
                "id": "533829",
                "nome": "PL 3107/2012"
            },
            {
                "ementa": "Dispõe sobre a divisão dos royalties devidos pela produção de petróleo e gás natural em áreas do pré-sal e em áreas estratégicas localizadas na plataforma continental.",
                "id": "533828",
                "nome": "PL 3106/2012"
            },
            {
                "ementa": "Dispõe sobre a redução de direitos autorais devidos por emissoras comunitárias.",
                "id": "533827",
                "nome": "PL 3105/2012"
            },
            {
                "ementa": "Modifica a  Lei nº 8.069 de 1990 (Estatuto da Criança e do Adolescente)  vedando a fabricação e comercialização de produtos destinados à crianças e adolescentes que façam apologia a bebida alcoólica ou induzam ao  seu consumo.",
                "id": "533826",
                "nome": "PL 3104/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 243 da Constituição Federal, para prever a expropriação das propriedades rurais onde for promovida a caça ilegal e sua destinação para a reforma agrária.",
                "id": "514540",
                "nome": "PEC 65/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "514537",
                "nome": "PEC 64/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "546158",
                "nome": "PEC 179/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CVT",
            "MERCOSUL",
            "PEC11111",
            "PEC40509",
            "CFT",
            "CREDN",
            "PEC03299"
        ],
        "estado": "RR",
        "id": "160656",
        "nome": "RAUL LIMA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Modifica a alínea \"e\" do § 2º do art. 4º da Lei nº 8.256, de 25 de novembro de 1991, que cria áreas de livre comércio nos municípios de Boa Vista e Bonfim, no Estado de Roraima e dá outras providências.  ",
                "id": "520358",
                "nome": "PL 2337/2011"
            },
            {
                "ementa": "Acrescenta o § 6º no art. 2º na Lei nº 10.996, de 15 de dezembro de 2004, com a finalidade de se estender a redução a 0 (zero) às alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS incidentes sobre a importação de mercadorias destinadas ao consumo ou à industrialização nas Áreas de Livre Comércio de que tratam as Leis nº 7.965, de 22 de dezembro de 1989, 8.210, de 19 de julho de 1991, e 8.256, de 25 de novembro de 1991, o art. 11 da Lei nº 8.387, de 30 de dezembro de 1991, e a Lei nº 8.857, de 8 de março de 1994, por pessoa jurídica estabelecida nas áreas. ",
                "id": "520357",
                "nome": "PL 2336/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor, a quem for entregue ou que encontrar exposto à venda produto ou serviço com prazo de validade vencido, de receber gratuitamente do fornecedor um produto idêntico ou similar em condições próprias para consumo, sem qualquer ônus.",
                "id": "562588",
                "nome": "PL 4823/2012"
            },
            {
                "ementa": "Altera a redação do Decreto-Lei nº 288, de 28 de fevereiro de 1967, da Lei nº 7.965, de 22 de dezembro de 1989, da Lei nº 8.210, de 19 de julho de 1991, da Lei nº 8.256, de 25 de novembro de 1991 e da Lei nº 8.857, de 8 de março de 1994, para incluir os veículos de uso misto (de passageiros e de carga) entre os produtos beneficiados com os incentivos fiscais da Zona Franca de Manaus e Áreas de Livre Comércio.",
                "id": "543757",
                "nome": "PL 3818/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "CREDN",
            "PEC01095",
            "SUBRIO20",
            "CMADS",
            "SUBAPROF"
        ],
        "estado": "RJ",
        "id": "116663",
        "nome": "ALFREDO SIRKIS",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "522331",
                "nome": "PL 2438/2011"
            },
            {
                "ementa": "Altera o Anexo II da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o formato da sinalização semafórica.",
                "id": "519290",
                "nome": "PL 2258/2011"
            },
            {
                "ementa": "Acrescenta artigo à Seção II, da Lei nº 9.605, de 1998, para vedar a distribuição e a comercialização de bebidas alcoólicas em embalagens plásticas e dá outras providências. ",
                "id": "510041",
                "nome": "PL 1657/2011"
            },
            {
                "ementa": "Dispõe sobre o controle de substâncias químicas empregadas nos materiais utilizados como continentes e embalagens de alimentos sólidos, bebidas e medicamentos.",
                "id": "499895",
                "nome": "PL 1197/2011"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "497009",
                "nome": "PL 886/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.815, de 19 de agosto de 1980, para trata da condição do extraditando. ",
                "id": "550281",
                "nome": "PL 4143/2012"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "546993",
                "nome": "PL 4009/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "544412",
                "nome": "PL 3854/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, para obrigar à publicação do inteiro teor das licenças ambientais.",
                "id": "537908",
                "nome": "PL 3482/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "MERCOSUL",
            "PL346004",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "SUBCOPLP"
        ],
        "estado": "GO",
        "id": "141453",
        "nome": "ÍRIS DE ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo da Lei nº 4.737, de 15 de julho de 1965 e dá outras providências.",
                "id": "492248",
                "nome": "PL 452/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 46 da Constituição Federal para disciplinar a eleição de suplente de Senador.",
                "id": "501394",
                "nome": "PEC 27/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "SUBCOPLP",
            "CDHM",
            "SUBRIO20"
        ],
        "estado": "SP",
        "id": "141455",
        "nome": "JANETE ROCHA PIETÁ",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o § 2º do art. 42 da Lei nº 8.069 de 13 de junho de 1990, para permitir a adoção de crianças e adolescentes por casais homoafetivos.",
                "id": "517660",
                "nome": "PL 2153/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.259, de 30 de outubro de 1975, para garantir o oferecimento da vacinação contra a hepatite \"A\" e hepatite \"B\" na rede pública de saúde.",
                "id": "517016",
                "nome": "PL 2099/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional (LDB).",
                "id": "513230",
                "nome": "PL 1879/2011"
            },
            {
                "ementa": "Altera o inciso I do art. 1.829 da Lei nº 10.406 de 10 de janeiro de 2002.",
                "id": "513229",
                "nome": "PL 1878/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) na Região do Alto Tietê.",
                "id": "513228",
                "nome": "PL 1877/2011"
            },
            {
                "ementa": "Institui a Semana Nacional de Conscientização e Prevenção à Anorexia Nervosa e Bulimia Nervosa, e dá outras providências.",
                "id": "506474",
                "nome": "PL 1519/2011"
            },
            {
                "ementa": "Dispõe sobre o percentual mínimo de recursos destinados a educação indígena e quilombola.",
                "id": "506473",
                "nome": "PL 1518/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.802, de 11 de julho de 1989, proibindo o registro de produtos que tenham em sua composição o aldicarbe, e dá outras providências. ",
                "id": "558835",
                "nome": "PL 4664/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, incluindo o acesso à energia entre os direitos sociais.",
                "id": "559703",
                "nome": "PEC 218/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para incluir o acesso à água como um direito social.",
                "id": "558401",
                "nome": "PEC 213/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CREDN",
            "PEMULHER",
            "SUBASTRA",
            "CSSF",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "74075",
        "nome": "ELCIONE BARBALHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Veda a cobrança da segunda via da Carteira de Identidade e da Carteira Nacional de Habilitação de pessoas que se declarem pobres ou desempregadas.",
                "id": "522123",
                "nome": "PL 2430/2011"
            },
            {
                "ementa": "Torna obrigatória a aquisição de veículos nacionais para os órgãos e entidades da administração pública direta e indireta da União.",
                "id": "537307",
                "nome": "PL 3448/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PL682610",
            "CSSF"
        ],
        "estado": "RS",
        "id": "73482",
        "nome": "HENRIQUE FONTANA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade da Natureza Pública  dos Bancos de Sangue de Cordão Umbilical e Placentário.",
                "id": "543125",
                "nome": "PL 3786/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL157211",
            "CREDN"
        ],
        "estado": "MA",
        "id": "74207",
        "nome": "PEDRO NOVAIS",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 12.527, de 18 de novembro de 2011, que regula o acesso a informações.",
                "id": "548186",
                "nome": "PL 4074/2012"
            },
            {
                "ementa": "Dispõe sobre a celebração de convênio ou contrato de repasse de órgãos do setor público com entidades privadas sem fins lucrativos.",
                "id": "539592",
                "nome": "PL 3583/2012"
            },
            {
                "ementa": "Altera a Lei Complementar nº 101 de 04 de maio de 2000.",
                "id": "539590",
                "nome": "PL 3582/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC03711",
            "CCJC",
            "CESEGUR",
            "CSPCCO",
            "CVT",
            "MESA",
            "PL602505",
            "SUBSEGPU"
        ],
        "estado": "PE",
        "id": "74419",
        "nome": "GONZAGA PATRIOTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Joaquim Pinto Lapa\" o trecho da Rodovia BR-408 situado no Estado de Pernambuco.",
                "id": "520151",
                "nome": "PL 2329/2011"
            },
            {
                "ementa": "Estabelece os procedimentos e critérios de que trata o artigo primeiro do Acordo de admissão de títulos e graus universitários para o exercício de atividades acadêmicas nos estados partes do MERCOSUL promulgado pelo Decreto nº 5.518, de 2005, relativos aos títulos de pós-graduação e unicamente para o exercício de atividades de docência e pesquisa nas instituições de ensino superior no Brasil e dá outras providências.",
                "id": "514990",
                "nome": "PL 1981/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, para tornar obrigatória a gravação dos números da placa de identificação do veículo no para-brisa e no vidro traseiro do carro.",
                "id": "502697",
                "nome": "PL 1386/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "498722",
                "nome": "PL 1104/2011"
            },
            {
                "ementa": "Modifica e revoga os artigos que especifica da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, e dá outras providências. ",
                "id": "496354",
                "nome": "PL 850/2011"
            },
            {
                "ementa": "Altera o art. 29 da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, dispondo sobre serviços notariais e de registro.",
                "id": "493579",
                "nome": "PL 612/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui do Código de Trânsito Brasileiro.",
                "id": "492102",
                "nome": "PL 416/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "563816",
                "nome": "PL 4870/2012"
            },
            {
                "ementa": "Modifica a redação do caput do art. 67-A da Lei nº 9.503, de 23 de setembro de 1997, de modo a caracterizar o motorista profissional como aquele que possui vínculo empregatício.",
                "id": "558182",
                "nome": "PL 4633/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, que \"dispõe sobre a Isenção do Imposto sobre Produtos Industrializados - IPI, na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física, e dá outras providências\", e a Lei nº 8.383, de 30 de dezembro de 1991, que \"Institui a Unidade Fiscal de Referência, altera a legislação do imposto de renda e dá outras providências\"",
                "id": "555874",
                "nome": "PL 4430/2012"
            },
            {
                "ementa": "Altera o art. 18 do Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "543905",
                "nome": "PL 3832/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CESEGUR",
            "CREDN",
            "PEC01011",
            "CAINDR",
            "CMO",
            "SUBESCIV"
        ],
        "estado": "AM",
        "id": "74090",
        "nome": "ÁTILA LINS",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CLP",
            "CMADS",
            "PL742006",
            "SUBCORIO",
            "CMMC",
            "CMO",
            "CREDN"
        ],
        "estado": "MG",
        "id": "74156",
        "nome": "LEONARDO MONTEIRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Vale do Rio Doce - UFVRD - no Estado de Minas Gerais.",
                "id": "493134",
                "nome": "PL 519/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PEC20712",
            "CSSF"
        ],
        "estado": "MG",
        "id": "74151",
        "nome": "GERALDO THADEU",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Veda a despedida arbitrária de portadores crônicos de hepatites virais.",
                "id": "495829",
                "nome": "PL 810/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de advertência sobre os riscos do consumo excessivo de cloreto de sódio nas embalagens e recipientes que especifica.",
                "id": "545138",
                "nome": "PL 3893/2012"
            },
            {
                "ementa": "Altera o § 3º do art. 158 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "545136",
                "nome": "PL 3892/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "MERCOSUL",
            "PEC47810",
            "SUBAPROF",
            "SUBPROEX",
            "CREDN",
            "SUBARMA"
        ],
        "estado": "RJ",
        "id": "73701",
        "nome": "BENEDITA DA SILVA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao inciso VIII, §1º, do art. 11 da Lei nº 9.504, de 30 de setembro de 1997, para incluir declaração sobre o quesito raça/cor no registro do candidato.  ",
                "id": "530524",
                "nome": "PL 2882/2011"
            },
            {
                "ementa": "Institui o \"Dia Nacional do Samba de Roda\".",
                "id": "528088",
                "nome": "PL 2749/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 30 de Lei nº 8.078, de 11 de setembro de 1990, o código de defesa do consumidor, obrigando o encaminhamento, por escrito, das ofertas de produtos e serviços oferecidos por telefone.",
                "id": "527890",
                "nome": "PL 2741/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 14 da Lei nº 9.096, de 19 de setembro de 1995, para estabelecer a distribuição paritária entre os sexos no preenchimento de cargos nos órgãos de direção e de deliberação partidários. ",
                "id": "522267",
                "nome": "PL 2436/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão, nos cursos de formação dos profissionais da educação, saúde, assistência social e segurança pública de conteúdos programáticos, referentes à identificação de maus-tratos, negligência e de abuso sexual praticados contra crianças e adolescentes.",
                "id": "560741",
                "nome": "PL 4753/2012"
            },
            {
                "ementa": "Possibilita que mercadorias assinaladas com marcas falsificadas, alteradas ou imitadas sejam reaproveitadas por cooperativas comunitárias ou oficinas de customização.",
                "id": "549820",
                "nome": "PL 4139/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN"
        ],
        "estado": "RS",
        "id": "133373",
        "nome": "MARCO MAIA",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "PL766310",
            "CPICRIAN",
            "CREDN",
            "PL602505"
        ],
        "estado": "SP",
        "id": "160660",
        "nome": "MARCELO AGUIAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui a Semana Evangélica em todo território nacional.",
                "id": "528514",
                "nome": "PL 2766/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, para estender as normas de acessibilidade aos banheiros públicos provisórios e portáteis, inclusive químicos. ",
                "id": "528513",
                "nome": "PL 2765/2011"
            },
            {
                "ementa": "Acresce dispositivo à Lei nº 10.826, de 2003 - Estatuto do Desarmamento.",
                "id": "524317",
                "nome": "PL 2561/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para disciplinar a escolaridade mínima para exercer a profissão de vigilante.",
                "id": "522618",
                "nome": "PL 2456/2011"
            },
            {
                "ementa": "Autoriza o Poder Público a criar o Programa \"Viver de bem\" - Sem Estigma e Preconceito no Brasil.",
                "id": "494907",
                "nome": "PL 734/2011"
            },
            {
                "ementa": "Disciplina o inciso III do art. 19 e o caput do art. 226 da Constituição Federal, que tratam da vedação ao Poder Público de criar distinções e preferências entre brasileiros e da especial proteção do Estado à família.",
                "id": "494905",
                "nome": "PL 733/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os Planos e Seguros Privados de Assistência à Saúde e dá outras providências\".",
                "id": "491956",
                "nome": "PL 394/2011"
            },
            {
                "ementa": "Cria o Programa de Combate ao Bullying Escolar.",
                "id": "491724",
                "nome": "PL 350/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAPROF",
            "SUBENDIV",
            "CEAGRIRU",
            "CREDN",
            "MERCOSUL",
            "SUBMERCO"
        ],
        "estado": "PR",
        "id": "162332",
        "nome": "LUIZ NISHIMORI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Santa Fé, Estado do Paraná, o título de \"Capital da Fotografia\".",
                "id": "513461",
                "nome": "PL 1900/2011"
            },
            {
                "ementa": "Institui do Dia do Brasil Sustentável.",
                "id": "510542",
                "nome": "PL 1708/2011"
            },
            {
                "ementa": "Revoga o §3º do art. 180 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, a fim de suprimir o crime de receptação em sua forma culposa.",
                "id": "510540",
                "nome": "PL 1707/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre a importação de produtos esportivos não produzidos no Brasil destinados à Copa do Mundo e às Olimpíadas e também para os esportistas amadores.",
                "id": "510538",
                "nome": "PL 1706/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CREDN",
            "SUBOPOL",
            "CDHM",
            "CSPCCO"
        ],
        "estado": "RJ",
        "id": "74847",
        "nome": "JAIR BOLSONARO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao § 1º do art. 261 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "491791",
                "nome": "PL 367/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 72, da Lei nº 11.343, de 26 de agosto de 2006, para viabilizar o uso de drogas apreendidas para fins específicos de adestramento de cães, na forma que menciona.",
                "id": "556060",
                "nome": "PL 4450/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "MERCOSUL",
            "SUBRIO20",
            "SUBSEGAL",
            "CREDN"
        ],
        "estado": "PR",
        "id": "73459",
        "nome": "DR. ROSINHA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente e a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento e dá providências correlatas.",
                "id": "503921",
                "nome": "PL 1448/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, estabelecendo restrições à participação de atletas e artistas em propagandas de bebidas alcoólicas, cervejas e assemelhados.",
                "id": "539163",
                "nome": "PL 3560/2012"
            },
            {
                "ementa": "Acrescenta o art. 69-A à Constituição Federal.",
                "id": "530479",
                "nome": "PEC 120/2011"
            },
            {
                "ementa": "Altera o inciso XLIII do art. 5º da Constituição Federal.",
                "id": "500382",
                "nome": "PEC 21/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "CCTCI"
        ],
        "estado": "SP",
        "id": "74119",
        "nome": "EMANUEL FERNANDES",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CREDN",
            "CMO",
            "CVT",
            "PEC40509"
        ],
        "estado": "GO",
        "id": "74290",
        "nome": "CARLOS ALBERTO LERÉIA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a instalação de bloqueadores de sinal de telefonia móvel nas agências bancárias",
                "id": "501487",
                "nome": "PL 1292/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 392 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, e o art. 71 da Lei nº 8.213, de 24 de julho de 1991, que \"Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para acrescentar ao período de licença-maternidade, em caso de parto antecipado, os dias correspondentes entre a data do nascimento e a data em que o nascituro completaria trinta e sete semanas, sem prejuízo do emprego e do salário.",
                "id": "536961",
                "nome": "PL 3416/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PL355504",
            "PL540301",
            "SUBCOPLP",
            "CCJC",
            "SUBMIALT",
            "SUBRIO20"
        ],
        "estado": "MG",
        "id": "160647",
        "nome": "EDUARDO AZEREDO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Dalton Canabrava\" o trecho da BR-259 que liga os Municípios de Inimutaba e Serro, em Minas Gerais.",
                "id": "532911",
                "nome": "PL 3022/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995, que dispõe sobre o imposto de renda das pessoas físicas e dá outras providências.",
                "id": "518895",
                "nome": "PL 2226/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício da profissão de síndico administrador de condomínios.",
                "id": "518894",
                "nome": "PL 2225/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 1º da Lei nº 10.473, de 27 de junho de 2002, para incluir na área de atuação da Fundação Universidade Federal do Vale do São Francisco, os municípios da região mineira do Vale do São Francisco.",
                "id": "508979",
                "nome": "PL 1584/2011"
            },
            {
                "ementa": "Dispõe sobre opção de naturalidade no registro de nascimento.",
                "id": "497741",
                "nome": "PL 963/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre a Renda para proventos auferidos por pessoas portadoras de Síndrome Pós-Poliomielite (SPP).",
                "id": "559748",
                "nome": "PL 4714/2012"
            },
            {
                "ementa": "Concede isenção do Imposto de Renda para as pessoas portadoras de moléstias especificadas que permaneçam em atividade laboral.",
                "id": "559747",
                "nome": "PL 4713/2012"
            },
            {
                "ementa": "Dispõe sobre o incentivo à criação de brigadas de voluntários municipais.",
                "id": "537985",
                "nome": "PL 3489/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PEC11111",
            "SUBLEITE"
        ],
        "estado": "DF",
        "id": "97822",
        "nome": "JAQUELINE RORIZ",
        "partido": "PMN",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a isenção de multas de mora aos idosos, no caso que especifica. ",
                "id": "559232",
                "nome": "PL 4696/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC01095",
            "PL355504",
            "SUBSANCA",
            "CMO",
            "CREDN",
            "PEC44309"
        ],
        "estado": "BA",
        "id": "160553",
        "nome": "ANTONIO BRITO",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, para dispor sobre a responsabilidade de normatizar e padronizar a identidade visual do Sistema Único de Assistência Social - SUAS.",
                "id": "531400",
                "nome": "PL 2949/2011"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade no Imposto de Renda devido pelas pessoas físicas das contribuições realizadas para assistência social e saúde.",
                "id": "526519",
                "nome": "PL 2660/2011"
            },
            {
                "ementa": "Estabelece o dia 13 de agosto como o Dia Nacional da Filantropia.",
                "id": "503584",
                "nome": "PL 1425/2011"
            },
            {
                "ementa": "Isenta hospitais e clínicas privadas das contribuições previdenciárias devidas pelos empregadores. ",
                "id": "564138",
                "nome": "PL 4910/2012"
            }
        ]
    }
]