[
    {
        "comissoes": [
            "CREDN",
            "PL161096",
            "SUBRIO20",
            "SUBSISTE",
            "CDEIC",
            "CESEGUR",
            "CSPCCO",
            "SUBAPROF",
            "SUBSEGPU"
        ],
        "estado": "AC",
        "id": "73943",
        "nome": "PERPÉTUA ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aplicação, no âmbito da União, do teto de retribuição na administração pública fixado pelo art. 37, XI, da Constituição.",
                "id": "494649",
                "nome": "PL 714/2011"
            },
            {
                "ementa": "Dispõe sobre a imunização de mulheres na faixa etária de 9 a 26 anos com a vacina contra o papilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todos os estados e municípios brasileiros.  ",
                "id": "492234",
                "nome": "PL 449/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e dá outras providências.",
                "id": "492233",
                "nome": "PL 448/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "PEC01095",
            "CFT",
            "CSPCCO"
        ],
        "estado": "SP",
        "id": "74793",
        "nome": "RICARDO BERZOINI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a redação do § 5º do art. 3º  da Lei nº 10.101, de 19 de dezembro de 2000, que dispõe sobre a participação dos trabalhadores nos lucros ou resultados da empresa.",
                "id": "524939",
                "nome": "PL 2581/2011"
            },
            {
                "ementa": "Altera o art. 132 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "522526",
                "nome": "PL 2446/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para atualizar os valores da legislação do imposto de renda das pessoas físicas e dá outras providências.",
                "id": "491519",
                "nome": "PL 287/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para considerar rendimento de aluguel a importância líquida positiva recebida por contribuinte simultaneamente locador e locatário de imóveis residenciais.",
                "id": "491515",
                "nome": "PL 286/2011"
            },
            {
                "ementa": "Altera disposições das Leis  Complementares 108 e 109, de 29 de maio de 2001, sobre o Regime de Previdência Complementar.",
                "id": "539602",
                "nome": "PL 3585/2012"
            },
            {
                "ementa": "Altera o inciso II do art. 29 da Constituição Federal, relativo ao limite de número de eleitores para votação em cidade com qualquer número de eleitores.",
                "id": "539290",
                "nome": "PEC 151/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CCULT",
            "SUBLEITE",
            "SUBMIHPA",
            "CEAGRIRU",
            "CPITRAES",
            "CSPCCO",
            "PEC47810"
        ],
        "estado": "MG",
        "id": "160758",
        "nome": "DOMINGOS SÁVIO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9503, de 1997, para dispor sobre a fiscalização eletrônica de trânsito. ",
                "id": "531307",
                "nome": "PL 2936/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.307, de 1996, para aperfeiçoar e ajustar as hipóteses legais de nulidade da sentença arbitral, possibilitar ao Poder Judiciário, receber no efeito suspensivo e devolutivo, o pedido de anulação da decisão arbitral em ação de nulidade, embargos ou impugnação, que implica no direito de suspender e anular o procedimento arbitral.",
                "id": "531308",
                "nome": "PL 2937/2011"
            },
            {
                "ementa": "Autoriza o uso dos recursos do FUST - Fundo de Universalização dos Serviços de Telecomunicações - em programas de universalização de acesso a comunicação digital para alunos e professores da rede pública de educação.",
                "id": "531305",
                "nome": "PL 2935/2011"
            },
            {
                "ementa": "Altera a redação do art. 139-A da Lei nº 12.009, de 29 de julho de 2009, acrescentando novo parágrafo.",
                "id": "514632",
                "nome": "PL 1968/2011"
            },
            {
                "ementa": " Altera o art. 144 da Constituição Federal para prever o \"sistema nacional de segurança pública\" e instituir percentuais mínimos  a ser aplicados pela União e pelos Estados em Segurança Pública.",
                "id": "540302",
                "nome": "PEC 158/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PL355504",
            "SUBMERCO",
            "CCJC",
            "CMADS",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL157211",
            "PL161096",
            "PL602505",
            "SUBCANA",
            "SUBFUSAO",
            "SUBLEITE"
        ],
        "estado": "RO",
        "id": "141537",
        "nome": "MOREIRA MENDES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o conceito de trabalho análogo ao de escravo.",
                "id": "544185",
                "nome": "PL 3842/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL749506",
            "PL766310",
            "PL767210",
            "CDEIC",
            "CSPCCO"
        ],
        "estado": "RS",
        "id": "73692",
        "nome": "OSMAR TERRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 159 da Constituição Federal.",
                "id": "527081",
                "nome": "PEC 109/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CECONST",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PEC20712",
            "PEC44309",
            "PL682610",
            "PL766310",
            "SUBARMA",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "PEC40509",
            "PEC47810",
            "PL157211",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL602505",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "SP",
        "id": "73434",
        "nome": "ARNALDO FARIA DE SÁ",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera o inciso I do art. 28, da Lei nº 8.906, de 04 de julho de 1994 - Estatuto da Advocacia e da OAB.",
                "id": "528993",
                "nome": "PL 2790/2011"
            },
            {
                "ementa": "Disciplina a obrigatoriedade de manifestação e os efeitos da participação dos órgãos consultivos da advocacia pública em processos administrativos e dispõe sobre a prática de improbidade administrativa em relação ao parecer jurídico da Advocacia Pública, alterando a redação do art. 38 da Lei nº 8666, de 21 de junho de 1993 e acrescenta o inciso VIII ao art. 11 da Lei nº 8.429, de 2 de junho de 1992.",
                "id": "526379",
                "nome": "PL 2650/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Estadual das Perícias Médicas",
                "id": "524197",
                "nome": "PL 2548/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a cobrança de taxa de assinatura básica pelas operadoras telefônicas.",
                "id": "519701",
                "nome": "PL 2295/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973 - Lei dos Registros Públicos, dispondo sobre o registro e anotação dos atos constitutivos e extintivos de união estável.",
                "id": "519380",
                "nome": "PL 2273/2011"
            },
            {
                "ementa": "Altera o art. 110 da Lei nº 12.249, de 11 de junho de 2010, que \"Institui o Regime Especial de Incentivos para o Desenvolvimento de Infraestrutura da Indústria Petrolífera nas Regiões Norte, Nordeste e Centro-Oeste - REPENEC; cria o Programa Um Computador por Aluno - PROUCA e institui o Regime Especial de Aquisição de Computadores para Uso Educacional - RECOMPE; prorroga benefícios fiscais; constitui fonte de recursos adicional aos agentes financeiros do Fundo da Marinha Mercante - FMM para financiamentos de projetos aprovados pelo Conselho Diretor do Fundo da Marinha Mercante - CDFMM; institui o Regime Especial para a Indústria Aeronáutica Brasileira - RETAERO; dispõe sobre a Letra Financeira e o Certificado de Operações Estruturadas; ajusta o Programa Minha Casa Minha Vida - PMCMV; altera as Leis nºs 8.248, de 23 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 11.196, de 21 de novembro de 2005, 10.865, de 30 de abril de 2004, 11.484, de 31 de maio de 2007, 11.488, de 15 de junho de 2007, 9.718, de 27 de novembro de 1998, 9.430, de 27 de dezembro de 1996, 11.948, de 16 de junho de 2009, 11.977, de 7 de julho de 2009, 11.326, de 24 de julho de 2006, 11.941, de 27 de maio de 2009, 5.615, de 13 de outubro de 1970, 9.126, de 10 de novembro de 1995, 11.110, de 25 de abril de 2005, 7.940, de 20 de dezembro de 1989, 9.469, de 10 de julho de 1997, 12.029, de 15 de setembro de 2009, 12.189, de 12 de janeiro de 2010, 11.442, de 5 de janeiro de 2007, 11.775, de 17 de setembro de 2008, os Decretos-Leis nºs 9.295, de 27 de maio de 1946, 1.040, de 21 de outubro de 1969, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga as Leis nºs 7.944, de 20 de dezembro de 1989, 10.829, de 23 de dezembro de 2003, o Decreto-Lei nº 423, de 21 de janeiro de 1969; revoga dispositivos das Leis nºs 8.003, de 14 de março de 1990, 8.981, de 20 de janeiro de 1995, 5.025, de 10 de junho de 1966, 6.704, de 26 de outubro de 1979, 9.503, de 23 de setembro de 1997; e dá outras providências.",
                "id": "515485",
                "nome": "PL 2014/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29, 30, 33 e 39, todos da Lei nº 11.343, de 23 de agosto de 2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências.",
                "id": "501868",
                "nome": "PL 1330/2011"
            },
            {
                "ementa": "Altera o artigo 18 da Lei nº 10.259, de 12 de julho de 2001, que \"dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal\" e acrescenta o inciso XII ao artigo 102 da Lei nº 8.112, de 11 de dezembro de 1990, que \"dispõe sobre o Regime Jurídico Único dos Servidores Públicos da União\" e dá outras providências.",
                "id": "501800",
                "nome": "PL 1320/2011"
            },
            {
                "ementa": "Dispõe sobre os critérios das taxas cobradas pelos estacionamentos terceirizados e privatizados.",
                "id": "499618",
                "nome": "PL 1166/2011"
            },
            {
                "ementa": "Proíbe a comercialização de produtos ópticos na condição que menciona.",
                "id": "499375",
                "nome": "PL 1143/2011"
            },
            {
                "ementa": "Altera o art. 1584, § 2º , e o art. 1585 do Código Civil Brasileiro, visando maior clareza sobre a real intenção do legislador quando da criação da Guarda  Compartilhada.",
                "id": "498084",
                "nome": "PL 1009/2011"
            },
            {
                "ementa": "Acrescenta o art. 23-A à Lei nº 11.343, de 23 de agosto de 2006, dispondo sobre as condições de internação compulsória de usuários ou dependentes de drogas.",
                "id": "497019",
                "nome": "PL 888/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para prever o exame criminológico para progressão de regime, livramento condicional, indulto e comutação de pena.",
                "id": "497018",
                "nome": "PL 887/2011"
            },
            {
                "ementa": "Altera o Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "494551",
                "nome": "PL 699/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "491268",
                "nome": "PL 194/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 7.713 de 22 de dezembro de 1988.",
                "id": "558626",
                "nome": "PL 4658/2012"
            },
            {
                "ementa": "Dispõe sobre a contribuição para o PIS - Programa de Integração Social e a COFINS - Contribuição para Financiamento da Seguridade Social e dá providências correlatas.",
                "id": "557937",
                "nome": "PL 4596/2012"
            },
            {
                "ementa": "Altera o inciso I, do art. 57 da Medida Provisória nº 2158-35 de 4 de agosto de 2001.",
                "id": "553221",
                "nome": "PL 4315/2012"
            },
            {
                "ementa": "Revoga o inciso XIV, do art. 9º da Lei nº 9.613, de 3 de março de 1998.",
                "id": "553220",
                "nome": "PL 4314/2012"
            },
            {
                "ementa": "\"Dispõe sobre a regulamentação do  disposto no art. 37, inciso VII da Constituição Federal de 1988.\"",
                "id": "552612",
                "nome": "PL 4276/2012"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 12.009, de 29 de julho de  2009, que Regulamenta o exercício das atividades dos profissionais em transporte de passageiros, \"mototaxista\", em entrega de mercadorias e em serviço comunitário de rua, e \"motoboy\", com o uso de motocicleta, altera a Lei no 9.503, de 23 de setembro de 1997, para dispor sobre regras de segurança dos serviços de transporte remunerado de mercadorias em motocicletas e motonetas - moto-frete -, estabelece regras gerais para a regulação deste serviço e dá outras providências.",
                "id": "552286",
                "nome": "PL 4245/2012"
            },
            {
                "ementa": "Altera o art. 186, da Lei nº 8.112, 11 de dezembro de 1990 e o art. 151 da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "548427",
                "nome": "PL 4082/2012"
            },
            {
                "ementa": "Inclui art. à Lei nº 9.876, de 26 de novembro de 1999.",
                "id": "548426",
                "nome": "PL 4081/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de disponibilizar, nos cartões de Crédito ou Débito, informações em Braille para identificação pelos deficientes visuais. ",
                "id": "545629",
                "nome": "PL 3929/2012"
            },
            {
                "ementa": "Acresce ao art. 1º da Lei nº 9.654 de 2 de junho de 1998 os §§ 1º, 2º, 3º e 4º e dá outras providências. ",
                "id": "543735",
                "nome": "PL 3815/2012"
            },
            {
                "ementa": "Institui o Dia da Tolerância e Respeito entre os Povos, em reconhecimento ao genocídio praticado contra o povo armênio.",
                "id": "539913",
                "nome": "PL 3604/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEXSUIA",
            "PEC03299",
            "CSPCCO"
        ],
        "estado": "AM",
        "id": "73934",
        "nome": "CARLOS SOUZA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Revoga o art. 34 da Lei n.º 9.249, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas jurídicas, bem como da contribuição social sobre o lucro líquido, e dá outras providências\".",
                "id": "525282",
                "nome": "PL 2598/2011"
            },
            {
                "ementa": "Explicita requisitos do Agravo de Admissão.",
                "id": "525272",
                "nome": "PL 2597/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para dispor sobre consulta do consumidor a banco de dados e cadastro de consumidores.",
                "id": "521597",
                "nome": "PL 2407/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 39 da Lei n.º 8.078, de 11 de setembro de 1990, para caracterizar como prática abusiva a demora, por parte da instituição credora de financiamento para a aquisição de veículo, na liberação do respectivo gravame junto aos órgãos de trânsito. ",
                "id": "517276",
                "nome": "PL 2130/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 9º da Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação  nacional, para dispor sobre o índice de desenvolvimento escolar. ",
                "id": "513802",
                "nome": "PL 1915/2011"
            },
            {
                "ementa": "Dispõe sobre a tributação dos lucros ou dividendos pagos ou creditados pelas pessoas jurídicas e dos ganhos de capital a que se refere o § 1º do art. 81 da Lei nº 8.981, de 20 de janeiro de 1995; estabelece o tratamento tributário aplicável ao empresário individual que preste serviços com exclusividade a pessoa jurídica; e altera a alíquota do imposto de renda incidente sobre rendimentos produzidos por títulos públicos ou auferidos na aplicação em fundos de investimento, quando pagos, creditados, entregues ou remetidos a beneficiário residente ou domiciliado no exterior, de que tratam os arts. 1º e 3º da Lei nº 11.312, de 27 de junho de 2006.",
                "id": "509476",
                "nome": "PL 1619/2011"
            },
            {
                "ementa": "Acrescenta art. 27-A à Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso, para instituir cotas para idosos nas empresas.",
                "id": "505187",
                "nome": "PL 1495/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.001, de 13 de março de 1990, alterando a sistemática do cálculo da compensação financeira pela exploração de recursos minerais.",
                "id": "498016",
                "nome": "PL 990/2011"
            },
            {
                "ementa": "Dispõe sobre a divisão das circunscrições em distritos eleitorais, nas eleições para Deputado Federal, Estadual e Distrital.",
                "id": "493324",
                "nome": "PL 574/2011"
            },
            {
                "ementa": "Confere ao Município de Itacoatiara, no Estado do Amazonas, o título de Capital Nacional da Juta.",
                "id": "561656",
                "nome": "PL 4780/2012"
            },
            {
                "ementa": "Confere ao Município de Manacapuru, no Estado do Amazonas, o título de Capital Nacional da Malva. ",
                "id": "560242",
                "nome": "PL 4739/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de desconto no transporte público interestadual de passageiros, na navegação interior.",
                "id": "548502",
                "nome": "PL 4089/2012"
            },
            {
                "ementa": "Altera o art. 791 da Lei nº 5.869, de 11 de janeiro de 1973 - que \"institui o Código de Processo Civil\".",
                "id": "545359",
                "nome": "PL 3907/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, para estabelecer tarifa social de passagens aéreas em voos domésticos regionais para passageiros carentes, priorizando o atendimento daqueles que necessitem de tratamento de saúde, nos termos que especifica.",
                "id": "535188",
                "nome": "PL 3270/2012"
            },
            {
                "ementa": "Acresce parágrafo ao art. 94 e dá nova redação ao art. 107 da Constituição Federal, para determinar que, nos tribunais em que o número de integrantes não seja divisível por cinco, o número de vagas do quinto constitucional seja sempre o número inteiro superior à fração obtida. ",
                "id": "521700",
                "nome": "PEC 87/2011"
            },
            {
                "ementa": "Acrescenta o § 13 ao art. 62 da Constituição Federal, dispondo sobre o limite de apreciação das medidas provisórias. ",
                "id": "543786",
                "nome": "PEC 166/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CSPCCO",
            "PL712310",
            "SUBMERCO",
            "CDU",
            "CEESTA"
        ],
        "estado": "PR",
        "id": "74378",
        "nome": "ASSIS DO COUTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a Política de Desenvolvimento do Brasil Rural (PDBR) e o Plano Nacional de Desenvolvimento do Brasil Rural (PNDBR). ",
                "id": "490957",
                "nome": "PL 54/2011"
            },
            {
                "ementa": "Dispõe sobre a participação dos agricultores no processo de classificação e recebimento do fumo de estufa e de galpão.",
                "id": "490956",
                "nome": "PL 53/2011"
            },
            {
                "ementa": "Institui o Sistema Nacional de Certificação da Produção da Agricultura Familiar e cria o Selo da Produção da Agricultura Familiar.",
                "id": "490955",
                "nome": "PL 52/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSPCCO"
        ],
        "estado": "RS",
        "id": "73893",
        "nome": "ENIO BACCI",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o acesso ao Quadro Especial de Sargentos e Suboficiais da Aeronáutica de militares oriundos do Quadro de Cabos da Aeronáutica.",
                "id": "498069",
                "nome": "PL 1005/2011"
            },
            {
                "ementa": "Altera a redação e acrescenta parágrafo único ao art. 328 da Lei nº 9.503, de 23 de setembro de l997, que institui o Código de Trânsito Brasileiro e dá outras providências.",
                "id": "494610",
                "nome": "PL 707/2011"
            },
            {
                "ementa": "Cria a Semana da Reciclagem e Meio Ambiente nas escolas públicas e dá outras providências.",
                "id": "494609",
                "nome": "PL 706/2011"
            },
            {
                "ementa": "Acrescenta inciso IV ao art. 18 da Lei nº 9.656, de 3 de junho de 1998 e dá outras providências.",
                "id": "493019",
                "nome": "PL 499/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 27 do Decreto-Lei nº 2.848, de 7 de dezembro de l940 - Código Penal e dá outras providências.",
                "id": "493013",
                "nome": "PL 498/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º, inciso VIII, da Lei nº 9.294, de 15 de julho de l996 e dá outras providências.",
                "id": "491991",
                "nome": "PL 399/2011"
            },
            {
                "ementa": "Dispõe sobre a restrição da venda de bebidas alcoólicas e produtos fumígeros, derivados ou não do tabaco, a uma distância mínima de 200 metros das escolas públicas e privadas de ensino médio no país.",
                "id": "491990",
                "nome": "PL 398/2011"
            },
            {
                "ementa": "Cria a Semana da Prevenção contra os Efeitos do Álcool e do Tabaco nas escolas públicas e dá outras providências.",
                "id": "491467",
                "nome": "PL 274/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.201, de 14 de fevereiro de 2001, que \"Institui o Fundo Nacional de Segurança Pública - FNSP, e dá outras providências\", para permitir aos municípios acesso aos recursos do FNSP, quando fizerem incluir, em suas licitações, dispositivo de reserva de vagas para apenados em regime aberto, semiaberto e egressos do sistema prisional.",
                "id": "547023",
                "nome": "PL 4014/2012"
            },
            {
                "ementa": "Cria a Semana da Conscientização dos Malefícios da obesidade nas escolas públicas e dá outras providências",
                "id": "540656",
                "nome": "PL 3652/2012"
            },
            {
                "ementa": "Dispõe sobre a autorização de leiloar os veículos de duas ou quatro rodas apreendidos pela Polícia Civil, provenientes de furtos, quando os proprietários não buscarem esse bem móvel no prazo máximo de 90 dias.",
                "id": "537696",
                "nome": "PL 3469/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inclusão da disciplina \"Direitos Humanos\" nas escolas públicas iniciada no ensino fundamental.",
                "id": "536581",
                "nome": "PL 3400/2012"
            },
            {
                "ementa": "Institui o Programa de Incentivo à Doação de Sangue do Cordão Umbilical.",
                "id": "535791",
                "nome": "PL 3322/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inclusão da língua espanhola nas escolas públicas iniciada no ensino fundamental.",
                "id": "535788",
                "nome": "PL 3321/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 15 da Lei nº 8.383, de 30 de dezembro de l991, dá outras providências.",
                "id": "535786",
                "nome": "PL 3320/2012"
            },
            {
                "ementa": "Institui o Programa de Incentivo às empresas que contratarem pessoas que se submeteram ao tratamento contra dependência de drogas e álcool, por meio da isenção da contribuição Previdenciária e dá outras providências.",
                "id": "534743",
                "nome": "PL 3227/2012"
            },
            {
                "ementa": "Cria políticas de apoio às trabalhadoras rurais e dá outras providências",
                "id": "534742",
                "nome": "PL 3226/2012"
            },
            {
                "ementa": "Dispõe sobre a redução em 50% do valor do IPI para aquisição de automóveis para os Oficiais de Justiça e os de transporte escolar e dá outras providências.",
                "id": "534741",
                "nome": "PL 3225/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 10.048, de 08 de novembro de 2000 que dá prioridade de atendimento às pessoas que especifica e dá outtras providências.",
                "id": "534740",
                "nome": "PL 3224/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CPITRAES",
            "CSSF",
            "PEC01095",
            "PL346004",
            "PL766310",
            "SUBLECOP",
            "CDU",
            "CESEGUR",
            "CSPCCO"
        ],
        "estado": "SP",
        "id": "160586",
        "nome": "WILLIAM DIB",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras  providências.",
                "id": "497680",
                "nome": "PL 960/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 8º da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente - ECA, de modo a incluir o tratamento odontológico à gestante no período pré-natal e dá outras providências.",
                "id": "497679",
                "nome": "PL 959/2011"
            },
            {
                "ementa": "Altera o inciso III e o parágrafo 8º do art. 4º da Lei 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm, define crimes e dá outras providências\".",
                "id": "495043",
                "nome": "PL 750/2011"
            },
            {
                "ementa": "Estabelece normas de controle de animais e dá outras providências.",
                "id": "493152",
                "nome": "PL 529/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, que institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, e a Lei nº 4.375, de 17 de agosto de 1964, Lei do Serviço Militar, e dá outras providências.",
                "id": "491775",
                "nome": "PL 365/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 667, de 2 de julho de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências.",
                "id": "491774",
                "nome": "PL 364/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da presença de profissionais de odontologia nas unidades hospitalares e dá outras providências.",
                "id": "491773",
                "nome": "PL 363/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 15 da lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "491772",
                "nome": "PL 362/2011"
            },
            {
                "ementa": "Altera dispositivos da lei nº 9099 de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais.",
                "id": "491771",
                "nome": "PL 361/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal no Município de São Bernardo do Campo, para atendimento da região do ABCDM do Estado de São Paulo.",
                "id": "491687",
                "nome": "PL 339/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal - e a Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "556131",
                "nome": "PL 4463/2012"
            },
            {
                "ementa": "Institui o Dia Nacional da Eubiose.",
                "id": "551844",
                "nome": "PL 4209/2012"
            },
            {
                "ementa": "Institui a semana nacional de ações públicas e sociais no campo da Síndrome de Down e dá outras providências.",
                "id": "538422",
                "nome": "PL 3514/2012"
            },
            {
                "ementa": "Reserva percentual de vagas nos concursos públicos para as pessoas portadoras da síndrome de Down, nos termos do art. 37, VIII, da Constituição Federal.",
                "id": "538421",
                "nome": "PL 3513/2012"
            },
            {
                "ementa": "Altera  a Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Trânsito Brasileiro.",
                "id": "537833",
                "nome": "PL 3477/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEDOCSIG",
            "PEC03711",
            "PEC20712",
            "PL602505",
            "SUBCRIPE",
            "CEESTA",
            "CSPCCO",
            "PEC47810",
            "PL766310"
        ],
        "estado": "MS",
        "id": "160587",
        "nome": "FABIO TRAD",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "527236",
                "nome": "PL 2701/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso pela União da anuidade da Ordem dos Advogados do Brasil aos procuradores da União, aos procuradores da Fazenda Nacional e procuradores federais, membros da Advocacia-Geral da União, procuradores do Banco Central do Brasil e membros da Defensoria Pública da União.",
                "id": "515741",
                "nome": "PL 2032/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, para dispor sobre a estabilidade no emprego do trabalhador cônjuge ou companheiro de gestante. ",
                "id": "498004",
                "nome": "PL 989/2011"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de informação de óbitos pelos cartórios de Registro Civil à Superintendência de Seguros Privados - SUSEP e dá outras providências.",
                "id": "497398",
                "nome": "PL 920/2011"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 1.º da Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\", e altera os arts. 312, 316, 317 e 333 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "553582",
                "nome": "PL 4324/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 116 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "547270",
                "nome": "PL 4028/2012"
            },
            {
                "ementa": "Estabelece prioridade de tramitação para os processos penais relativos aos crimes que menciona.",
                "id": "537657",
                "nome": "PL 3465/2012"
            },
            {
                "ementa": "Dispõe sobre a denominação e as atribuições da Carreira e cargo de Agente Penitenciário Federal.",
                "id": "533988",
                "nome": "PL 3126/2012"
            },
            {
                "ementa": "Acresce inciso ao art. 142, § 3º, da Constituição Federal, para dispor sobre a contribuição dos militares inativos e pensionistas de militares das Forças Armadas para a pensão militar.",
                "id": "518933",
                "nome": "PEC 80/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso I, do art. 93, e ao § 3º, do art. 129, ambos da Constituição Federal, para exigir dos candidatos ao ingresso na magistratura e promotoria de justiça 5 anos de efetiva prática forense.",
                "id": "501374",
                "nome": "PEC 25/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CSPCCO",
            "GTDESESO",
            "CDEIC",
            "PL157211"
        ],
        "estado": "SP",
        "id": "141447",
        "nome": "GUILHERME CAMPOS",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a suspensão e cassação da eficácia da inscrição no Cadastro Nacional de Pessoas Jurídicas do Ministério da Fazenda - CNPJ/MF de estabelecimentos que distribuam, adquiram, comercializem, transportem ou estoquem produtos que tenham sido objeto de contrafação, crimes contra a marca, sonegação de tributos ou furto ou roubo.",
                "id": "511565",
                "nome": "PL 1778/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, dispondo sobre o sistema de segurança dos correspondentes bancários.",
                "id": "491869",
                "nome": "PL 381/2011"
            },
            {
                "ementa": "Altera o art 7º da Lei nº 12.546, de 14 de dezembro de 2011, que dispõe sobre as contribuições previstas nos incisos I e III do art. 22 da Lei nº 8.212, de 24 de julho de 1991. ",
                "id": "561834",
                "nome": "PL 4783/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995, a Lei dos Partidos Políticos, para instituir o núcleo de apoiamento político-representativo dos diretórios partidários e seu financiamento pelo fundo partidário. ",
                "id": "561592",
                "nome": "PL 4778/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 428 e 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e do art. 9º do Decreto nº 5.598, de 2005 quanto à contratação de aprendiz. ",
                "id": "557377",
                "nome": "PL 4576/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.116, de 29 de agosto de 1983, para incluir número sequencial referente a banco de dados de DNA na Carteira de Identidade; e a Lei nº 6.015, de 31 de dezembro de 1973, para incluir banco de dados nacional dos Registros Públicos e dá outras providências.",
                "id": "544714",
                "nome": "PL 3870/2012"
            },
            {
                "ementa": "Acrescenta o art. 13-B na Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "541610",
                "nome": "PL 3703/2012"
            },
            {
                "ementa": "Altera a denominação do Aeroporto Internacional de Viracopos, no Município de Campinas, Estado de São Paulo, para \"Aeroporto Internacional de Viracopos - Presidente Campos Salles\".",
                "id": "539018",
                "nome": "PL 3552/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXLXHOS",
            "CPITRAPE",
            "CSPCCO",
            "SUBSEGPU",
            "CE",
            "CESEGUR",
            "GTCL",
            "PEC03711",
            "SUBOPOL",
            "SUBPETRO"
        ],
        "estado": "PE",
        "id": "160661",
        "nome": "JOSÉ AUGUSTO MAIA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município  de Santa Cruz do Capibaribe, no  Estado de Pernambuco.",
                "id": "506954",
                "nome": "PL 1537/2011"
            },
            {
                "ementa": "Modifica a redação da Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública - FNSP, estabelecendo condições para o recebimento do FNSP pelos Municípios. ",
                "id": "504752",
                "nome": "PL 1478/2011"
            },
            {
                "ementa": "Modifica o art. 144 da Constituição Federal, incluindo a previsão de realização de atividades subsidiárias à segurança pública pelas guardas municipais.",
                "id": "509592",
                "nome": "PEC 43/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CECONST",
            "CSPCCO",
            "PEC03711",
            "CREDN"
        ],
        "estado": "SP",
        "id": "141396",
        "nome": "CÂNDIDO VACCAREZZA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos à Lei nº 10.826, de 22 de dezembro de 2003, que dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - SINARM e define crimes.",
                "id": "523476",
                "nome": "PL 2516/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 1993, para incluir como modalidade de licitação a contratação integrada.",
                "id": "554331",
                "nome": "PL 4384/2012"
            },
            {
                "ementa": "Determina a isenção do Imposto sobre Produtos Industrializados - IPI as Vans destinadas ao transporte escolar de passageiros.",
                "id": "546448",
                "nome": "PL 3981/2012"
            },
            {
                "ementa": "Dispõe sobre a gratuidade do traslado de cadáveres ou restos mortais de brasileiro nato ou naturalizado, reconhecidamente pobre, falecido no exterior.",
                "id": "546446",
                "nome": "PL 3980/2012"
            },
            {
                "ementa": "Altera as Leis nº 8.666, de 21 de junho de 1993, e nº 8.987, de 13 de fevereiro de 1995, e dá outras providências",
                "id": "545542",
                "nome": "PL 3918/2012"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 6.019, de 21 de janeiro  de 1974, que dispõe sobre o regime de trabalho temporário nas Empresas Urbanas, e dá outras providências.",
                "id": "536934",
                "nome": "PL 3413/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL346004",
            "SUBCOPA",
            "SUBFTREM",
            "CEANISTI",
            "CSPCCO",
            "SUBSAUDE",
            "SUBTELMO"
        ],
        "estado": "RJ",
        "id": "141419",
        "nome": "EDSON SANTOS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Programa de Proteção e Promoção dos Mestres e Mestras dos Saberes e Fazeres das Culturas Populares.",
                "id": "499716",
                "nome": "PL 1176/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho (CLT), para dispor sobre a estabilidade no emprego do trabalhador portador de doença grave.",
                "id": "494861",
                "nome": "PL 727/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CFFC",
            "CMO",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "SUBMIHPA",
            "SUBSEGPU",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PEC11111",
            "SUBARMA",
            "SUBCANA"
        ],
        "estado": "RR",
        "id": "141417",
        "nome": "EDIO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.612, de 19 de fevereiro de 1998, que institui o serviço de radiodifusão comunitária e dá outras providências, para permitir a reprodução, pelas emissoras de radiodifusão comunitária, de conteúdos produzidos por emissoras de radiodifusão públicas dos poderes Executivo, Legislativo e Judiciário.",
                "id": "514143",
                "nome": "PL 1944/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para regular a renovação do registro e do porte de armas de fogo.",
                "id": "555996",
                "nome": "PL 4444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CLP",
            "PEC20712",
            "CCJC",
            "CSPCCO",
            "PEC44309",
            "PL540301"
        ],
        "estado": "MG",
        "id": "74585",
        "nome": "LINCOLN PORTELA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Acrescenta o § 3º e incisos ao art. 1º da Lei nº 11.770, de 09 de setembro de 2008.",
                "id": "499594",
                "nome": "PL 1164/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Vice-Presidente José Alencar\" o trecho da BR-116 que percorre o Município de Muriaé, no Estado de Minas Gerais.",
                "id": "497921",
                "nome": "PL 975/2011"
            },
            {
                "ementa": "Altera o art. 1.698 da Lei nº 10.406, de 10 de janeiro de 2002, e dá outras providências.",
                "id": "496415",
                "nome": "PL 858/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção aos direitos do consumidor e dá outras providências, para facilitar a localização de anunciante de bens e serviços.",
                "id": "495230",
                "nome": "PL 768/2011"
            },
            {
                "ementa": "Obriga a inscrição de mensagem nos rótulos dos alimentos ofertados ao consumidor alertando sobre a existência de ingredientes suínos.",
                "id": "495229",
                "nome": "PL 767/2011"
            },
            {
                "ementa": "Dispõe sobre a dotação de recursos financeiros para os centros municipais de controle de zoonoses, centros de triagens e organismos de combate ao tráfico e proteção aos animais.",
                "id": "495228",
                "nome": "PL 766/2011"
            },
            {
                "ementa": "Dispõe sobre a dotação de recursos financeiros para os centros municipais de controle de zoonoses, centros de triagens e organismos de combate ao tráfico e proteção aos animais.",
                "id": "492134",
                "nome": "PL 422/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Flávio Gutierrez\" o viaduto construído no Km 618 da BR 040, no Município de Congonhas, MG.",
                "id": "558515",
                "nome": "PL 4655/2012"
            },
            {
                "ementa": "Institui o Dia Nacional da Menina.",
                "id": "557212",
                "nome": "PL 4561/2012"
            },
            {
                "ementa": "Altera o § 1º do art. 7º da Lei nº 9.096, de 19 de setembro de 1995, e dá outras providências. ",
                "id": "557186",
                "nome": "PL 4547/2012"
            },
            {
                "ementa": "Altera o § 1º do art. 7º da Lei nº 9.096, de 19 de setembro de 1995, e dá outras providências.  ",
                "id": "556107",
                "nome": "PL 4459/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as Restrições ao Uso e à Propaganda de Produtos Fumígeros, Bebidas Alcoólicas, Medicamentos, Terapias e Defensivos Agrícolas, nos Termos do § 4º do art. 220 da Constituição Federal\", para proibir o fumo no interior de veículos oficiais.",
                "id": "548872",
                "nome": "PL 4101/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 23 da Lei nº 9.394, de 1996, de diretrizes e bases da educação nacional, para dispor sobre a possibilidade de oferta domiciliar da educação básica. ",
                "id": "534328",
                "nome": "PL 3179/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CMO",
            "CSPCCO",
            "CVT",
            "PEC03299",
            "CFT",
            "PL712310"
        ],
        "estado": "PR",
        "id": "160592",
        "nome": "ZECA DIRCEU",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Assegura às emissoras de radiodifusão comunitária o direito de operar em rede.",
                "id": "523487",
                "nome": "PL 2519/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "519062",
                "nome": "PL 2244/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 1.455, de 7 de abril de 1976.",
                "id": "519061",
                "nome": "PL 2243/2011"
            },
            {
                "ementa": "Obriga a transmissão ao vivo, por meio da Internet, no Portal da Transparência, do áudio e vídeo das licitações públicas.",
                "id": "542484",
                "nome": "PL 3750/2012"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Servidores Demitidos - CNSD e dá outras providências.",
                "id": "535373",
                "nome": "PL 3287/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CSPCCO",
            "SUBSEGPU",
            "CCJC",
            "PEC03711",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160659",
        "nome": "KEIKO OTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Perdão.",
                "id": "532335",
                "nome": "PL 3017/2011"
            },
            {
                "ementa": "Acresce inciso ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que \"Dispõe sobre os crimes hediondos, nos termos do art. 2º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "529838",
                "nome": "PL 2840/2011"
            },
            {
                "ementa": "Acrescenta o art. 394-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "529837",
                "nome": "PL 2839/2011"
            },
            {
                "ementa": "Institui o Fundo de Assistência às Famílias de Vítimas de Crimes Dolosos - FAVIC, em atenção ao disposto no art. 245 da Constituição Federal.",
                "id": "529836",
                "nome": "PL 2838/2011"
            },
            {
                "ementa": "Altera o art. 148 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal. \n",
                "id": "558053",
                "nome": "PL 4613/2012"
            },
            {
                "ementa": "Altera o art. 61 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "558052",
                "nome": "PL 4612/2012"
            },
            {
                "ementa": "Altera o art. 244-B da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "539304",
                "nome": "PL 3566/2012"
            },
            {
                "ementa": "Altera o art. 121 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "539301",
                "nome": "PL 3565/2012"
            },
            {
                "ementa": "Altera o art. 112 da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal.",
                "id": "536960",
                "nome": "PL 3415/2012"
            },
            {
                "ementa": "Acresce novo inciso ao art. 5º da Constituição Federal de 1988, para tornar os crimes hediondos em imprescritíveis e inafiançáveis.",
                "id": "563021",
                "nome": "PEC 229/2012"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal, para reduzir a idade prevista para imputabilidade penal, nas condições que estabelece.",
                "id": "563020",
                "nome": "PEC 228/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEXJUVE",
            "CEXSANTA",
            "CSPCCO",
            "PEC44309",
            "PL346004",
            "CCJC",
            "CDEIC",
            "PL355504"
        ],
        "estado": "RJ",
        "id": "141515",
        "nome": "OTAVIO LEITE",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Estabelece o PIB Verde, em cujo cálculo é considerado o patrimônio ecológico nacional.",
                "id": "530814",
                "nome": "PL 2900/2011"
            },
            {
                "ementa": "Assegura a transmissão da Santa Missa na programação da TV Brasil, canal da Empresa Brasileira de Comunicação - EBC.",
                "id": "522987",
                "nome": "PL 2484/2011"
            },
            {
                "ementa": "Acresce § 7º ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro.",
                "id": "520789",
                "nome": "PL 2376/2011 => PL 1386/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade dos estabelecimentos públicos e privados a disponibilizar o uso da Lupa Eletrônica para auxiliar as pessoas de baixa visão a visualizar documentos, contratos, livros, ou qualquer texto que dele seja necessário para sua compreensão e análise, e dá outras providências.",
                "id": "511478",
                "nome": "PL 1775/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, suspendendo a renovação da concessão pública do serviço de radiodifusão para aquelas rádios inadimplentes com o pagamento de direitos autorais.",
                "id": "511296",
                "nome": "PL 1766/2011"
            },
            {
                "ementa": "Considera como despesa classificável nos preceitos do art. 212 da Constituição Federal os gastos com apoio a programas de inserção do escotismo na rede regular de ensino.",
                "id": "510374",
                "nome": "PL 1696/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 20 da Lei Federal nº 10.406, de 10 de janeiro de 2002, visando garantir a liberdade de expressão e informação. ",
                "id": "503530",
                "nome": "PL 1422/2011"
            },
            {
                "ementa": "Estabelece prazo de cinco anos a partir da publicação desta lei para a substituição da comercialização e produção de pilhas e baterias não recarregáveis por produtos similares recarregáveis. ",
                "id": "502976",
                "nome": "PL 1400/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito dos portadores do Lúpus Eritematoso Sistêmico - LES aos protetores e filtros solares.",
                "id": "502131",
                "nome": "PL 1342/2011"
            },
            {
                "ementa": "Institui o Dia da Verdade Social, a ser comemorado no dia 03 de abril. ",
                "id": "498444",
                "nome": "PL 1063/2011"
            },
            {
                "ementa": "Modifica o código aeroportuário que denomina o Aeroporto Internacional do Rio de Janeiro/Galeão - Antônio Carlos Jobim.",
                "id": "494910",
                "nome": "PL 736/2011"
            },
            {
                "ementa": "Considera de Especial interesse para o País, a prática regular de atividades físicas e desportivas por Policiais Federais, Policiais Rodoviários Federais,  Policiais Ferroviários Federais, Policiais Civis, Policiais Militares, e Bombeiros Militares, e determina sua incorporação nas rotinas dessas corporações.",
                "id": "494909",
                "nome": "PL 735/2011"
            },
            {
                "ementa": "Inclui inciso VIII no art. 1º da Lei dos Crimes Hediondos, Lei nº 8.072, de 25 de julho 1990, classificando como crime hediondo roubo e/ou furto de medicamentos.",
                "id": "493695",
                "nome": "PL 627/2011"
            },
            {
                "ementa": "Estabelece diretrizes para o funcionamento de empresas de condicionamento físico, tais como academias de ginástica, de musculação, de natação, escolas esportivas em geral e similares, e dá outras providencias.",
                "id": "493465",
                "nome": "PL 598/2011"
            },
            {
                "ementa": "Altera o art. 20  da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a Organização da Assistência Social e dá outras providências\", para dispor sobre a concessão do benefício de prestação continuada. ",
                "id": "490997",
                "nome": "PL 72/2011"
            },
            {
                "ementa": "Altera o art. 318 do Decreto-Lei nº 5452,  de 1º  de maio de 1943 (Consolidação das Leis do Trabalho - CLT).",
                "id": "490996",
                "nome": "PL 71/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de participação em debates nos meios de comunicação, aos candidatos a cargos majoritários e dá outras providencias.",
                "id": "490995",
                "nome": "PL 70/2011"
            },
            {
                "ementa": "Institui o direito ao Brasileiro residente no exterior, de votar para Presidente e Vice-Presidente da República, Senador da República e Deputado Federal de seu estado de origem eleitoral, ou de origem natal, a seu juízo previamente definido e dá outras providências.",
                "id": "490994",
                "nome": "PL 69/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre educação física no ensino infantil, fundamental e médio.",
                "id": "490993",
                "nome": "PL 68/2011"
            },
            {
                "ementa": "Regulamenta a Profissão de Cuidador de Pessoa, delimita o âmbito de atuação, fixa remuneração mínima e dá outras providências.",
                "id": "490992",
                "nome": "PL 67/2011"
            },
            {
                "ementa": "Altera o inciso XIV da Lei nº 7.713, de 22 de dezembro de 1988, com a redação dada pela Lei nº 11.052, de 29 de dezembro de 2004, para incluir entre os rendimentos isentos do imposto de renda os proventos percebidos pelos portadores de diabetes mellitus.",
                "id": "490989",
                "nome": "PL 65/2011"
            },
            {
                "ementa": "Determina que as empresas prestadoras de serviços de televisão por assinatura, ficam obrigadas  a disponibilizar ao público grade de programação formatada numa específica sequência crescente de números identificadores de canais, e dá outras providências.",
                "id": "490990",
                "nome": "PL 66/2011"
            },
            {
                "ementa": "Disciplina o procedimento que deverá ser executado pelo fabricante do veículo que necessite proceder a chamada para consertos e/ou troca de peça (recall), estabelece exigência para vistoria anual e transferência de propriedade de veículo automotor e dá outras providências.",
                "id": "490988",
                "nome": "PL 64/2011"
            },
            {
                "ementa": "Dispõe sobre as placas comemorativas da inauguração de obras públicas de qualquer natureza.",
                "id": "490987",
                "nome": "PL 63/2011"
            },
            {
                "ementa": "Estabelece a afetação específica do imóvel da União a que faz referência, para o exclusivo fim de implantação de aterro sanitário de interesse metropolitano, em atenção ao disposto no Art. 225 da Constituição Federal.",
                "id": "490986",
                "nome": "PL 62/2011"
            },
            {
                "ementa": "Institui mecanismo tributário através do Imposto de Renda Pessoa Física, para fins de estimulo à aquisição de casa própria por contribuinte, desde que, exclusivamente destinada para sua moradia.",
                "id": "490984",
                "nome": "PL 61/2011"
            },
            {
                "ementa": "Altera o art. 4º da Lei nº 12.340, de 1º de dezembro de 2010, para incluir os recursos para prevenção de desastres como transferências obrigatórias da União.",
                "id": "490983",
                "nome": "PL 60/2011"
            },
            {
                "ementa": "Determina que os recursos oriundos da distribuição dos Royalties do Petróleo e Participação Especial sejam obrigatoriamente aplicados em Educação.",
                "id": "559659",
                "nome": "PL 4711/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre bicicletas elétricas, nos termos que menciona.",
                "id": "553419",
                "nome": "PL 4317/2012"
            },
            {
                "ementa": "Estabelece alterações nas condições fixadas para o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Municípios, de que trata a Medida Provisória nº 2.185-35, de 24 de agosto de 2001.",
                "id": "542578",
                "nome": "PL 3753/2012"
            },
            {
                "ementa": "Cria incentivos para a abertura e funcionamento da \"Primeira Empresa\", da \"Primeira Empresa para Economia Verde\", e dá outras providências.",
                "id": "541085",
                "nome": "PL 3674/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.457, de 14 de maio de 2002, substituindo a expressão \"Dia do Bacharel em Turismo\" por \"Dia Nacional do Turismólogo e dos Profissionais do Turismo\".",
                "id": "540209",
                "nome": "PL 3629/2012"
            },
            {
                "ementa": "Altera o § 1º, do art. 27, cria o § 4º, do art. 56 e o inciso XV, do art. 29, todos da Constituição da República Federativa do Brasil, promulgada em 05 de outubro de 1988, para o fim de vedar a posse de suplentes de senadores, deputados federais, deputados estaduais, distritais e vereadores durante o recesso parlamentar, excetuando-se a hipótese de convocação extraordinária.",
                "id": "490977",
                "nome": "PEC 1/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CPICRIAN",
            "CSPCCO",
            "PEC03711",
            "PEC20712",
            "SUBSISTE",
            "PL766310",
            "SUBARMA"
        ],
        "estado": "SP",
        "id": "160540",
        "nome": "OTONIEL LIMA",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Inclui os integrantes dos órgãos de segurança pública entre as categorias beneficiárias do art. 6º B Lei nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior e dá outras providências.",
                "id": "528046",
                "nome": "PL 2745/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\"",
                "id": "526294",
                "nome": "PL 2642/2011"
            },
            {
                "ementa": "Proíbe a cobrança de diferença decorrente de alteração do preço da passagem aérea ou de tarifas, depois de iniciada a transação comercial por parte do consumidor. ",
                "id": "520064",
                "nome": "PL 2327/2011"
            },
            {
                "ementa": "Altera a alínea \"t\" do § 9º do art. 28 da Lei nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social, institui Plano de Custeio, e dá outras providências, para afastar os valores gastos com educação do empregado da incidência da contribuição previdenciária.",
                "id": "520062",
                "nome": "PL 2326/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre comprovação de infração por aparelho eletrônico ou por equipamento audiovisual móvel.",
                "id": "512778",
                "nome": "PL 1864/2011"
            },
            {
                "ementa": "Acrescenta o art. 31-A à Lei nº 11.340, de 7 de agosto de 2006, que \"cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências\".",
                "id": "555283",
                "nome": "PL 4413/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre a falsa comunicação para os serviços de emergência.",
                "id": "552003",
                "nome": "PL 4228/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEXSANTA",
            "PL157211",
            "SUBENDIV",
            "SUBLEITE",
            "CDU",
            "CEENSI",
            "CPITRAES",
            "CSPCCO",
            "PEC01011"
        ],
        "estado": "SP",
        "id": "160544",
        "nome": "JUNJI ABE",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a distribuição de medicamentos para o tratamento da mucopolissacaridose.",
                "id": "528077",
                "nome": "PL 2747/2011"
            },
            {
                "ementa": "Altera a redação do art. 243 da Lei nº 8.069 de 13 de julho de 1990 - ECA e revoga o inciso I do art. 63 do Decreto-lei nº 3.688, de 1941 - Lei de Contravenções Penais.",
                "id": "526354",
                "nome": "PL 2649/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, para dispor sobre a prioridade de atendimento das pessoas com mobilidade reduzida nas estações e terminais de transporte coletivo de passageiros.",
                "id": "524808",
                "nome": "PL 2571/2011"
            },
            {
                "ementa": "Altera a redação do inciso II do art. 226 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "521485",
                "nome": "PL 2406/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição do uso de equipamentos de proteção individual por profissionais da área de saúde fora do ambiente de trabalho.",
                "id": "519579",
                "nome": "PL 2287/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as instituições financeiras bancárias disponibilizarem acesso, via autoatendimento ou internet, às informações previdenciárias de seus correntistas.",
                "id": "516882",
                "nome": "PL 2093/2011"
            },
            {
                "ementa": "Revoga o inciso VII do art. 295 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "516187",
                "nome": "PL 2065/2011"
            },
            {
                "ementa": "Acrescenta o art. 266-A ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "515011",
                "nome": "PL 1982/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.520, de 17 de julho de 2002, que \"institui, no âmbito da União, Estados, Distrito Federal e Municípios, nos termos do art. 37, inciso XXI, da Constituição Federal, modalidade de licitação denominada pregão, para aquisição de bens e serviços comuns, e dá outras providências\".",
                "id": "511465",
                "nome": "PL 1773/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar a inclusão do tipo sanguíneo na Carteira Nacional de Habilitação.",
                "id": "508973",
                "nome": "PL 1582/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de intimidação vexatória.",
                "id": "505174",
                "nome": "PL 1494/2011"
            },
            {
                "ementa": "Altera os §§ 1º e 2º do art. 48 da Lei nº 8.666, de 21 de junho de 1993.",
                "id": "500288",
                "nome": "PL 1221/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção do exercício da advocacia.",
                "id": "496414",
                "nome": "PL 857/2011"
            },
            {
                "ementa": "Estabelece redução de IPI para produtos adequados à economia verde de baixo carbono.",
                "id": "558046",
                "nome": "PL 4611/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penalidade para infração de estacionamento irregular em vaga reservada para pessoas com deficiência.",
                "id": "550859",
                "nome": "PL 4168/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação de triciclos e quadriciclos especiais para pessoas com deficiência, bem como sobre a habilitação de condutores de veículos adaptados.",
                "id": "541721",
                "nome": "PL 3709/2012"
            },
            {
                "ementa": "Institui a isenção de tarifa de embarque em voos domésticos nos aeroportos do País para pessoas com deficiência física, e dá outras providências.",
                "id": "540439",
                "nome": "PL 3641/2012"
            },
            {
                "ementa": "Torna obrigatória a informação, impressa nos rótulos de artigos de consumo industrializados comercializados no Brasil da forma de descarte ou retorno da embalagem e do produto após o consumo.",
                "id": "536780",
                "nome": "PL 3409/2012"
            },
            {
                "ementa": "Modifica os arts. 121, 129, 146 e 147 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "534414",
                "nome": "PL 3189/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "547008",
                "nome": "PEC 185/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "545767",
                "nome": "PEC 177/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEENSI",
            "CFT",
            "PEC00511",
            "CCJC",
            "CPICRIAN",
            "CSPCCO",
            "PL682610"
        ],
        "estado": "SP",
        "id": "160545",
        "nome": "ALEXANDRE LEITE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "513426",
                "nome": "PL 1895/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento.",
                "id": "507655",
                "nome": "PL 1548/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848 de 7 de dezembro de 1940 - Código Penal - para tipificar como crime o atentado contra qualquer autoridade da Segurança Pública, bem como inciso ao art. 1º da Lei nº 8.072, de 25 de julho de 1990, alterado pelas Leis nº 8.930, de 06 de setembro de 1994, e nº 9.695 de 20 de agosto de 1998, para incluir o referido atentado entre crimes hediondos.",
                "id": "558122",
                "nome": "PL 4629/2012"
            },
            {
                "ementa": "Regulamenta os jogos de ação e seus equipamentos no Brasil.\n\n",
                "id": "557180",
                "nome": "PL 4546/2012"
            },
            {
                "ementa": "Inclui um Capítulo II-A, no Decreto-lei nº 667, de 2 de julho de 1969, versando sobre garantias dos integrantes da polícia militar e dos corpos de bombeiros militar.",
                "id": "549862",
                "nome": "PL 4140/2012"
            },
            {
                "ementa": "Dispõe sobre uso de explosivos na destruição ou rompimento de obstáculo para o crime de Furto e dá outras providências.",
                "id": "537900",
                "nome": "PL 3481/2012"
            },
            {
                "ementa": "Dispõe sobre privatização dos estabelecimentos penitenciários.",
                "id": "533903",
                "nome": "PL 3123/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "PL766310",
            "SUBCORIO",
            "CMADS",
            "CSPCCO"
        ],
        "estado": "AL",
        "id": "74558",
        "nome": "GIVALDO CARIMBÃO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Modifica a Lei nº 9.610, de 19 de fevereiro de 1998, autorizando a reprodução de discursos pronunciados em sessões legislativas e tribunais, nos meios de comunicação social. ",
                "id": "500039",
                "nome": "PL 1206/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996, estendendo as restrições à Propaganda de Bebidas com qualquer teor Alcoólico.",
                "id": "498078",
                "nome": "PL 1007/2011"
            },
            {
                "ementa": "Altera e acresce diversos dispositivos do Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "495941",
                "nome": "PL 825/2011"
            },
            {
                "ementa": "Altera a Lei 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "550721",
                "nome": "PL 4162/2012"
            },
            {
                "ementa": "Dispõe sobre venda, doação ou descarte de bem móvel colocado à disposição de prestador de serviço técnico ou de limpeza.",
                "id": "544882",
                "nome": "PL 3883/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC03711",
            "CCJC",
            "CESEGUR",
            "CSPCCO",
            "CVT",
            "MESA",
            "PL602505",
            "SUBSEGPU"
        ],
        "estado": "PE",
        "id": "74419",
        "nome": "GONZAGA PATRIOTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Joaquim Pinto Lapa\" o trecho da Rodovia BR-408 situado no Estado de Pernambuco.",
                "id": "520151",
                "nome": "PL 2329/2011"
            },
            {
                "ementa": "Estabelece os procedimentos e critérios de que trata o artigo primeiro do Acordo de admissão de títulos e graus universitários para o exercício de atividades acadêmicas nos estados partes do MERCOSUL promulgado pelo Decreto nº 5.518, de 2005, relativos aos títulos de pós-graduação e unicamente para o exercício de atividades de docência e pesquisa nas instituições de ensino superior no Brasil e dá outras providências.",
                "id": "514990",
                "nome": "PL 1981/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, para tornar obrigatória a gravação dos números da placa de identificação do veículo no para-brisa e no vidro traseiro do carro.",
                "id": "502697",
                "nome": "PL 1386/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "498722",
                "nome": "PL 1104/2011"
            },
            {
                "ementa": "Modifica e revoga os artigos que especifica da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, e dá outras providências. ",
                "id": "496354",
                "nome": "PL 850/2011"
            },
            {
                "ementa": "Altera o art. 29 da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, dispondo sobre serviços notariais e de registro.",
                "id": "493579",
                "nome": "PL 612/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui do Código de Trânsito Brasileiro.",
                "id": "492102",
                "nome": "PL 416/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "563816",
                "nome": "PL 4870/2012"
            },
            {
                "ementa": "Modifica a redação do caput do art. 67-A da Lei nº 9.503, de 23 de setembro de 1997, de modo a caracterizar o motorista profissional como aquele que possui vínculo empregatício.",
                "id": "558182",
                "nome": "PL 4633/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, que \"dispõe sobre a Isenção do Imposto sobre Produtos Industrializados - IPI, na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física, e dá outras providências\", e a Lei nº 8.383, de 30 de dezembro de 1991, que \"Institui a Unidade Fiscal de Referência, altera a legislação do imposto de renda e dá outras providências\"",
                "id": "555874",
                "nome": "PL 4430/2012"
            },
            {
                "ementa": "Altera o art. 18 do Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "543905",
                "nome": "PL 3832/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXCHEVR",
            "CEXLXHOS",
            "CEXPARA",
            "CSPCCO",
            "GTCL",
            "PL602505",
            "PL682610",
            "SUBOPOL",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "SUBSEGPU",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160606",
        "nome": "DELEGADO PROTÓGENES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.446, de 08 de maio de 2002, para dispor sobre a participação da Polícia Federal na investigação de crimes em que houver omissão ou ineficiência das esferas competentes e em crimes contra a atividade jornalística.",
                "id": "498538",
                "nome": "PL 1078/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Povo Muçulmano.",
                "id": "498536",
                "nome": "PL 1077/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, que dispõe sobre utilização de recursos hídricos e dá outras providências.",
                "id": "495666",
                "nome": "PL 796/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e a Lei nº 8.429, de 2 de junho de 1992, que dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função na Administração Pública direta, indireta ou fundacional, e dá outras providências",
                "id": "490910",
                "nome": "PL 21/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"e\", ao inciso II do art. 96 da Constituição Federal, sobre  a remuneração mínima dos Servidores dos Tribunais de Justiça.",
                "id": "518294",
                "nome": "PEC 77/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "COETICA",
            "CPITRAES",
            "PEC03299",
            "PEC20712",
            "PEC44309",
            "SUBREGIN",
            "CSPCCO",
            "CSSF",
            "PEC03711",
            "PEC47810",
            "PL161096",
            "PL346004",
            "PL749506",
            "SUBSEGAL",
            "SUBSISFI"
        ],
        "estado": "BA",
        "id": "160603",
        "nome": "AMAURI TEIXEIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incidência de imposto de renda sobre a distribuição de lucro ou dividendo, revogando o art. 10 da Lei nº 9.249, de 26 de dezembro de 1995.",
                "id": "525430",
                "nome": "PL 2610/2011"
            },
            {
                "ementa": "Cria o controle da produção e consumo de agrotóxicos por meio de vigilância eletrônica e sanitária.",
                "id": "514390",
                "nome": "PL 1950/2011"
            },
            {
                "ementa": "Dispõe sobre o procedimento no cancelamento de linha telefônica ou congênere pelo consumidor e dá outras providências",
                "id": "513193",
                "nome": "PL 1876/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "512050",
                "nome": "PL 1811/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Servidor do Legislativo.",
                "id": "510716",
                "nome": "PL 1723/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para tornar permanente a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "496108",
                "nome": "PL 839/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.615, de 1998 para proibir mais de uma reeleição aos dirigentes de entidades desportivas beneficiárias de recursos públicos ou de isenção fiscal.",
                "id": "495525",
                "nome": "PL 778/2011"
            },
            {
                "ementa": "Altera dispositivo no Código de Processo Penal, promovendo maior agilidade de tramitação na justiça. ",
                "id": "493172",
                "nome": "PL 534/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criação do Campus da Universidade Federal da Bahia - UFBA no bairro Cajazeiras em Salvador.",
                "id": "558348",
                "nome": "PL 4639/2012"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.171, de 17 de janeiro de 1991, com o objetivo de incluir como beneficiários de crédito rural as comunidades quilombolas, ribeirinhas e quebradoras de coco babaçu, atingidos por barragens e assentados da reforma agrária.",
                "id": "558073",
                "nome": "PL 4620/2012"
            },
            {
                "ementa": "Acrescenta art. 17-A à Lei nº 11.340, de 7 de agosto de 2006, que cria mecanismos para coibir a violência doméstica e familiar contra a mulher, para dispor sobre o direito de regresso da Previdência Social perante o agressor. ",
                "id": "554290",
                "nome": "PL 4381/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de repasses automáticos de recursos da União aos Estados, Distrito Federal e Municípios para a execução de ações locais para recuperação das áreas atingidas por desastre natural.",
                "id": "547395",
                "nome": "PL 4038/2012"
            },
            {
                "ementa": "Institui incentivo fiscal para doações a Fundos Municipais de Saúde.",
                "id": "543268",
                "nome": "PL 3798/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição das Seguradoras de Planos de Saúde estabelecerem limites de gastos com internação.",
                "id": "535333",
                "nome": "PL 3285/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as prestadoras do serviço de telefonia expandirem a cobertura do serviço para todos os distritos dos municípios abrangidos em sua área de outorga.",
                "id": "534068",
                "nome": "PL 3143/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º, 27, 28, 29, 39, 48 e 49 da Constituição Federal, de modo a vedar reajustes de subsídios dos cargos que especifica em índice superior ao aplicado, no mesmo período, ao salário mínimo. ",
                "id": "528631",
                "nome": "PEC 113/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 184 da Constituição Federal incluindo o § 6º para isentar do Imposto Predial Territorial Urbano - IPTU e Imposto Territorial Rural - ITR as terras, terrenos e edificações das comunidades quilombolas.",
                "id": "552385",
                "nome": "PEC 203/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites.",
                "id": "538261",
                "nome": "PEC 149/2012"
            },
            {
                "ementa": "Fixa parâmetros para a remuneração dos Auditores Fiscais da Receita Federal do Brasil, dos Auditores Fiscais do Trabalho e do grau ou nível máximo da carreira dos servidores do Banco Central do Brasil.",
                "id": "537337",
                "nome": "PEC 147/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites",
                "id": "536824",
                "nome": "PEC 144/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "CPICRIAN",
            "SUBMIHPA",
            "SUBPORTO",
            "SUBTRACA",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PL355504",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "SC",
        "id": "160515",
        "nome": "RONALDO BENEDET",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo na Lei nº 6.938, de 31 de agosto de 1981, e dá outras providências.",
                "id": "531322",
                "nome": "PL 2941/2011"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988 - Isenção de IRPF para Deficientes.",
                "id": "531321",
                "nome": "PL 2940/2011"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 9.610, de 19 de fevereiro de 1998 e dá outras providências.",
                "id": "531320",
                "nome": "PL 2939/2011"
            },
            {
                "ementa": "Denomina Ponte \"Anita Garibaldi\" a ponte que será construída na travessia da Lagoa da Cabeçuda e do Canal Laranjeira da duplicação da BR-101/Sul, no Município de Laguna - SC.",
                "id": "520020",
                "nome": "PL 2324/2011"
            },
            {
                "ementa": "Inclui dispositivos na Lei nº 8.906, de 4 de julho de 1994; altera dispositivo da Lei nº 7.347, de 24 de julho de 1985; altera dispositivo da Lei nº 8.069, de 13 de julho de 1990; e dá outras providências.",
                "id": "511090",
                "nome": "PL 1755/2011"
            },
            {
                "ementa": "Altera, inclui e revoga dispositivos na Lei nº 8.906,  de 4 de julho de 1994;  revoga dispositivo da  Lei  nº 9.527, de 10 de dezembro  de 1997; e dá outras providências.",
                "id": "511089",
                "nome": "PL 1754/2011"
            },
            {
                "ementa": "Dá denominação a viaduto que especifica.",
                "id": "511088",
                "nome": "PL 1753/2011"
            },
            {
                "ementa": "Isenta do pagamento de pedágio em via federal veículos automotores de duas rodas cujo motor possua capacidade inferior a 300 cm³ de cilindrada.",
                "id": "504656",
                "nome": "PL 1473/2011"
            },
            {
                "ementa": "Denomina \"Ponte Willy Zumblick\" a ponte localizada na travessia a montante do Rio Tubarão no Km 338 da BR-101, no Município de Tubarão, Estado de Santa Catarina",
                "id": "557441",
                "nome": "PL 4578/2012"
            },
            {
                "ementa": "Altera dispositivo na Lei nº 8.036, de 11 de maio de 1990, e dá outras providências.",
                "id": "547787",
                "nome": "PL 4050/2012"
            },
            {
                "ementa": "Altera e inclui dispositivos na Lei nº 8.906, de 04 de julho de 1994, e no Decreto-Lei nº 2.848, de 7 de dezembro de 1940, revoga dispositivo do Decreto-Lei nº 3.688, de 3 de outubro de 1941, e dá outras providências.",
                "id": "546114",
                "nome": "PL 3962/2012"
            },
            {
                "ementa": "Confere ao Município de São Joaquim, no Estado de Santa Catarina, o título de \"Capital Nacional da Maçã\". \n",
                "id": "546112",
                "nome": "PL 3961/2012"
            },
            {
                "ementa": "Denomina \"Elevado Otávio Simon\", o elevado localizado no Km 437 da BR-101, no trevo de acesso principal da cidade de Sombrio, Estado de Santa Catarina, que especifica.",
                "id": "546110",
                "nome": "PL 3960/2012"
            },
            {
                "ementa": "Dispõe sobre a atividade de revenda varejista de eletricidade para abastecimento de veículo automotor elétrico ou elétrico híbrido.",
                "id": "545232",
                "nome": "PL 3895/2012"
            },
            {
                "ementa": "Concede ao Município de Braço do Norte o título de Capital Nacional do Gado Jersey.",
                "id": "544013",
                "nome": "PL 3838/2012"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 8.069, de 13 de julho de 1990 - Altera o Estatuto da Criança e do Adolescente.",
                "id": "538328",
                "nome": "PL 3503/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEXCHEVR",
            "CEXCOPA",
            "CEXINDI",
            "CEXJUVE",
            "CSPCCO",
            "PEC03711",
            "PEC44309",
            "PL540301",
            "PL767210",
            "SUBARMA",
            "SUBCRIPE",
            "CE",
            "GTCL",
            "PEC20712",
            "PL157211",
            "PL682610",
            "PL749506",
            "PL803510",
            "SUBPROEX"
        ],
        "estado": "RJ",
        "id": "160511",
        "nome": "ALESSANDRO MOLON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a comunicação compulsória ao Ministério Público, por parte dos estabelecimentos de ensino, de ato de matrícula ou transferência de menor de idade cuja paternidade não esteja definida.",
                "id": "533023",
                "nome": "PL 3041/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "523385",
                "nome": "PL 2512/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "520928",
                "nome": "PL 2386/2011"
            },
            {
                "ementa": "Suprime o inciso XXIV, do art. 24, da Lei nº 8.666, de 21 de junho de 1993, alterada pela Lei nº 9.648, de 27 de maio de 1998.",
                "id": "519734",
                "nome": "PL 2296/2011"
            },
            {
                "ementa": "Estabelece critérios para o repasse de recursos federais para programas de segurança pública aos Estados, Distrito Federal e Municípios.",
                "id": "517889",
                "nome": "PL 2161/2011"
            },
            {
                "ementa": "Acrescenta o art. 2° A à Lei nº 12.191, de 13 de janeiro de 2010.",
                "id": "506664",
                "nome": "PL 1524/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 132 da Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente\", acrescentando parágrafos para definir quantidade e distribuição dos Conselhos Tutelares.",
                "id": "500823",
                "nome": "PL 1265/2011"
            },
            {
                "ementa": "Acrescenta o art. 2º-A à Lei nº 9.455, de 7 de abril de 1997 que define os crimes de tortura e dá outras providências.",
                "id": "497667",
                "nome": "PL 958/2011"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 67 da lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "497000",
                "nome": "PL 885/2011"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para promoção e instalação de programas, projetos e ações de pacificação social, policiamento comunitário e Unidades de Polícia Pacificadora ou órgãos assemelhados em todo território nacional e dá outras providências.",
                "id": "491819",
                "nome": "PL 370/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.608, de 10 de abril de 2012, que \"Institui a Política Nacional de Proteção e Defesa Civil - PNPDEC; dispõe sobre o Sistema Nacional de Proteção e Defesa Civil - SINPDEC e o Conselho Nacional de Proteção e Defesa Civil - CONPDEC; autoriza a criação de sistema de informações e monitoramento de desastres; altera as Leis nºs 12.340, de 1º de dezembro de 2010, 10.257, de 10 de julho de 2001, 6.766, de 19 de dezembro de 1979, 8.239, de 4 de outubro de 1991, e 9.394, de 20 de dezembro de 1996; e dá outras providências.\"",
                "id": "552120",
                "nome": "PL 4232/2012"
            },
            {
                "ementa": "Acrescenta os §§ 2° e 3° ao art. 459 do Decreto-Lei nº 5.452, de 1º  de maio de 1943, que \"Aprova a Consolidação das Leis do Trabalho\". ",
                "id": "543388",
                "nome": "PL 3808/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.496, de 11 de setembro de 1997, que \"Estabelece critérios para a consolidação, a assunção e o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Estados e do Distrito Federal\" e dá outras providências.",
                "id": "537666",
                "nome": "PL 3467/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CREDN",
            "SUBOPOL",
            "CDHM",
            "CSPCCO"
        ],
        "estado": "RJ",
        "id": "74847",
        "nome": "JAIR BOLSONARO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao § 1º do art. 261 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "491791",
                "nome": "PL 367/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 72, da Lei nº 11.343, de 26 de agosto de 2006, para viabilizar o uso de drogas apreendidas para fins específicos de adestramento de cães, na forma que menciona.",
                "id": "556060",
                "nome": "PL 4450/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PL766310",
            "SUBMIALT",
            "SUBSEGPU",
            "CCTCI",
            "CEREFPOL",
            "CESEGUR",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "PE",
        "id": "160642",
        "nome": "PASTOR EURICO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 798, da Lei nº 10.406, de 10 de janeiro de 2002, \"que institui o Código Civil\" para estabelecer que a exclusão de cobertura em caso de suicídio de segurado nos dois primeiros anos de vigência inicial do contrato pressupõe a comprovação da premeditação por parte da seguradora.",
                "id": "525979",
                "nome": "PL 2636/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso de mensalidade escolar.",
                "id": "525978",
                "nome": "PL 2635/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 2001, para dispor sobre a isonomia dos locais de cultos em relação às normas que forem fixadas para atividade de comércio e lugar que gerem produção de sons, demanda por estacionamento e efeitos similares.",
                "id": "525977",
                "nome": "PL 2634/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão, nas cédulas brasileiras, da frase: \"Deus seja louvado\". ",
                "id": "560169",
                "nome": "PL 4736/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a concessão de alimentação aos empregados cuja duração do trabalho for de oito horas diárias ou de quarenta horas semanais, ou superior.",
                "id": "545329",
                "nome": "PL 3904/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 331 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "545326",
                "nome": "PL 3903/2012"
            },
            {
                "ementa": "Dispõe sobre a prescrição penal virtual.",
                "id": "545325",
                "nome": "PL 3902/2012"
            },
            {
                "ementa": "Dispõe sobre a incidência de causa aumento de pena para o crime de roubo.",
                "id": "545321",
                "nome": "PL 3901/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", tornando obrigatória a impressão de imagem de acidente de trânsito nos rótulos das garrafas de bebidas alcoólicas.",
                "id": "544137",
                "nome": "PL 3840/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do § 3º do art. 142 da Constituição Federal.",
                "id": "547065",
                "nome": "PEC 186/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "CPITRAPE",
            "CSPCCO",
            "SUBOPOL",
            "CESEGUR",
            "PEC03711",
            "SUBARMA"
        ],
        "estado": "PR",
        "id": "160646",
        "nome": "FERNANDO FRANCISCHINI",
        "partido": "PEN",
        "proposicoes": [
            {
                "ementa": "Define os Crimes de Pedofilia, alterando a especificação temática do Capítulo II do Título VI da Parte Especial do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal; o inciso VI da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos; acrescenta o art. 241-F à Lei nº 8.069 de 1990 - Estatuto da Criança e do Adolescente e cria o Cadastro Nacional de Pedófilo.",
                "id": "525827",
                "nome": "PL 2624/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007 - Institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI e dá outras providências - para estender o benefício da bolsa-formação aos educadores sociais e demais monitores de centros de internação de adolescentes apreendidos.",
                "id": "502837",
                "nome": "PL 1392/2011"
            },
            {
                "ementa": " Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código Nacional de Trânsito - para estender a aplicação da receita arrecadada com cobranças de multas de trânsito nas rodovias federais aos fundos de saúde.",
                "id": "499578",
                "nome": "PL 1162/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal - para dispor sobre a aplicação do regime disciplinar máximo ao preso provisório ou condenado envolvido em organizações criminosas, quadrilha ou bando ou no comandando de rebeliões e crimes dentro ou fora do presídio.",
                "id": "493420",
                "nome": "PL 592/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do pagamento de taxas e tributos para renovação de porte de armas de fogo por policiais federais inativos e aposentados.",
                "id": "562519",
                "nome": "PL 4821/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.072, de 25 de julho de 1990 - Dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências - para incluir o crime de corrupção no rol de crimes hediondos.",
                "id": "534840",
                "nome": "PL 3238/2012"
            },
            {
                "ementa": "Altera o art. 201 do texto constitucional para dispor sobre o auxílio-reclusão e a criação de oportunidades de trabalho do preso.",
                "id": "502834",
                "nome": "PEC 30/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CESEGUR",
            "CEXLXHOS",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PEC03711",
            "PEC20712",
            "PEC40509",
            "PEC47810",
            "PL749506",
            "PL766310",
            "CDHM",
            "CSSF",
            "PL540301",
            "PL682610",
            "SUBPROEX"
        ],
        "estado": "GO",
        "id": "74366",
        "nome": "JOÃO CAMPOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a denominação do Instituto Federal de Educação, Ciência e Tecnologia de Aparecida de Goiânia em Goiás.",
                "id": "524254",
                "nome": "PL 2555/2011"
            },
            {
                "ementa": "Disciplina o uso dos instrumentos de menor potencial ofensivo, padronizando o uso da força pelos órgãos de segurança pública.",
                "id": "524252",
                "nome": "PL 2554/2011"
            },
            {
                "ementa": "Cria a gratificação pela prestação de serviço à Justiça Eleitoral pelos delegados de polícia da União, dos Estados e do Distrito Federal e seus agentes.",
                "id": "515690",
                "nome": "PL 2027/2011"
            },
            {
                "ementa": "Acrescenta incisos e altera a redação do caput do art. 322, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando à autoridade policial conceder fiança aos autores de crimes punidos com detenção, independente do máximo da pena cominada à infração.",
                "id": "513637",
                "nome": "PL 1903/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 304, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, permitindo a autoridade policial apreciar a existência de causas excludentes de antijuridicidade, por ocasião da lavratura do auto de prisão em flagrante.",
                "id": "512488",
                "nome": "PL 1843/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 6º, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, tornando obrigatória a recognição visuográfica do local do crime.",
                "id": "511877",
                "nome": "PL 1800/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.482, de 31 de maio de 2007, para permitir a cônjuges, companheiros e companheiras a opção pelo regime especial de tributação que especifica.",
                "id": "510071",
                "nome": "PL 1661/2011"
            },
            {
                "ementa": "Dispõe sobre as organizações terroristas, os meios de prevenção, investigação, obtenção de prova, o procedimento criminal e dá outras providências.",
                "id": "508108",
                "nome": "PL 1558/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, que concede passe livre às pessoas portadoras de deficiência no sistema de transporte coletivo interestadual.",
                "id": "503989",
                "nome": "PL 1455/2011"
            },
            {
                "ementa": "Altera o § 2º, do art. 155, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, diminuindo a pena e transformando a ação penal do crime de furto de pequeno valor em pública condicionada à representação.",
                "id": "500773",
                "nome": "PL 1244/2011"
            },
            {
                "ementa": "Institui o \"Dia do Nascituro\", a ser comemorado no dia 8 de outubro de cada ano, e dá outras providências.",
                "id": "499805",
                "nome": "PL 1190/2011"
            },
            {
                "ementa": "Altera o caput do art. 89 da Lei nº 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências, e acresce o art. 89-A ao referido diploma legal.",
                "id": "499804",
                "nome": "PL 1189/2011"
            },
            {
                "ementa": "Altera a redação dos artigos 60, 69, 73 e 74, da Lei nº 9.099, de 26 de setembro de 1995, que dispões sobre os Juizados Especiais Cíveis e Criminais, possibilitando a composição preliminar dos danos oriundos de conflitos decorrentes dos crimes de menor potencial ofensivo pelos delegados de polícia.",
                "id": "498383",
                "nome": "PL 1028/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal -, para dispor sobre o crime de contratação de serviços sexuais, e dá outras providências.",
                "id": "491833",
                "nome": "PL 377/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 120, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando o depósito de bens facilmente deterioráveis ou de difícil guarda, na fase pré-processual, pela autoridade policial.",
                "id": "556792",
                "nome": "PL 4525/2012"
            },
            {
                "ementa": "Altera o caput e o § 1º do art. 75 e os incisos I, II e V do art. 83, do Código Penal; altera o caput e o § 1º do art. 112, da Lei nº 7.210, de 11 de julho de 1984; e altera o § 2º, do art. 2º, da Lei nº 8.072, de 25 de julho de 1990, aumentando o tempo de cumprimento das penas privativas de liberdade, o prazo para a concessão de livramento condicional e o prazo para progressão de regime de cumprimento de pena.",
                "id": "539497",
                "nome": "PL 3573/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 1º, da Lei nº 8.072, de 25 de julho de 1990, inserindo a prática de crime de peculato, concussão, corrupção ativa e corrupção passiva como crime hediondo e estabelece o programa de recompensa a delatores de crimes cometidos contra a Administração Pública.",
                "id": "538356",
                "nome": "PL 3506/2012"
            },
            {
                "ementa": "Acrescenta ao art. 103, da Constituição Federal, o inciso X, que dispõe sobre a capacidade postulatória das Associações Religiosas para propor ação de inconstitucionalidade e ação declaratória de constitucionalidade de leis ou atos normativos, perante a Constituição Federal.",
                "id": "524259",
                "nome": "PEC 99/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CSPCCO",
            "PEC47810"
        ],
        "estado": "MA",
        "id": "141465",
        "nome": "PINTO ITAMARATY",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CSPCCO",
            "PEC01095",
            "PEC03299",
            "PL602505",
            "PL749506",
            "PL767210",
            "PL803510",
            "SUBSEGPU",
            "CCJC",
            "COETICA",
            "PEC40509",
            "PL157211",
            "PL742006"
        ],
        "estado": "PB",
        "id": "141422",
        "nome": "EFRAIM FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a vaquejada como atividade desportiva formal.",
                "id": "522555",
                "nome": "PL 2452/2011"
            },
            {
                "ementa": "Dá o nome de \"VIADUTO GENERAL LYRA TAVARES\"  ao  atual   viaduto do Km 86,2 na BR 101 NE.",
                "id": "511871",
                "nome": "PL 1799/2011"
            },
            {
                "ementa": "Esta Lei altera a Lei nº 10.098, de 19 de dezembro de 2000, tornando obrigatória a adaptação dos portais institucionais mantidos pelo Poder Público para uso pelas pessoas portadoras de deficiência visual.",
                "id": "510847",
                "nome": "PL 1739/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "499857",
                "nome": "PL 1192/2011"
            },
            {
                "ementa": "Dispõe sobre as contribuições dos Conselhos Profissionais.",
                "id": "498066",
                "nome": "PL 1004/2011"
            },
            {
                "ementa": "Da nova redação ao art. 334 do Código Penal e acrescenta o art. 334-A,  também no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.\n\nNOVA EMENTA: Dá nova redação ao art. 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e acrescenta-lhe o art. 334-A.",
                "id": "494004",
                "nome": "PL 643/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CSPCCO",
            "PEC01095",
            "PEC03711",
            "PEC40509",
            "PEC44309",
            "PEC47810",
            "SUBPORTO",
            "SUBSEGPU",
            "CDHM",
            "CEREFPOL",
            "CESEGUR",
            "CVT",
            "SUBOPOL"
        ],
        "estado": "MA",
        "id": "160555",
        "nome": "LOURIVAL MENDES",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "527577",
                "nome": "PL 2728/2011"
            },
            {
                "ementa": "Determina a participação obrigatória de membros da Magistratura e do Ministério Público em todas as fases do Exame de Ordem, sendo os respectivos representantes indicados pelo Conselho Nacional de Justiça e pelo Conselho Nacional do Ministério Público. Acrescenta o § 1º-A no art. 8º da Lei Nº. 8.906, DE 4 DE JULHO DE 1994 que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB). ",
                "id": "525842",
                "nome": "PL 2625/2011"
            },
            {
                "ementa": "Dispõe sobre a unificação da data de realização das provas dos vestibulares para ingresso nas universidades públicas federais e estaduais.",
                "id": "525157",
                "nome": "PL 2590/2011"
            },
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "520711",
                "nome": "PL 2370/2011"
            },
            {
                "ementa": "Acrescenta o art.8-A na Lei 8112/1990 para reservar o percentual de 5% dos cargos comissionados às pessoas portadoras de deficiência.",
                "id": "519330",
                "nome": "PL 2265/2011"
            },
            {
                "ementa": "Altera o art. 55 da Lei nº 9.605, de 1998 que trata da extração irregular de minério.",
                "id": "517645",
                "nome": "PL 2149/2011"
            },
            {
                "ementa": "Torna obrigatória a criação de pontos de coleta para recolhimento de resíduos de medicamentos nas farmácias e drogarias.",
                "id": "517644",
                "nome": "PL 2148/2011"
            },
            {
                "ementa": "Determina o percentual de 5% de pessoas portadoras de necessidades especiais para provimento de cargo em comissão na esfera federal.",
                "id": "512125",
                "nome": "PL 1816/2011"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir a disciplina Segurança Cidadã.",
                "id": "509797",
                "nome": "PL 1632/2011"
            },
            {
                "ementa": "Inclui  no art. 6º da Lei nº 7.713,  de 22 de dezembro de 1988, a isenção de imposto de renda sobre salários e proventos  de Portadores de doenças graves que não se aposentem.",
                "id": "503949",
                "nome": "PL 1449/2011"
            },
            {
                "ementa": "Altera o Decreto Lei nº 9.760, de 5 de setembro de 1946. Modifica o conceito de terrenos de marinha e terrenos acrescidos de marinha, e dá outras providências.",
                "id": "498959",
                "nome": "PL 1117/2011"
            },
            {
                "ementa": "Inclui  a alínea \"h\" ao inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, prevendo a dedução, no imposto de renda, dos gastos com livros de autores brasileiros até o teto de R$ 1.500,00 (hum mil e quinhentos reais).",
                "id": "498954",
                "nome": "PL 1116/2011"
            },
            {
                "ementa": "Altera o art. 20  parágrafo único e acrescenta o art.20-A, da Lei nº 8.429, 02 de junho  de 1992.",
                "id": "497036",
                "nome": "PL 893/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação do percentual de 1.5% sobre o valor bruto da Compensação Financeira - CFEM para os estados da federação e municípios impactados no processo de mineração.",
                "id": "496129",
                "nome": "PL 841/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Colégio Militar nas cidades que específica.",
                "id": "494858",
                "nome": "PL 726/2011"
            },
            {
                "ementa": "Dispõe sobre o reconhecimento da arte evangélica como cultura no Brasil e dá outras Providências.",
                "id": "490976",
                "nome": "PL 58/2011"
            },
            {
                "ementa": "Altera a Constituição Federal para incluir as Carreiras dos Defensores Públicos e dos Delegados de Polícia no Quinto Constitucional.",
                "id": "525129",
                "nome": "PEC 102/2011"
            },
            {
                "ementa": "Acrescenta o inciso LXXIX do art. 5º da Constituição Federal, para instituir como direito individual um sistema de Segurança Pública eficiente e de qualidade.",
                "id": "522019",
                "nome": "PEC 89/2011"
            },
            {
                "ementa": "Acrescenta o § 10 ao art. 144 da Constituição Federal para definir a competência para a investigação criminal pelas polícias federal e civis dos Estados e do Distrito Federal.",
                "id": "507965",
                "nome": "PEC 37/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 27 do ADCT da Constituição Federal.\n",
                "id": "494919",
                "nome": "PEC 7/2011"
            },
            {
                "ementa": "Altera o art. 203, V e acrescenta o inciso VI e o parágrafo único no art. 203 da Constituição Federal. Cria a garantia de um salário mínimo às vítimas de violência que comprovem não possuir meios de prover a própria manutenção ou de tê-la provida por sua família.",
                "id": "534565",
                "nome": "PEC 134/2012"
            },
            {
                "ementa": "Altera o art. 197 da Constituição Federal para proibir a terceirização e a privatização da mão de obra das ações e de serviços de saúde.",
                "id": "534127",
                "nome": "PEC 133/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPITRAPE",
            "CSPCCO",
            "MERCOSUL",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBLECOP",
            "CVT"
        ],
        "estado": "SP",
        "id": "160558",
        "nome": "PAULO FREIRE",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Marília, no Estado de São Paulo, o título de \"Capital Nacional do Alimento\".",
                "id": "518921",
                "nome": "PL 2229/2011"
            },
            {
                "ementa": "Inscreve o nome do Maestro Antônio Carlos Gomes no  Livro dos Heróis da Pátria.",
                "id": "507707",
                "nome": "PL 1549/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 4º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "507574",
                "nome": "PL 1546/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador João Francisco da Silva\" o viaduto construído no km 59,2 da Rodovia Presidente Dutra, no Município de Guaratinguetá- SP.",
                "id": "556457",
                "nome": "PL 4492/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador Ângelo Baccin\" o viaduto construído no km 489 da Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556456",
                "nome": "PL 4491/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Astésia de Moraes Batista\" o viaduto construído no km 488 da Rodovia Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556455",
                "nome": "PL 4490/2012"
            }
        ]
    }
]