[
    {
        "comissoes": [
            "CEREFPOL",
            "CTASP",
            "PEC01095",
            "PL157211",
            "PL355504",
            "CCJC",
            "CEANISTI",
            "SUBCOPA"
        ],
        "estado": "BA",
        "id": "74060",
        "nome": "DANIEL ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.154, de 23 de dezembro de 2009, para ampliar a competência recursal da Câmara de Recursos da Previdência Complementar.",
                "id": "520726",
                "nome": "PL 2373/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação das profissões de Agente Comunitário de Saúde e Agente de Combate às Endemias.",
                "id": "502445",
                "nome": "PL 1355/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Extremo Sul da Bahia - UFESB, no Estado da Bahia e dá outras providências.",
                "id": "502444",
                "nome": "PL 1354/2011"
            },
            {
                "ementa": "Dispõe sobre o salário mínimo a vigorar a partir de 1º de Janeiro de 2011 e estabelece regras permanentes para valorização deste.",
                "id": "491636",
                "nome": "PL 323/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "GTCL",
            "PEC11111",
            "PL767210",
            "SUBJARI",
            "SUBSISTE",
            "CESEGUR",
            "CTASP",
            "MERCOSUL",
            "PEC47810",
            "SUBOPOL"
        ],
        "estado": "AP",
        "id": "74065",
        "nome": "FÁTIMA PELAES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acresce o art. 43-A à Lei nº 7.210, de 11 de julho de 1984, visando impedir o uso de contenção em presas nas ocasiões que especifica",
                "id": "528038",
                "nome": "PL 2744/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre a classificação indicativa de trailers de obras audiovisuais e congêneres.",
                "id": "528036",
                "nome": "PL 2743/2011"
            },
            {
                "ementa": "Instituí o dia 19 de novembro como o Dia Nacional do Empreendedorismo.",
                "id": "520742",
                "nome": "PL 2374/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional do meio do mundo\" a cidade de Macapá, no Estado do Amapá.",
                "id": "505491",
                "nome": "PL 1508/2011"
            },
            {
                "ementa": "Institui o dia 19 de novembro como o Dia Nacional do Empreendedorismo.",
                "id": "491258",
                "nome": "PL 193/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "550558",
                "nome": "PL 4155/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para destinar recursos à formação e à melhora da remuneração de professores.",
                "id": "536056",
                "nome": "PL 3353/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 43 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", a fim de disciplinar a movimentação do percentual do Fundo Partidário destinado à promoção da participação feminina. ",
                "id": "536055",
                "nome": "PL 3352/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP"
        ],
        "estado": "MA",
        "id": "168175",
        "nome": "SIMPLÍCIO ARAÚJO",
        "partido": "PPS",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDU",
            "CEXJOR",
            "PEC01095",
            "CSSF",
            "CTASP"
        ],
        "estado": "RJ",
        "id": "160631",
        "nome": "WALNEY ROCHA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Autoriza o Poder Executivo a criar Escola Técnica Federal do Petróleo e do Gás Natural, no município de Cabo Frio, no Estado do Rio de Janeiro. ",
                "id": "531702",
                "nome": "PL 2961/2011"
            },
            {
                "ementa": "Dispõe sobre o uso preferencial de armas não-letais pelos agentes da lei em âmbito nacional de forma a possibilitar o uso gradual e escalonado da força.",
                "id": "517211",
                "nome": "PL 2122/2011"
            },
            {
                "ementa": "Dispõe sobre o descarte de medicamentos vencidos ou impróprios para o consumo nas farmácias e drogarias e dá outras providências.",
                "id": "517210",
                "nome": "PL 2121/2011"
            },
            {
                "ementa": "Estabelece o licenciamento eletrônico para veículos e altera o Código de Trânsito Brasileiro.",
                "id": "513839",
                "nome": "PL 1920/2011"
            },
            {
                "ementa": "Determina que todos os programas de asfaltamento e recapeamento de rodovias priorizem a utilização do chamado \"asfalto-borracha\", conhecido como \"asfalto ecológico\".",
                "id": "510284",
                "nome": "PL 1680/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da instalação de banheiros nas praças de pedágio.",
                "id": "503504",
                "nome": "PL 1419/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso do candidato aos motivos de sua reprovação em exame psicológico para cargo ou emprego na administração pública federal e dá outras providências.",
                "id": "503503",
                "nome": "PL 1418/2011"
            },
            {
                "ementa": "Torna obrigatória disponibilização de cadeiras adaptadas em estabelecimentos de ensino em âmbito federal e dá outras providências.",
                "id": "503502",
                "nome": "PL 1417/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de exame de ecocardiograma nos recém-nascidos com síndrome de down em âmbito nacional e dá outras providências.",
                "id": "497491",
                "nome": "PL 941/2011"
            },
            {
                "ementa": "Dispõe sobre a transparência na arrecadação com a cobrança de pedágio pelas concessionárias que administram rodovias federais.",
                "id": "547809",
                "nome": "PL 4051/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CMO",
            "SUBFISAN",
            "CFT",
            "CTASP"
        ],
        "estado": "TO",
        "id": "81232",
        "nome": "IRAJÁ ABREU",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre incentivos fiscais à utilização da energia solar em residências e empreendimentos.",
                "id": "524371",
                "nome": "PL 2562/2011"
            },
            {
                "ementa": "Institui o Fundo de Investimento em Participações no Agronegócio e adota outras providências.",
                "id": "521027",
                "nome": "PL 2390/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1991, dispondo sobre o licenciamento ambiental para a instalação, a ampliação e o funcionamento de empreendimentos agropecuários, florestais ou agrossilvipastoris",
                "id": "517924",
                "nome": "PL 2163/2011"
            },
            {
                "ementa": "Estabelece incentivos à fabricação e utilização de veículos automóveis elétricos no Brasil e dá outras providências.",
                "id": "516874",
                "nome": "PL 2092/2011"
            },
            {
                "ementa": "Revoga o art. 236 da Lei nº 4.737, de 15 de julho de 1965, que institui o Código Eleitoral, a fim de permitir prisão no período eleitoral.",
                "id": "560594",
                "nome": "PL 4750/2012"
            },
            {
                "ementa": "Altera a redação do art. 611 da Consolidação das Leis do Trabalho, aprovado pelo Decreto-lei nº 5452, de 1º de maio de 1943, para dispor sobre a eficácia das convenções e acordos coletivos de trabalho.",
                "id": "551682",
                "nome": "PL 4193/2012"
            },
            {
                "ementa": "Revoga o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998, que \"Altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências\".",
                "id": "548090",
                "nome": "PL 4064/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o PIS/Pasep e da Cofins incidentes sobre operações com suplementos minerais destinados à alimentação de bovinos, bubalinos, ovinos, caprinos e equinos.",
                "id": "544820",
                "nome": "PL 3877/2012"
            },
            {
                "ementa": "Dispõe sobre o florestamento das faixas laterais de domínio das rodovias.",
                "id": "541223",
                "nome": "PL 3689/2012"
            },
            {
                "ementa": "Dispõe sobre instrumentos de política pública de prevenção de vazamentos na exploração petrolífera.",
                "id": "541221",
                "nome": "PL 3688/2012"
            },
            {
                "ementa": "Altera o inciso I do art. 37 da Lei nº 8.934, de 18 de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins\", e acrescenta novo inciso III ao art. 37 da Lei nº 9.250, de 26 de dezembro de 1995, com o objetivo de agilizar a abertura e o encerramento de empresas no País.",
                "id": "541220",
                "nome": "PL 3687/2012"
            },
            {
                "ementa": "Torna obrigatória a matrícula de pessoas portadoras de deficiência, com ensino médio completo, nas instituições de educação superior do Brasil.",
                "id": "538613",
                "nome": "PL 3533/2012"
            },
            {
                "ementa": "Cria incentivos fiscais para a pesquisa, o desenvolvimento, a produção e a venda de mecanismos de detecção do nível de álcool do organismo do condutor de veículo automotor.",
                "id": "538612",
                "nome": "PL 3532/2012"
            },
            {
                "ementa": "Destina parcela dos recursos do Fundo Social, criado pela a Lei nº 12.351, de 22 de dezembro de 2010, ao financiamento da previdência social. ",
                "id": "538611",
                "nome": "PL 3531/2012"
            },
            {
                "ementa": "Concede incentivo fiscal às empresas de médio e grande porte que alocarem recursos para a construção de centros de referência na recuperação de dependentes químicos. ",
                "id": "538610",
                "nome": "PL 3530/2012"
            },
            {
                "ementa": "Institui a politica nacional de geração de energia elétrica a partir da biomassa, estabelece a obrigatoriedade de contratação dessa energia e dá outras providências.",
                "id": "538609",
                "nome": "PL 3529/2012"
            },
            {
                "ementa": "Concede incentivo fiscal às entidades desportivas da modalidade futebol que instituírem programas de recuperação de jovens drogados ou desempregados, mediante capacitação técnica ou profissional, ou atendimento médico, psicológico e social.",
                "id": "533885",
                "nome": "PL 3121/2012"
            },
            {
                "ementa": "Acresce parágrafo ao art. 166 da Constituição Federal e dá outras providências.",
                "id": "546421",
                "nome": "PEC 182/2012"
            },
            {
                "ementa": "Estabelece regime de cobrança unificada dos tributos sobre a renda, o consumo e a folha de pagamentos, e dá outras providências. ",
                "id": "546417",
                "nome": "PEC 181/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CREDN",
            "PEC11111",
            "PEC40509",
            "SUBCOPLP",
            "SUBJARI",
            "CDEIC",
            "CPITRAPE",
            "CTASP",
            "MERCOSUL",
            "PL540301",
            "PL602505",
            "SUBRIO20"
        ],
        "estado": "AP",
        "id": "141539",
        "nome": "SEBASTIÃO BALA ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Landri de Oliveira Cambraia\", o trecho da rodovia BR-156, entre as cidades de Macapá e Oiapoque, no Estado do Amapá",
                "id": "531500",
                "nome": "PL 2951/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão em quadro em extinção da Administração Federal dos Servidores Civis e militares oriundos dos Ex- Territórios Federais do Amapá, Roraima.",
                "id": "517937",
                "nome": "PL 2165/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 23 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional. ",
                "id": "491512",
                "nome": "PL 285/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar um Colégio Militar em Macapá - Capital do Estado do Amapá.\n\n\n",
                "id": "560909",
                "nome": "PL 4758/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 4 de agosto de 2011, para incluir no Regime Diferenciado de Contratações Públicas - RDC  a contratação de obras e a aquisição de equipamentos e insumos para a área de saúde.",
                "id": "547244",
                "nome": "PL 4022/2012"
            },
            {
                "ementa": "Dispõe sobre a competência concorrente da Advocacia na orientação jurídica e defesa, em todos os graus, dos necessitados.",
                "id": "546709",
                "nome": "PEC 184/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMO",
            "CTASP",
            "PEC01095",
            "PEC11111",
            "PL161096",
            "PL355504",
            "SUBASFED",
            "CCJC"
        ],
        "estado": "RR",
        "id": "73982",
        "nome": "LUCIANO CASTRO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a reciclagem obrigatória dos profissionais que trabalham com a formação de condutores.",
                "id": "531068",
                "nome": "PL 2911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998.",
                "id": "531067",
                "nome": "PL 2910/2011"
            },
            {
                "ementa": "Dispõe sobre a concessão de incentivos fiscais para as indústrias do setor de reciclagem e do setor metal mecânico.\n\n",
                "id": "531064",
                "nome": "PL 2909/2011"
            },
            {
                "ementa": "Torna o aparelho de ar alveolar (etilômetro) equipamento obrigatório de todos os estabelecimentos comerciais que sirvam bebidas alcoólicas no País, e dá outras providências.\n\n",
                "id": "531060",
                "nome": "PL 2908/2011"
            },
            {
                "ementa": "Acrescenta  artigo  ao  Decreto-Lei  n.º 5.452, de 1º de maio de 1943, que aprovou a Consolidação das Leis do Trabalho - CLT, para fixar prazo de validade de apresentação de certificado de conclusão de curso para fins de contratação.",
                "id": "530018",
                "nome": "PL 2851/2011"
            },
            {
                "ementa": "Altera o art. 123 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "530017",
                "nome": "PL 2850/2011"
            },
            {
                "ementa": "Altera o art. 487, do Decreto-Lei nº 5.452, de 1º de maio de 1943, que a aprovou a Consolidação das Leis do Trabalho - CLT, para disciplinar a proporcionalidade do aviso prévio.",
                "id": "529646",
                "nome": "PL 2825/2011"
            },
            {
                "ementa": "Estabelece normas para a  comprovação de residência",
                "id": "529645",
                "nome": "PL 2824/2011"
            },
            {
                "ementa": "Altera a denominação da categoria funcional de Papiloscopista Policial para Perito Papiloscopista.",
                "id": "528242",
                "nome": "PL 2754/2011"
            },
            {
                "ementa": "Proíbe o uso de embalagens de alumínio no acondicionamento de alimentos em estabelecimentos penitenciários.",
                "id": "528241",
                "nome": "PL 2753/2011"
            },
            {
                "ementa": "Permite que a pessoa jurídica deduza do Imposto de Renda devido às despesas realizadas na capacitação profissional de pessoas portadoras de deficiência.",
                "id": "528239",
                "nome": "PL 2752/2011"
            },
            {
                "ementa": "Altera os arts. 34 e 39 da Lei 10.741, de 1 de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "542485",
                "nome": "PL 3751/2012"
            },
            {
                "ementa": "Altera o caput e o § 3º do art. 392, o art. 395 da CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, e acrescenta §§ 6º e 7º ao art. 392 e § 3º ao art. 134 da CLT e art. 4º B à Lei nº 5.859, de 11 de dezembro de 1972, para dispor sobre a licença maternidade.",
                "id": "541900",
                "nome": "PL 3725/2012"
            },
            {
                "ementa": "Altera a lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a reciclagem obrigatória dos profissionais que trabalham com a formação de condutores.",
                "id": "534194",
                "nome": "PL 3159/2012"
            },
            {
                "ementa": "Dispõe sobre os meios de prova admitidos no processo cível e penal, quando a lide envolver o uso de sistema eletrônico, digital ou similares, de rede de computadores, ou que sejam praticadas contra dispositivos de comunicação ou sistemas informatizados e similares.",
                "id": "533910",
                "nome": "PL 3124/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBASTRA",
            "SUBRJ+20",
            "CTASP",
            "PL749506"
        ],
        "estado": "BA",
        "id": "74057",
        "nome": "ALICE PORTUGAL",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de serem subterrâneas as instalações de distribuição de energia elétrica, quando realizadas em ruas das cidades que tenham setores de valor histórico, reconhecidos por órgãos estatais, especialmente os tombados pelo Instituto do Patrimônio e Artístico Nacional - IPHAN.",
                "id": "504195",
                "nome": "PL 1462/2011"
            },
            {
                "ementa": "Adota como critério de desempate em concursos públicos da Administração Pública federal o desempenho das funções de mesário nos processos eleitorais. ",
                "id": "552325",
                "nome": "PL 4250/2012"
            },
            {
                "ementa": "Altera os arts. 14 e 35 da Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previsto no art. 175 da Constituição Federal, e dá outras providências.",
                "id": "552324",
                "nome": "PL 4249/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTASP",
            "PEC00511",
            "PEC40509",
            "PL157211",
            "PL682610",
            "SUBMIHPA",
            "SUBPRSAL",
            "SUBROYAL",
            "CCJC",
            "CPITRAES",
            "PEC20712",
            "PEC47810",
            "PL161096"
        ],
        "estado": "SE",
        "id": "151208",
        "nome": "LAERCIO OLIVEIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, determinando atualização monetária do valor retido na fonte no momento da restituição ao contribuinte.",
                "id": "531962",
                "nome": "PL 2985/2011"
            },
            {
                "ementa": "Torna obrigatória a disponibilização permanente de Desfibrilador Cardíaco Externo Automático em locais públicos.",
                "id": "531961",
                "nome": "PL 2984/2011"
            },
            {
                "ementa": "Dispõe sobre normas relativas à prestação de serviços de cartões de crédito e débito.",
                "id": "527015",
                "nome": "PL 2688/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.901, de 12 de janeiro de 2009.",
                "id": "526014",
                "nome": "PL 2639/2011"
            },
            {
                "ementa": "Altera o texto da Lei nº 12.513, de 26 de outubro de 2011, que \"Institui o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec); altera as Leis nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial e institui o Fundo de Amparo ao Trabalhador (FAT), nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social e institui Plano de Custeio, nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior, e nº 11.129, de 30 de junho de 2005, que institui o Programa Nacional de Inclusão de Jovens (ProJovem); e dá outras providências\".",
                "id": "526013",
                "nome": "PL 2638/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de ascensorista em edificações comerciais e prédios públicos não residenciais com elevador.",
                "id": "526012",
                "nome": "PL 2637/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "524274",
                "nome": "PL 2558/2011"
            },
            {
                "ementa": "Institui o Código de Defesa do Contribuinte brasileiro.",
                "id": "524272",
                "nome": "PL 2557/2011"
            },
            {
                "ementa": "Revoga artigos da Lei nº 12.431, de 27 de junho de 2011.",
                "id": "521423",
                "nome": "PL 2401/2011"
            },
            {
                "ementa": "Altera o art. 193 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para conceder adicional de periculosidade aos trabalhadores, redefinindo os critérios para caracterização das atividades ou operações perigosas.  ",
                "id": "519800",
                "nome": "PL 2314/2011"
            },
            {
                "ementa": "Dispõe sobre a reinserção dos trabalhadores apenados no regime semiaberto e egressos do sistema prisional brasileiro no mercado de trabalho.",
                "id": "518238",
                "nome": "PL 2189/2011"
            },
            {
                "ementa": "Altera artigo da Lei nº 9.503, de 23 de setembro de 1997, que institui o \"Código de Trânsito Brasileiro\", permitindo a doação de veículos e a venda de sucata abandonados.",
                "id": "517565",
                "nome": "PL 2145/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do gasto com atividades esportivas, para fins de imposto de renda das pessoas físicas.",
                "id": "517564",
                "nome": "PL 2144/2011"
            },
            {
                "ementa": "Concede isenção de imposto de renda e de recolhimento do INSS aos aposentados.",
                "id": "515935",
                "nome": "PL 2047/2011"
            },
            {
                "ementa": "Institui aplicabilidade ao quadro administrativo da empresa contratante ou mediante frente de serviço dos percentuais referidos no art. 93, da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "509994",
                "nome": "PL 1653/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do lucro tributável, para fins de imposto sobre a renda das pessoas jurídicas, do dobro das despesas realizadas em projetos de formação profissional, e dá outras providências.",
                "id": "509991",
                "nome": "PL 1652/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho (CLT) a fim de atualizar a base da cálculo da contribuição sindical patronal.",
                "id": "505152",
                "nome": "PL 1491/2011"
            },
            {
                "ementa": "Veda a participação, em licitações, de cooperativas nos casos que especifica e dá outras providências.",
                "id": "505151",
                "nome": "PL 1490/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de discriminação, nas notas e cupons fiscais de todos os bens e serviços comercializados, o valor total de impostos incidentes.",
                "id": "505150",
                "nome": "PL 1489/2011"
            },
            {
                "ementa": "Condiciona a liberação das parcelas do seguro-desemprego à comprovação de freqüência a curso de qualificação profissional.",
                "id": "502141",
                "nome": "PL 1343/2011"
            },
            {
                "ementa": "Altera o art. 134, do Estatuto da Criança e do Adolescente, instituído pela Lei nº 8.069, de 13 de julho de 1990.",
                "id": "501893",
                "nome": "PL 1335/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º-A, da Lei nº 8.859, de 11 de novembro de 1972, tornando obrigatória a inclusão de empregado doméstico no Fundo de Garantia por Tempo de Serviço - FGTS.",
                "id": "501891",
                "nome": "PL 1334/2011"
            },
            {
                "ementa": "Possibiita que a pessoa jurídica deduza do imposto de renda metade do salário pago a empregado com idade igual ou superior a 50 anos",
                "id": "500790",
                "nome": "PL 1252/2011"
            },
            {
                "ementa": "Cria o Programa Nacional do Trabalho na \"Melhor Idade\" e dá outras providências.",
                "id": "500789",
                "nome": "PL 1251/2011"
            },
            {
                "ementa": "Altera o art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar que a infração de trânsito não será comprovada por lombada eletrônica.",
                "id": "498988",
                "nome": "PL 1120/2011"
            },
            {
                "ementa": "Altera a Consolidação da Leis do Trabalho, a fim de alterar a redação do § 2º do art. 477 da CLT, que trata dos efeitos da quitação das verbas rescisórias.",
                "id": "497536",
                "nome": "PL 948/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 10 da Lei 9.795, de 27 de abril de 1999, que dispõe sobre a educação ambiental, institui a Política nacional de Educação Ambiental e dá outras providências.",
                "id": "496949",
                "nome": "PL 876/2011"
            },
            {
                "ementa": "Obriga a manutenção, pelos fornecedores,  de atendimento telefônico gratuito aos consumidores e veda a utilização de sistemas automatizados nesse atendimento",
                "id": "496239",
                "nome": "PL 847/2011"
            },
            {
                "ementa": "Denomina de BOA LUZ, o viaduto localizado na BR 235, Km 16, entre as cidades  de  Aracaju e Laranjeiras,  no Estado de Sergipe.",
                "id": "495235",
                "nome": "PL 769/2011"
            },
            {
                "ementa": "Autoriza o revendedor varejista de combustíveis a recarregar vasilhames de gás liquefeito de petróleo no estabelecimento denominado posto revendedor.",
                "id": "493480",
                "nome": "PL 602/2011"
            },
            {
                "ementa": "Altera dispositivo do Decreto-Lei nº 2.398, de 21 de dezembro de 1987, para reduzir o valor do laudêmio relativo a imóveis de propriedade da União.",
                "id": "493135",
                "nome": "PL 520/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de licitação na modalidade Pregão Eletrônico no âmbito da Administração Federal.",
                "id": "492360",
                "nome": "PL 468/2011"
            },
            {
                "ementa": "Regulamenta o art. 19 da Lei nº 8.078,  de 11de setembro de 1990 para disciplinar  a venda ou troca de botijões de Gás Liquefeito de Petróleo para uso doméstico.",
                "id": "492359",
                "nome": "PL 467/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996.",
                "id": "563635",
                "nome": "PL 4860/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003.",
                "id": "563633",
                "nome": "PL 4859/2012"
            },
            {
                "ementa": "Dispõe sobre a transparência nos editais de concursos públicos.",
                "id": "562018",
                "nome": "PL 4790/2012"
            },
            {
                "ementa": "Altera o art. 91 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "557373",
                "nome": "PL 4575/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "555250",
                "nome": "PL 4409/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "555248",
                "nome": "PL 4408/2012"
            },
            {
                "ementa": "Institui o Serviço Social Obrigatório.",
                "id": "555247",
                "nome": "PL 4407/2012"
            },
            {
                "ementa": "Altera a Lei n° 6.496, de 7 de dezembro de 1977.",
                "id": "553030",
                "nome": "PL 4304/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.404, de 15 de dezembro de 1976, para criar e disciplinar a sociedade anônima simplificada (SAS).",
                "id": "553029",
                "nome": "PL 4303/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "553028",
                "nome": "PL 4302/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997.",
                "id": "553027",
                "nome": "PL 4301/2012"
            },
            {
                "ementa": "Institui o Programa Nacional de Conservação, Uso Racional e Reaproveitamento das Águas.",
                "id": "549441",
                "nome": "PL 4109/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, estabelecendo casos que impedem a nomeação em cargo público.",
                "id": "547018",
                "nome": "PL 4013/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Cicloturismo.",
                "id": "547016",
                "nome": "PL 4012/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "545634",
                "nome": "PL 3930/2012"
            },
            {
                "ementa": "Institui o contrato de trabalho intermitente.",
                "id": "543121",
                "nome": "PL 3785/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "539512",
                "nome": "PL 3574/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia por Tempo de Serviço, e dá outras providências\".",
                "id": "537216",
                "nome": "PL 3438/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "537215",
                "nome": "PL 3437/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.019, de 3 de janeiro de 1974, que dispõe sobre o trabalho temporário nas empresas urbanas, e dá outras providências.",
                "id": "537211",
                "nome": "PL 3436/2012"
            },
            {
                "ementa": "Regulamenta profissão de cinegrafista.",
                "id": "534925",
                "nome": "PL 3242/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "534315",
                "nome": "PL 3171/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão das receitas decorrentes dos serviços de mão de obra temporária e prestação de serviços de limpeza e conservação no regime de cumulatividade do PIS e da COFINS.",
                "id": "534314",
                "nome": "PL 3170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTDESESO",
            "CDHM",
            "CESEGUR",
            "PL749506"
        ],
        "estado": "SP",
        "id": "74283",
        "nome": "VICENTINHO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o art. 16 da Lei nº 7.394, de 29 de outubro de 1985, para dispor sobre o salário profissional dos Técnicos em Radiologia.",
                "id": "519370",
                "nome": "PL 2271/2011"
            },
            {
                "ementa": "Altera o art. 158 da Lei nº 9.503, de 23 de setembro de 1997, para revogar o § 2º do referido dispositivo.",
                "id": "516026",
                "nome": "PL 2056/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as montadoras de veículos utilizarem, na fabricação de seus produtos, 70% de peças produzidas no Brasil.",
                "id": "511320",
                "nome": "PL 1770/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal do Litoral Norte- SP ",
                "id": "500816",
                "nome": "PL 1261/2011"
            },
            {
                "ementa": "Estabelece isenção do imposto de renda sobre abono salarial, participação dos trabalhadores nos lucros ou resultados da empresa e adicional de um terço de férias, nos termos que especifica, e dá outras providências.",
                "id": "499782",
                "nome": "PL 1186/2011"
            },
            {
                "ementa": "Dispõe sobre as atividades dos caixas de supermercado.",
                "id": "491737",
                "nome": "PL 353/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 2º da Lei nº 8.900, de 30 de junho de 1994, para ampliar a quantidade de parcelas do seguro-desemprego paga à mulher arrimo de família.",
                "id": "491733",
                "nome": "PL 352/2011"
            },
            {
                "ementa": "Concede dispensa da incorporação aos conscritos que se encontram no mercado formal de trabalho, alterando a Lei nº 4.375, de 17 de agosto de 1964.",
                "id": "491732",
                "nome": "PL 351/2011"
            },
            {
                "ementa": "Regulamenta o art. 68 do Ato das Disposições Constitucionais Transitórias - ADCT, que dispõe sobre o reconhecimento e titulação das terras ocupadas por remanescentes das comunidades dos quilombos. \n\n",
                "id": "537377",
                "nome": "PL 3452/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "CTASP",
            "SUBCRIPE"
        ],
        "estado": "BA",
        "id": "74570",
        "nome": "JUTAHY JUNIOR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para incluir um inciso § 6º ao art. 121 para tipificar como simples o homicídio praticado na direção de veículo automotor quando o agente estiver sob influência de álcool ou substância tóxica.",
                "id": "523367",
                "nome": "PL 2510/2011"
            },
            {
                "ementa": "Altera o art. 81 do texto constitucional para inserir um § 3º prevendo eleições diretas em caso de vacância por causa eleitoral, no 1º ou 2º turnos.",
                "id": "510674",
                "nome": "PEC 47/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CTASP",
            "PEC20712",
            "PL767210",
            "SUBTRAPE",
            "CE",
            "PEC44309",
            "PL749506",
            "PL766310"
        ],
        "estado": "RJ",
        "id": "141379",
        "nome": "ANDREIA ZITO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso XII ao art. 10 da Lei nº 7.783, de 28 de junho de 1989, para considerar os serviços prestados pelos bancários como essenciais para os idosos.",
                "id": "523786",
                "nome": "PL 2530/2011"
            },
            {
                "ementa": "Institui o sistema de hipoteca reversa para pessoas com mais de sessenta anos de idade.",
                "id": "523032",
                "nome": "PL 2488/2011"
            },
            {
                "ementa": "Concede ao pai adotivo solteiro, o direito à licença-paternidade e ao salário-paternidade, alterando a consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e a Lei nº 8.213, de 24 de julho de 1991.",
                "id": "519375",
                "nome": "PL 2272/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das instituições públicas ou privadas de ensino superior no País, divulgarem o índice alcançado no Exame Nacional de Desempenho de Estudantes - ENADE.",
                "id": "513438",
                "nome": "PL 1898/2011"
            },
            {
                "ementa": "Dispõe sobre a efetivação de ações de saúde que assegurem a prevenção, a detecção, o tratamento e o seguimento do câncer de próstata, no âmbito do Sistema Único de Saúde - SUS.",
                "id": "513436",
                "nome": "PL 1897/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.878, de 11 de maio de 1994, para acrescentar o art. 4º-A, dispondo sobre a reintegração de anistiados no Regime Jurídico Único de que trata a Lei nº 8.112, de 11 de dezembro de 1990, e dá outras providências.",
                "id": "512215",
                "nome": "PL 1820/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.664, de 29 de abril de 2008, para acrescentar o artigo 2º-A, dispondo sobre prazos máximos para a realização do exame mamográfico e encaminhamento aos serviços especializados.",
                "id": "511084",
                "nome": "PL 1752/2011"
            },
            {
                "ementa": "Altera o art. 243 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "509854",
                "nome": "PL 1643/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 53, da Lei nº 9.636, de 15 de maio de 1998.",
                "id": "502649",
                "nome": "PL 1382/2011"
            },
            {
                "ementa": "Instituir a obrigatoriedade da nomeação do candidato aprovado em Concurso Público para provimento de cargo efetivo do Serviço Público Federal, e dá outras providências.",
                "id": "500762",
                "nome": "PL 1242/2011"
            },
            {
                "ementa": "Alterar a Lei nº 7.853, de 24 de outubro de 1989, que dispõe sobre o apoio às pessoas portadoras de deficiência, sua integração social, sobre a Coordenadoria Nacional para integração da Pessoa Portadora de Deficiência - Corde, institui a tutela jurisdicional de interesses coletivos ou difusos dessas pessoas, disciplina a atuação do Ministério Público, define crimes, e dá outras providências, para incluir o art. 10-A.",
                "id": "499919",
                "nome": "PL 1200/2011"
            },
            {
                "ementa": "Alterar o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir o Estudo das Normas Regulamentadoras de Segurança e Medicina do Trabalho, como disciplina obrigatória nos currículos do ensino médio.",
                "id": "492253",
                "nome": "PL 456/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 972, de 17 de outubro de 1969, para acrescentar o art. 3-A, dispondo sobre a jornada de trabalho do jornalista profissional empregado em entidade pública, ou privada não jornalística.",
                "id": "492252",
                "nome": "PL 455/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, que institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, a fim de incluir os agentes das guardas portuárias e agentes de vigilância das instituições federais de ensino, no rol das categorias profissionais beneficiárias da \"Bolsa-Formação\".",
                "id": "492251",
                "nome": "PL 454/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para acrescentar o artigo 126-A, dispondo sobre a remissão de parte do tempo de execução da pena, pela doação voluntária de sangue.",
                "id": "492250",
                "nome": "PL 453/2011"
            },
            {
                "ementa": "Dispõe sobre a identificação precoce de crianças.",
                "id": "491496",
                "nome": "PL 278/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 10.836, de 9 de janeiro de 2004, para incluir a emissão e apresentação de carteira de identidade para crianças a partir de seis anos como condicionalidade para o pagamento do Bolsa-Família.",
                "id": "491497",
                "nome": "PL 279/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências.",
                "id": "562185",
                "nome": "PL 4799/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 16, da Lei nº 8.213, de 24 de julho de 1991, e dá outras providências.",
                "id": "561176",
                "nome": "PL 4763/2012"
            },
            {
                "ementa": "Altera o inciso XV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências. ",
                "id": "558101",
                "nome": "PL 4627/2012"
            },
            {
                "ementa": "Altera o §1º do art. 188 da Lei nº 8.112, de 11 de dezembro de 1990, e dá outras providências.",
                "id": "558038",
                "nome": "PL 4610/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.192, de 21 de dezembro de 1995, para acrescentar o art. 2º A, dispondo sobre a nomeação para cargo em comissão de Pró-Reitor nas Instituições Federais de Ensino Superior, e dá outras providências.",
                "id": "557161",
                "nome": "PL 4545/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do processamento dos descontos facultativos e das consignações em folha de pagamento no âmbito do Regime Geral da Previdência Social - RGPS e do Regime Próprio de Previdência do Servidor - RPPS, e dá outras providências.",
                "id": "556623",
                "nome": "PL 4506/2012"
            },
            {
                "ementa": "Altera a redação do § 1º, do art. 30, da Lei nº 9.250, de 26 de dezembro de 1995, e dá outras providências.",
                "id": "552235",
                "nome": "PL 4240/2012"
            },
            {
                "ementa": "Acrescentar o art. 476-B ao Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir estabilidade ao empregado na cessação do seguro-doença ou auxílio enfermidade e dá outras providências.",
                "id": "546542",
                "nome": "PL 3987/2012"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências. ",
                "id": "543805",
                "nome": "PL 3823/2012"
            },
            {
                "ementa": "Criar a obrigatoriedade do registro de identificação individual de crianças e adolescentes que venham a se hospedar em hotel ou estabelecimentos similares, e dá outras providências. ",
                "id": "535720",
                "nome": "PL 3319/2012"
            },
            {
                "ementa": "Instituir o Exame Médico Anual para todos os alunos da rede pública oficial da Educação Básica.",
                "id": "535216",
                "nome": "PL 3275/2012"
            },
            {
                "ementa": "Concede ao pai empregado o direito a licença-paternidade nos moldes da licença-maternidade, nos casos de falecimento da mãe, em decorrência de complicações no parto ou nos casos de invalidez permanente ou temporária da genitora, declarada por junta médica.",
                "id": "534636",
                "nome": "PL 3212/2012"
            },
            {
                "ementa": "Acrescenta o inciso IX ao art. 12 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "534154",
                "nome": "PL 3153/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 144 da Constituição Federal, inserindo inciso e parágrafo.",
                "id": "508941",
                "nome": "PEC 38/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, letra \"b\" da Constituição Federal.",
                "id": "560156",
                "nome": "PEC 219/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso I do § 1º do art. 40 da Constituição Federal.",
                "id": "544274",
                "nome": "PEC 170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJAPAO",
            "CTASP",
            "GTDESESO",
            "SUBJARI"
        ],
        "estado": "SP",
        "id": "141473",
        "nome": "ROBERTO SANTIAGO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o dia 15 de abril como o Dia Nacional da Ação Paramaçônica Juvenil - APJ.",
                "id": "520472",
                "nome": "PL 2347/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação na comercialização de alimentos e produtos em geral destinados ao consumo e uso por crianças, a oferta de brinquedos, brinde ou prêmio a título de bonificação.",
                "id": "510891",
                "nome": "PL 1745/2011"
            },
            {
                "ementa": "Acrescenta a Seção XIII-A ao Capítulo I do Título III da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre jornada especial de trabalho para os coletores de lixo.",
                "id": "509008",
                "nome": "PL 1590/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CSSF",
            "PL355504",
            "CTASP",
            "PEC00511",
            "PL766310",
            "SUBRHSUS",
            "SUBSANCA"
        ],
        "estado": "RS",
        "id": "73891",
        "nome": "DARCÍSIO PERONDI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso X ao art. 1º, altera a alinea b, do inciso II, do art. 3º, o inciso III, do art. 4º, o inciso III, do art. 9º, a alínea b, do §3º, do art. 18, o art. 25 e a alínea b, do seu §3º, todos da Lei nº 8.313, de 23 de dezembro de 1991.",
                "id": "507871",
                "nome": "PL 1553/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.324, de 14 de abril de 1964, e dá outras providências.",
                "id": "541259",
                "nome": "PL 3690/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTDESESO",
            "SUBASTRA",
            "SUBJARI",
            "SUBTRAPE",
            "CCJC",
            "MERCOSUL"
        ],
        "estado": "RS",
        "id": "160581",
        "nome": "ASSIS MELO",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a prática do \"Trabalho Decente\" nas contratações de serviços e obras públicas da Administração Pública Federal, e dá outras providências. ",
                "id": "532219",
                "nome": "PL 3003/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"j\" ao art. 38 da Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, para proibir a subconcessão, o arrendamento ou aluguel de serviços de radiodifusão sonora e de sons e imagens.",
                "id": "530626",
                "nome": "PL 2897/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para dispor sobre estacionamento privativo para carros-forte nos estabelecimentos financeiros.",
                "id": "519296",
                "nome": "PL 2259/2011"
            },
            {
                "ementa": "Dispõe sobre a fixação de propaganda de produtos e marcas no uniforme do trabalhador.",
                "id": "513983",
                "nome": "PL 1935/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente. ",
                "id": "507797",
                "nome": "PL 1552/2011"
            },
            {
                "ementa": "Altera e acrescenta dispositivos à Lei nº 8.213, de 24 de julho de 1991, para instituir, no âmbito do Regime Geral de Previdência Social, o auxílio-temporário a ser concedido a mulheres em situação de violência doméstica e familiar.",
                "id": "502540",
                "nome": "PL 1362/2011"
            },
            {
                "ementa": "Institui o Dia do Gari a ser comemorado nacionalmente no dia 16 de maio.",
                "id": "501974",
                "nome": "PL 1338/2011"
            },
            {
                "ementa": "Revoga dispositivo da Lei nº 7.418, de 16 de dezembro de 1985, que \"Institui o Vale-Transporte e dá outras providências\", para isentar o empregado de participação nos custos desse benefício.",
                "id": "497981",
                "nome": "PL 985/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Assistência Social e Psicológica nas escolas públicas de educação básica.  ",
                "id": "497980",
                "nome": "PL 984/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "492391",
                "nome": "PL 476/2011"
            },
            {
                "ementa": "Regulamenta o monitoramento de trabalhadores por meio de equipamentos de filmagem. ",
                "id": "491994",
                "nome": "PL 400/2011"
            },
            {
                "ementa": "Inclui os estudantes que tenham cursado o Ensino Médio, em instituição pública ou privada, na modalidade de Supletivo ou Educação de Jovens e Adultos (EJA), no Programa Universidade Para Todos - ProUni. ",
                "id": "491743",
                "nome": "PL 354/2011"
            },
            {
                "ementa": "Responsabiliza as empresas que utilizam produtos nocivos à saúde do trabalhador e ao meio ambiente, a lavarem os uniformes de seus empregados. ",
                "id": "491455",
                "nome": "PL 273/2011"
            },
            {
                "ementa": "Inclui os gastos com profissionais da enfermagem entre as despesas médicas dedutíveis do imposto de renda da pessoa física. ",
                "id": "491454",
                "nome": "PL 272/2011"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho, para dispor sobre a garantia no emprego durante e após as férias. ",
                "id": "491075",
                "nome": "PL 120/2011"
            },
            {
                "ementa": "Determina a inclusão do nome de devedor de alimentos em cadastro de inadimplentes.",
                "id": "491074",
                "nome": "PL 119/2011"
            },
            {
                "ementa": "Revoga o § 2º do art. 59 da Consolidação das Leis do Trabalho - CLT, que trata do Banco de Horas e dá outras providências.",
                "id": "557972",
                "nome": "PL 4597/2012"
            },
            {
                "ementa": "Dispõe sobre a atuação de nutricionista nos estabelecimentos que forneçam alimentação pronta para consumo humano e dá outras providências.\n\n",
                "id": "553000",
                "nome": "PL 4300/2012"
            },
            {
                "ementa": "Altera a redação do § 6º do art. 477 da Consolidação das Leis do Trabalho - CLT, para estipular prazos para a homologação da rescisão do contrato de trabalho. ",
                "id": "552302",
                "nome": "PL 4247/2012"
            },
            {
                "ementa": "Acrescenta art. 476-B à Consolidação das Leis do Trabalho - CLT, para conceder licença remunerada para acompanhamento a idoso internado ou em observação médica. ",
                "id": "541626",
                "nome": "PL 3704/2012"
            },
            {
                "ementa": "Dispõe sobre a licença em razão de doença de pessoa da família para os trabalhadores regidos pela CLT. ",
                "id": "535881",
                "nome": "PL 3327/2012"
            },
            {
                "ementa": "Acrescenta o art. 170-A à Constituição Federal, para definir a nacionalidade das empresas.",
                "id": "530778",
                "nome": "PEC 123/2011"
            },
            {
                "ementa": "Acrescenta o art. 170-A à Constituição Federal, para definir a nacionalidade das empresas.",
                "id": "516747",
                "nome": "PEC 72/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEANISTI",
            "CEENSI",
            "SUBSETEL",
            "SUBTFBAN",
            "SUBTRAPE",
            "CTASP",
            "PEC20712",
            "PEC44309",
            "PL803510"
        ],
        "estado": "CE",
        "id": "141440",
        "nome": "CHICO LOPES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera os Decretos-Lei nº 4.048, de 22 de janeiro de 1942, que \"cria o Serviço Nacional de Aprendizagem dos Industriários (SENAI)\"; nº 8.621, de 10 de janeiro de 1946, que \"dispõe sobre a criação do Serviço Nacional de Aprendizagem Comercial\"; nº 9.403, de 25 de junho de 1946, que \"atribui à Confederação Nacional da Indústria o encargo de criar, organizar e dirigir o Serviço Social da Indústria\"; e,  Decreto-Lei nº 9.853, de 13 de setembro de 1946, que \"atribui à Confederação Nacional do Comércio o encargo de criar e organizar o Serviço Social do Comércio\"; a fim de definir percentual da Receita Líquida de Contribuição Compulsória a ser destinada para oferta de vagas gratuitas de educação profissional e tecnológica.",
                "id": "511430",
                "nome": "PL 1772/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "492647",
                "nome": "PL 492/2011"
            },
            {
                "ementa": "Proíbe a cobrança de roaming nacional ou adicional de deslocamento, em localidades atendidas pelas mesmas redes das operadoras de telefonia móvel contratada.",
                "id": "491472",
                "nome": "PL 275/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "CCTCI",
            "PEC11111"
        ],
        "estado": "AM",
        "id": "141522",
        "nome": "SABINO CASTELO BRANCO",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, incluindo parágrafos em seu art. 13, renumerando o parágrafo único, referente à entrega de filhos para adoção.",
                "id": "513822",
                "nome": "PL 1917/2011"
            },
            {
                "ementa": "Assegura aos pais ou responsáveis legais por pessoa portadora de deficiência permanente ou incapacidade permanente percentual de vagas na participação em concursos para ingresso em carreira da Administração Pública Federal e também na iniciativa privada.",
                "id": "499889",
                "nome": "PL 1196/2011"
            },
            {
                "ementa": "Destina parte do lucro líquido das instituições bancárias e financeiras ao Fundo de Combate à Pobreza.",
                "id": "495849",
                "nome": "PL 812/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAES",
            "CTASP",
            "PL712310",
            "SUBENDIV"
        ],
        "estado": "RS",
        "id": "160535",
        "nome": "MARCON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aquisição, por órgãos e entidades da administração pública federal, de gêneros alimentícios produzidos por agricultor familiar ou empreendedor familiar rural, mediante alteração do art. 3º da Lei nº 11.326, de 24 de junho de 2006",
                "id": "525119",
                "nome": "PL 2588/2011"
            },
            {
                "ementa": "Acrescenta parágrafos aos arts. 17 e 19 da Lei nº 8.666, de 21 de junho de 1993.",
                "id": "497372",
                "nome": "PL 915/2011"
            },
            {
                "ementa": "Modifica o art. 685-C da Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "497371",
                "nome": "PL 914/2011"
            },
            {
                "ementa": "Veda a exibição, pelas emissoras de televisão aberta, de cenas de violência física e verbal contra a mulher em novelas, seriados e programas afins.",
                "id": "562251",
                "nome": "PL 4802/2012"
            },
            {
                "ementa": "Modifica a Lei nº 8.212, de 24 de julho de 1991, e a Lei nº 8.213, de 24 e julho de 1991.",
                "id": "556563",
                "nome": "PL 4494/2012"
            },
            {
                "ementa": "Altera o inciso V do art. 176 da Lei nº 6.404, de 15 de dezembro de 1976, para estender às companhias fechadas a obrigatoriedade de demonstração do valor adicionado.",
                "id": "556550",
                "nome": "PL 4493/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 26 da Lei nº 10.257, de 10 de julho de 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências.",
                "id": "552770",
                "nome": "PL 4288/2012"
            },
            {
                "ementa": "Acrescenta o inciso X e parágrafo único ao art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de dispor sobre falta justificada para aquisição, reparo ou manutenção de prótese ou aparelhos para acessibilidade de empregado com deficiência. ",
                "id": "542264",
                "nome": "PL 3739/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CEREFPOL",
            "CTASP",
            "MERCOSUL",
            "PEC01095",
            "SUBLEITE",
            "SUBMERCO"
        ],
        "estado": "RS",
        "id": "160538",
        "nome": "BOHN GASS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo à Lei nº 8.987, de 13 de fevereiro de 1995, para isentar do pagamento de pedágio os condutores que tenham residência permanente ou exerçam atividades profissionais no mesmo Município onde funcione praça para a arrecadação dessa tarifa.",
                "id": "530283",
                "nome": "PL 2858/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, para considerar os serviços de extensão rural como ações de assistência social em consonância com a referida lei, possibilitando base legal para apoio financeiro e recebimento de isenções fiscais e previdenciárias pelas instituições e organizações que realizam serviços de extensão rural destinados aos beneficiários das Leis nº 11.326 de 24 de julho de 2006 e nº 12.188 de 11 de janeiro de 2010, respectivamente.",
                "id": "553639",
                "nome": "PL 4327/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências, no sentido da promoção do equilíbrio ambiental e das cidades sustentáveis.",
                "id": "548629",
                "nome": "PL 4095/2012"
            },
            {
                "ementa": "Dispõe sobre as áreas consolidadas em áreas de preservação permanente e em áreas de reserva legal, e dá outras providências.",
                "id": "543949",
                "nome": "PL 3835/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "CEESTA",
            "CMO",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CSSF",
            "CTASP",
            "PEC03299",
            "PL682610"
        ],
        "estado": "PE",
        "id": "74047",
        "nome": "PAULO RUBEM SANTIAGO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Obriga o pagamento de honorários de sucumbência aos advogados públicos, alterando a Lei nº 8.906, de 4 de julho de 1994. ",
                "id": "519492",
                "nome": "PL 2279/2011"
            },
            {
                "ementa": "Altera o art. 115 do Código Penal para aumentar para 75 anos a idade de obtenção do benefício de contagem de prazo prescricional pela metade.",
                "id": "563905",
                "nome": "PL 4874/2012"
            },
            {
                "ementa": "Tipifica a conduta de deixar de repassar as contribuições ao FGTS recolhidas dos contribuintes à Caixa Econômica Federal, no prazo e forma legal ou convencional como crime de apropriação indébita do depósito de FGTS e dá outras providências.",
                "id": "562318",
                "nome": "PL 4804/2012"
            },
            {
                "ementa": "Declara Celso Furtado Patrono da Economia Brasileira. ",
                "id": "550636",
                "nome": "PL 4160/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a publicidade de crédito para consumo",
                "id": "548656",
                "nome": "PL 4098/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.595, de 31 de dezembro de 1964, para que passe a figurar como competência do Banco Central do Brasil a expressão \"perseguir a estabilidade do poder de compra da moeda, garantir que o sistema financeiro seja sólido e eficiente e estimular o crescimento econômico e a geração de empregos\".",
                "id": "544618",
                "nome": "PL 3865/2012"
            },
            {
                "ementa": "Dispõe acerca da portabilidade bancária como direito do consumidor e dá outras providências.",
                "id": "542420",
                "nome": "PL 3745/2012"
            },
            {
                "ementa": "Suprime o § 5°, do art. 10, da Lei n° 9.263, de 12 de janeiro de 1996, que regula o § 7° do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "540322",
                "nome": "PL 3637/2012"
            },
            {
                "ementa": "Dá nova redação aos §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias.",
                "id": "517405",
                "nome": "PEC 75/2011"
            },
            {
                "ementa": "Dá nova redação ao art. Art. 1º Os §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias passam a vigorar com a seguinte redação: ",
                "id": "513990",
                "nome": "PEC 62/2011"
            },
            {
                "ementa": "Insere novo artigo no Capítulo II do Título VII da Constituição Federal, para prever o Plano Nacional de Desenvolvimento Urbano. ",
                "id": "541457",
                "nome": "PEC 162/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CEXSANTA",
            "CMO",
            "COETICA",
            "CTASP",
            "PEC00511",
            "PEC01095",
            "PEC20712",
            "CDC",
            "MERCOSUL",
            "PL602505"
        ],
        "estado": "PE",
        "id": "160665",
        "nome": "AUGUSTO COUTINHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que instituiu o Programa Universidade para Todos - PROUNI, para restringir a concessão de bolsas de estudos, em face de alunos que já possuam diploma de curso superior ou que estejam cursando o ensino superior em instituição pública ou privada, com ou sem bolsa de estudos, e pleiteiem o benefício.",
                "id": "525492",
                "nome": "PL 2615/2011"
            },
            {
                "ementa": "Altera o art. 58 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, acrescentando um parágrafo 4º para estabelecer que as horas in itinere do trabalhador rural sejam reguladas por meio de convenção coletiva de trabalho.",
                "id": "519759",
                "nome": "PL 2309/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, que dispõe sobre incentivos e benefícios para fomentar as atividades de caráter desportivo e dá outras providências.",
                "id": "515693",
                "nome": "PL 2028/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 47, 49, 50 e 51 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "510136",
                "nome": "PL 1663/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"dispõe sobre o Estatuto do Idoso e dá outras providências\", para isentar os idosos de contribuição aos Conselhos e demais entidades de fiscalização profissional.",
                "id": "493471",
                "nome": "PL 600/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art.13 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "564446",
                "nome": "PL 4922/2012"
            },
            {
                "ementa": "Altera o art. 56-B da Lei nº 9.615, de 24 de março de 1998, que institui normas gerais sobre desporto e dá outras providências.",
                "id": "556132",
                "nome": "PL 4464/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.565, de 19 de dezembro de 1986, que dispõe sobre o Código Brasileiro de Aeronáutica, para estabelecer a obrigação de o transportador indenizar o consumidor por cancelamento ou interrupção de voo, atraso da partida e preterição no embarque. ",
                "id": "553570",
                "nome": "PL 4323/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de instalação de medidor de combustível digital em veículos automotores.",
                "id": "537894",
                "nome": "PL 3479/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de vistorias periciais e manutenções periódicas nas edificações constituídas por unidades autônomas, públicas ou privadas, em todo o território nacional, e dá outras providências.",
                "id": "536223",
                "nome": "PL 3370/2012"
            },
            {
                "ementa": "Introduz dispositivos ao Ato das Disposições Constitucionais e Transitórias, a fim de promover a unificação das eleições gerais e municipais, tornando coincidentes os mandatos eletivos.",
                "id": "529793",
                "nome": "PEC 117/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CTASP"
        ],
        "estado": "RJ",
        "id": "160612",
        "nome": "SERGIO ZVEITER",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CTASP"
        ],
        "estado": "GO",
        "id": "73666",
        "nome": "JOVAIR ARANTES",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Estabelece normas para a destinação de garrafas e outras embalagens plásticas e dá outras providências.",
                "id": "513917",
                "nome": "PL 1930/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.906, de 4 de julho de 1994, dispondo sobre o Exame de Ordem.",
                "id": "496191",
                "nome": "PL 843/2011"
            },
            {
                "ementa": "Altera o inciso III do art. 44 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para definir validade legal de diploma de pós-graduação para o exercício profissional.",
                "id": "495615",
                "nome": "PL 791/2011"
            },
            {
                "ementa": "Determina que o Sistema Único de Saúde realize obrigatoriamente a avaliação médica de crianças, até sete anos de idade, para o diagnóstico de fimose, preste o serviço de postectomia, em caso de indicação médica, e que o Poder Público desenvolva estratégias de ampliação da prevenção, da assistência médica e da pesquisa relativas ao câncer de pênis.",
                "id": "495614",
                "nome": "PL 790/2011"
            },
            {
                "ementa": "Altera os arts. 132, 134, 135, 139 e 239 da Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre os Conselhos Tutelares.",
                "id": "547086",
                "nome": "PL 4018/2012"
            },
            {
                "ementa": "Acrescenta §3º ao art. 18 da Lei nº 12.305, de 2 de agosto de 2010, e §5º ao art. 11 da Lei nº 11.445, de 5 de janeiro de 2007, a fim de modificar o prazo para que os Municípios elaborem o plano municipal de gestão integrada de resíduos sólidos.",
                "id": "546258",
                "nome": "PL 3972/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL682610",
            "SUBSEGAL",
            "CTASP",
            "CTD"
        ],
        "estado": "RS",
        "id": "160579",
        "nome": "ALEXANDRE ROSO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do artigo 220 da Constituição Federal\".",
                "id": "522684",
                "nome": "PL 2463/2011"
            },
            {
                "ementa": "Dispõe sobre prazo máximo para repetição ou complementação de exame de mamografia. ",
                "id": "520555",
                "nome": "PL 2357/2011"
            },
            {
                "ementa": "Cria a Semana de Mobilização Nacional contra a Obesidade Infantil.",
                "id": "514589",
                "nome": "PL 1965/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 58 da Lei nº 6.360, de 23 de setembro de 1976, disciplinando a propaganda de medicamentos de venda livre. ",
                "id": "552745",
                "nome": "PL 4286/2012"
            },
            {
                "ementa": "Cria a Semana de Mobilização Nacional contra a Obesidade Infantil.",
                "id": "544779",
                "nome": "PL 3874/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização imediata de cirurgia plástica reconstrutiva, nos casos de mutilação decorrentes de tratamento de câncer de mama.\n\n",
                "id": "537249",
                "nome": "PL 3442/2012"
            }
        ]
    },
    {
        "comissoes": [
            "COETICA",
            "CTASP",
            "GTDESESO",
            "SUBMICRO",
            "CDU"
        ],
        "estado": "PE",
        "id": "160572",
        "nome": "JORGE CORTE REAL",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a retirada de circulação de veículos apreendidos ou removidos a qualquer título não reclamados por seus proprietários.",
                "id": "531910",
                "nome": "PL 2979/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 302 a 312 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "531204",
                "nome": "PL 2921/2011"
            },
            {
                "ementa": "Determina que o concluinte de curso de graduação em instituição pública de educação superior preste serviço social remunerado em localidade ou comunidade carente de profissionais em sua respectiva área de formação e dá outras providências.",
                "id": "514574",
                "nome": "PL 1963/2011"
            },
            {
                "ementa": "Estabelece medidas de estímulo ao investimento, altera o art. 1º da Lei nº 11.529, de 22 de outubro de 2007, e dá outras providências",
                "id": "494815",
                "nome": "PL 722/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade das certidões que menciona, emitidas pela Caixa Econômica Federal, pelo Instituto Nacional de Seguro Social - INSS, pela Procuradoria-Geral da Fazenda Nacional e pela Secretaria da Receita Federal.",
                "id": "494628",
                "nome": "PL 712/2011"
            },
            {
                "ementa": "Altera o art. 28, § 9º, alínea \"t\", da Lei nº 8.212, de 1990, para desonerar os valores pagos pelas empresas a título de bolsas de estudos ou planos educacionais de seus trabalhadores e dependentes.",
                "id": "562775",
                "nome": "PL 4835/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 93 da Lei nº 8.213, de 24 de julho 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para disciplinar os critérios de preenchimento de vagas destinadas a beneficiários reabilitados ou a pessoas com deficiência.",
                "id": "562502",
                "nome": "PL 4820/2012"
            },
            {
                "ementa": "Dispõe sobre sinalização vertical aérea para informação da presença de aparelho eletrônico ou equipamento audiovisual de controle do trânsito.",
                "id": "559134",
                "nome": "PL 4683/2012"
            },
            {
                "ementa": "Obriga a instalação de isolamento visual durante as operações de saques realizadas por clientes e usuários de instituições financeiras e instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "550800",
                "nome": "PL 4165/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", para vedar a contratação de empréstimo consignado por aposentado ou pensionista mediante procuração, e dá outras providências. ",
                "id": "543234",
                "nome": "PL 3793/2012"
            },
            {
                "ementa": "Dispõe sobre a emissão de Declaração Provisória gratuita e válida, para os fins de direito, pelas instituições nacionais de ensino, públicas e privadas, até a expedição dos diplomas e certificados formais.",
                "id": "539307",
                "nome": "PL 3567/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional\", para incluir, no currículo do ensino fundamental e do ensino médio, a obrigatoriedade de disciplina relativa à prevenção ao uso de drogas.",
                "id": "535358",
                "nome": "PL 3286/2012"
            },
            {
                "ementa": "Estabelece mandatos eletivos coincidentes, com duração de cinco anos, nos níveis federal, estadual, distrital e municipal, proibida a reeleição para cargos do Poder Executivo.",
                "id": "561199",
                "nome": "PEC 224/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PEC11111",
            "CTASP"
        ],
        "estado": "AP",
        "id": "160591",
        "nome": "VINICIUS GURGEL",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Estabelece normas gerais e critérios básicos para a promoção da conservação e uso racional da água nas edificações.",
                "id": "530474",
                "nome": "PL 2874/2011"
            },
            {
                "ementa": "As entidades do Terceiro Setor, que captam recursos públicos para o desempenho de suas atividades regulares, ficam obrigadas a prestar contas dos recursos recebidos a qualquer titulo em cada exercício financeiro.",
                "id": "550882",
                "nome": "PL 4171/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Aníbal Barcelos\" o trecho da BR-210 entre as cidades de Porto Grande e Pedra Branca do Amapari, no Estado do Amapá.   ",
                "id": "542797",
                "nome": "PL 3766/2012"
            },
            {
                "ementa": "Dispõe sobre mineração em unidades de conservação.",
                "id": "541161",
                "nome": "PL 3682/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Janary Nunes\" o trecho da BR-156 entre as cidades de Laranjal do Jari e Oiapoque, no Estado do Amapá.   ",
                "id": "541160",
                "nome": "PL 3681/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\", para assegurar informações ao consumidor sobre o modo de instalação e uso de produto.",
                "id": "538446",
                "nome": "PL 3521/2012"
            },
            {
                "ementa": "Obriga ao uso do idioma português em sistemas, programas e interfaces de equipamentos de informática ou que façam uso de tratamento digital da informação comercializados no País.",
                "id": "538444",
                "nome": "PL 3520/2012"
            },
            {
                "ementa": "Acrescenta a Seção VI-A ao Capítulo I do Título III da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a jornada especial de trabalhadores em atividades sob radiação solar. ",
                "id": "538443",
                "nome": "PL 3519/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CTASP",
            "PEC47810",
            "PEMULHER",
            "PL749506",
            "SUBASTRA",
            "SUBTRAPE",
            "CPICRIAN",
            "CTD",
            "PEC40509",
            "PL766310",
            "PL767210"
        ],
        "estado": "GO",
        "id": "160598",
        "nome": "FLÁVIA MORAIS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Cria o Programa Federal de Incentivo ao Trabalho Educativo -  PROJOVEM para assegurar estágio remunerado.",
                "id": "531334",
                "nome": "PL 2942/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidente sobre veículos, máquinas e equipamentos de utilização exclusiva de Prefeituras, na forma que estabelece.",
                "id": "528476",
                "nome": "PL 2761/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional.\"",
                "id": "524865",
                "nome": "PL 2576/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "510384",
                "nome": "PL 1699/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, que \"Dispõe sobre a Organização da Assistência Social e dá outras providências\".",
                "id": "509747",
                "nome": "PL 1629/2011"
            },
            {
                "ementa": "Altera a redação do caput, § 1º, 2º e inciso I do § 3º, do art. 6º, e § 3º do art. 15, da Lei Federal nº 9. 504, de 30 de setembro de 1997, vedando a celebração de coligações partidárias na faixa proporcional.",
                "id": "505069",
                "nome": "PL 1486/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único, ao art. 107 da Lei Federal nº 4. 737, de 15 de julho de 1965, alterando o cálculo do quociente partidário, para efeito de representação proporcional em casas legislativas. ",
                "id": "505068",
                "nome": "PL 1485/2011"
            },
            {
                "ementa": "Aumenta as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com brinquedos relacionados a produtos bélicos. ",
                "id": "501382",
                "nome": "PL 1277/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional Ecumênica da Fé\" ao Município de Trindade, no Estado de Goiás. ",
                "id": "501381",
                "nome": "PL 1276/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 10.741, de 1º de outubro de 2003, para permitir a elevação do valor do benefício previdenciário do idoso que necessite da ajuda de terceiros.",
                "id": "495079",
                "nome": "PL 751/2011"
            },
            {
                "ementa": "Acrescenta § 9º ao art. 20 da Lei nº 8.742, de 1993, para permitir a elevação do valor do benefício de prestação continuada para o idoso e a pessoa com deficiência que necessite de auxílio permanente de terceiros.",
                "id": "494816",
                "nome": "PL 723/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Nacional de Conscientização da Violência contra a Pessoa Idosa.",
                "id": "492166",
                "nome": "PL 427/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para incluir a caixa preta automotiva como equipamento obrigatório de veículos.\n\n",
                "id": "560382",
                "nome": "PL 4741/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os documentos obrigatórios do veículo.",
                "id": "539737",
                "nome": "PL 3589/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, modificando as regras para a dedução do imposto de renda das doações feitas por pesssoas físicas e jurídicas aos Fundos Nacional, Estaduais e Municipais do Idoso.",
                "id": "537895",
                "nome": "PL 3480/2012"
            },
            {
                "ementa": "Fixa normas gerais sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC por telefone e pela internet.",
                "id": "536379",
                "nome": "PL 3390/2012"
            },
            {
                "ementa": "Estabelece o prazo de 30 dias para a realização de cirurgia em pacientes com diagnóstico de neoplasia maligna no âmbito do Sistema Único de Saúde.",
                "id": "533925",
                "nome": "PL 3125/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CFFC",
            "CMO",
            "CTASP",
            "SUBFTREM",
            "SUBPNBL"
        ],
        "estado": "CE",
        "id": "74456",
        "nome": "MANOEL SALVIANO",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CTASP",
            "SUBTRAPE",
            "CFT",
            "COETICA"
        ],
        "estado": "BA",
        "id": "99654",
        "nome": "ERIVELTON SANTANA",
        "partido": "PSC",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CTASP",
            "SUBASTRA",
            "CDC",
            "COETICA"
        ],
        "estado": "PE",
        "id": "4930",
        "nome": "SILVIO COSTA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 253 da Consolidação das Leis do Trabalho - CLT, que trata dos serviços frigoríficos e dá outras providências.",
                "id": "520621",
                "nome": "PL 2363/2011"
            },
            {
                "ementa": "Institui o Código do Trabalho.",
                "id": "504200",
                "nome": "PL 1463/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CTASP",
            "GTDESESO",
            "PEC47810"
        ],
        "estado": "SP",
        "id": "141518",
        "nome": "PAULO PEREIRA DA SILVA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o art. 192 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943.",
                "id": "507256",
                "nome": "PL 1540/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 6º-A da Lei nº 5.859, de 11 de dezembro de 1972.",
                "id": "507254",
                "nome": "PL 1539/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CTASP",
            "PL355504",
            "CCJC"
        ],
        "estado": "GO",
        "id": "160546",
        "nome": "ARMANDO VERGÍLIO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Disciplina o funcionamento de empresas de desmontagem de veículos automotores terrestres, altera o art. 114 e o art. 126 da lei nº 9.503, de 23 de setembro de 1997 (Código de Trânsito Brasileiro), e dá outras providências.",
                "id": "490919",
                "nome": "PL 23/2011"
            },
            {
                "ementa": "Altera a Lei Complementar nº 123, de 14 de dezembro de 2006, que institui o Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte - Simples Nacional",
                "id": "490918",
                "nome": "PL 22/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de sistemas biométricos, a proteção de dados pessoais e dá outras providências.",
                "id": "539121",
                "nome": "PL 3558/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "SUBJARI"
        ],
        "estado": "CE",
        "id": "141386",
        "nome": "EUDES XAVIER",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta ao art. 12 da Lei nº 8.212, de 24 de julho de 1991 o § 13, e acrescenta o art. 125-B à Lei nº 8.213, de 24 de julho de 1991, a fim de estabelecer a possibilidade de serem recolhidas retroativamente contribuições interrompidas por lapso temporal. ",
                "id": "517628",
                "nome": "PL 2146/2011"
            },
            {
                "ementa": "Dispõe sobre a revogação do inciso XII, letras a, b e c, do § XI, do artigo 9º, da lei 11.718, de.20.de junho.de 2008, que trata da Contribuição Previdenciária dos agricultores familiares, empreendedores familiares rurais e outros trabalhadores da mesma categoria, na forma que menciona:",
                "id": "495613",
                "nome": "PL 789/2011"
            },
            {
                "ementa": "Modifica o art. 656, § 3º, da CLT, para dispor sobre a remuneração dos Juízes do Trabalho Substitutos durante suas férias, licenças e demais afastamentos.\n",
                "id": "549544",
                "nome": "PL 4112/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "PL346004",
            "SUBRESOL"
        ],
        "estado": "PE",
        "id": "163322",
        "nome": "VILALBA",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 136 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o dispositivo de retenção para crianças, nos veículos de transporte escolar.",
                "id": "524943",
                "nome": "PL 2582/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "PEC47810",
            "PL749506",
            "CME",
            "CPICRIAN",
            "PL712310",
            "PL766310"
        ],
        "estado": "RS",
        "id": "163321",
        "nome": "RONALDO NOGUEIRA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o Programa Nacional de Renovação da Frota de Veículos Automotores. ",
                "id": "523407",
                "nome": "PL 2513/2011"
            },
            {
                "ementa": "Institui o Fundo Garantidor das Operações de Representação Comercial e Empresas Representadas - FUNREP.",
                "id": "522668",
                "nome": "PL 2461/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 5.859, de 11 de dezembro de 1972, que dispõe sobre o emprego doméstico, para estabelecer critérios para o cálculo dos dias de férias a serem concedidos ao trabalhador doméstico em função das faltas injustificadas ao serviço durante o período aquisitivo.",
                "id": "522326",
                "nome": "PL 2437/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, para instituir o Certificado e o Selo de Acessibilidade, com vistas a divulgar e incentivar práticas de acessibilidade em prol dos direitos das pessoas com deficiência.",
                "id": "516140",
                "nome": "PL 2064/2011"
            },
            {
                "ementa": "Cria a obrigatoriedade de destinação provisória de bens não perecíveis e permanentes apreendidos para entidades filantrópicas cadastradas nos órgãos federais competentes.",
                "id": "502437",
                "nome": "PL 1353/2011"
            },
            {
                "ementa": "Dispõe sobre a profissão de detetive particular, cria o Conselho Federal de Detetives do Brasil e os Conselhos Regionais de Detetives e dá providências correlatas.",
                "id": "500182",
                "nome": "PL 1211/2011"
            },
            {
                "ementa": "Institui o dia 16 de julho como o Dia Nacional da Inclusão Telefônica. ",
                "id": "559867",
                "nome": "PL 4728/2012"
            },
            {
                "ementa": "Reconhece as atividades do Clube dos Desbravadores como método complementar de educação no País.",
                "id": "551691",
                "nome": "PL 4197/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CLP",
            "PEC01011",
            "PEC03711",
            "SUBREGIN",
            "CDHM",
            "CTASP",
            "PEC47810",
            "PL602505"
        ],
        "estado": "MG",
        "id": "160514",
        "nome": "DR. GRILO",
        "partido": "PSL",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre o certificado de registro de veículo que tenha sofrido alteração de categoria.",
                "id": "525817",
                "nome": "PL 2623/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 77 da Lei nº 8.213, de 24 de julho de 1991, que Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.",
                "id": "523317",
                "nome": "PL 2508/2011"
            },
            {
                "ementa": "Altera o caput e o §1º do art. 159 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "518909",
                "nome": "PL 2228/2011"
            },
            {
                "ementa": "Dá nova redação à alínea a do inciso II e ao inciso V do § 2º do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\".  ",
                "id": "517172",
                "nome": "PL 2118/2011"
            },
            {
                "ementa": "Altera o art. 178 da Lei nº 5.869, de 11 de janeiro de 1973, que \"institui o Código de Processo Civil\".",
                "id": "512573",
                "nome": "PL 1850/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 605, de 5 de janeiro 1949, que \"dispõe sobre o repouso semanal remunerado e o pagamento de salário nos dias feriados civis e religiosos\", para permitir que a multa aplicável por infração aos dispositivos dessa lei sejam revertidos em favor do empregado lesado.",
                "id": "510688",
                "nome": "PL 1720/2011"
            },
            {
                "ementa": "Dispõe sobre Títulos de Especialização emitidos por Entidades de Classe Profissional.",
                "id": "558390",
                "nome": "PL 4645/2012"
            },
            {
                "ementa": "Acrescenta alíneas ao inciso IV , no art. 13, da Lei nº 9.961 de 28 de janeiro de 2000, que dispõe sobre a composição da Câmara de Saúde Suplementar e dá outras providências.",
                "id": "558358",
                "nome": "PL 4640/2012"
            },
            {
                "ementa": "Dispõe sobre a Isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de veículos feita por professores da rede pública municipal, estadual ou federal, e dá outras providências.",
                "id": "556614",
                "nome": "PL 4504/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de realização de exames odontológicos nas pessoas em locais como orfanatos, creches, asilos e outros que ofereçam tais tipos de assistência, em todo o território nacional.",
                "id": "552568",
                "nome": "PL 4274/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.788,  de 25 de setembro de 2008 que \"Dispõe sobre o estágio de estudantes\".\n\n",
                "id": "552567",
                "nome": "PL 4273/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de postos de coleta e do recolhimento de pilhas, baterias e continentes aerossóis usados em estabelecimentos comerciais que comercializem esses produtos.",
                "id": "552566",
                "nome": "PL 4272/2012"
            },
            {
                "ementa": "Altera a redação do art. 406 do Decreto-Lei 5.452, de 1943 - Consolidação das Leis do Trabalho.",
                "id": "552340",
                "nome": "PL 4253/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação de setor destinado a prestação de serviços de odontologia nos Hospitais públicos e dá outras providências.\n\n",
                "id": "552339",
                "nome": "PL 4252/2012"
            },
            {
                "ementa": "Institui a semana nacional de prevenção ao câncer bucal.",
                "id": "545718",
                "nome": "PL 3939/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 46 da Lei nº 8.906, de 4 de julho de 1994, para isentar de contribuições para a Ordem dos Advogados do Brasil os estagiários e advogados até dezoito meses da graduação no bacharelado em Direito.",
                "id": "544001",
                "nome": "PL 3837/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "PEC00511",
            "PEC47810",
            "CEREFPOL",
            "CMO",
            "CPITRAES",
            "CTASP",
            "GTCL",
            "PEC01095",
            "PEC44309"
        ],
        "estado": "GO",
        "id": "73674",
        "nome": "ROBERTO BALESTRA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera os §§ 2º e 3º do art. 58 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de dispor que o tempo de deslocamento do empregado até o local de trabalho e para o seu retorno não integra a jornada de trabalho.",
                "id": "521636",
                "nome": "PL 2409/2011"
            },
            {
                "ementa": "Prevê tratamento compulsório ao usuário dependente de drogas sem capacidade de autodeterminação.",
                "id": "513660",
                "nome": "PL 1905/2011"
            },
            {
                "ementa": "Acrescenta a alínea c ao inciso II do art. 91 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e o Capítulo IV-A ao Decreto-Lei nº 3.689, de 10 de outubro de 1941 - Código de Processo Penal.",
                "id": "513657",
                "nome": "PL 1904/2011"
            },
            {
                "ementa": "Altera a redação da Lei nº 9.504, de 30 de setembro de 1997.\n\n",
                "id": "544136",
                "nome": "PL 3839/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTCL",
            "PEC40509",
            "CCJC",
            "PEC01011",
            "PL355504",
            "PL602505"
        ],
        "estado": "GO",
        "id": "73676",
        "nome": "SANDRO MABEL",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Insere o art. 9º-A e acrescenta os incisos IX e X ao art. 12 da Lei nº 9.394, de 20 de dezembro de 1996, para determinar a criação de medidas de prevenção e combate a práticas de intimidação sistemática nas escolas de educação básica.",
                "id": "500387",
                "nome": "PL 1226/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à CLT (Decreto-Lei nº 5.452, de 01 de maio de 1943), dispondo sobre o procedimento conjunto de jurisdição voluntária na Justiça do Trabalho, para possibilitar a homologação de acordo extrajudicial firmado pelos interessados.",
                "id": "499437",
                "nome": "PL 1153/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados -IPI para os veículos adquiridos pelos Centros de Formação de Condutores.",
                "id": "496416",
                "nome": "PL 859/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados -IPI para os veículos adquiridos pelos Centros de Formação de Condutores.",
                "id": "494961",
                "nome": "PL 741/2011"
            },
            {
                "ementa": "Torna obrigatória a instalação de portais de raios-X  nas escolas pública e privadas.",
                "id": "492944",
                "nome": "PL 496/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Abadio Pereira Cardoso\" o trecho da BR-060 entre a cidade de Goiânia e o entroncamento com a BR-452 e GO-174, no Estado de Goiás. ",
                "id": "551507",
                "nome": "PL 4181/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 52 do Decreto-Lei nº 37, de 18 de novembro de 1966, para dispor sobre a fixação do limite máximo de valor para o despacho aduaneiro simplificado.",
                "id": "534043",
                "nome": "PL 3135/2012"
            },
            {
                "ementa": "Altera os arts. 158, 159 e 161 da Constituição Federal e o art. 91 do Ato das Disposições Constitucionais Transitórias, com o objetivo de viabilizar financeiramente a regulamentação do montante destinado ao ressarcimento dos Estados e Municípios brasileiros devido à desoneração do ICMS nas exportações de produtos primários e produtos semi-elaborados.\n",
                "id": "548012",
                "nome": "PEC 190/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC03299",
            "PL540301",
            "PL712310",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CTASP"
        ],
        "estado": "PR",
        "id": "73458",
        "nome": "ALEX CANZIANI",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre Arranjos de Desenvolvimento da Educação (ADE).",
                "id": "521950",
                "nome": "PL 2417/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2008, que regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "554214",
                "nome": "PL 4375/2012"
            },
            {
                "ementa": "Alterar a alínea \"b\" do inciso III, no artigo 20, da lei nº 101 de 04 de maio de 2.000",
                "id": "554213",
                "nome": "PL 4374/2012"
            },
            {
                "ementa": "Altera a redação do inciso IV e acrescenta parágrafo único ao art. 206  da Constituição Federal.",
                "id": "520068",
                "nome": "PEC 83/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPICRIAN",
            "PEC11111",
            "PEC40509",
            "SUBARMA",
            "CEREFPOL",
            "CESEGUR",
            "CTASP",
            "PL742006",
            "SUBSISTE"
        ],
        "estado": "AP",
        "id": "141502",
        "nome": "DALVA FIGUEIREDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei no 4.898, de 9 de dezembro de 1965.",
                "id": "493355",
                "nome": "PL 582/2011"
            },
            {
                "ementa": "Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, e dá outras providências. ",
                "id": "527704",
                "nome": "PEC 111/2011"
            },
            {
                "ementa": "Veda a concessão de aposentadoria compulsória proporcional como pena disciplinar, a juízes cuja conduta for considerada, em processo administrativo, civil ou criminal negligente no cumprimento dos deveres do cargo, incompatível com a dignidade, a honra e o decoro das funções ou cujo proceder funcional seja incompatível com o bom desempenho das atividades do Poder Judiciário.",
                "id": "520886",
                "nome": "PEC 86/2011"
            },
            {
                "ementa": "Acrescenta novo § 7º ao art. 14 da Constituição Federal, para oficializar o processo de transição governamental no período que antecede a renúncia do titular do cargo eletivo nas hipóteses do § 6º, do art. 14, bem como em função do término do mandato e preparação da posse no novo governo.",
                "id": "540178",
                "nome": "PEC 157/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CPICRIAN",
            "CTASP",
            "PEC00511",
            "PEC44309",
            "PEC47810",
            "SUBSANCA",
            "CCJC",
            "CSSF"
        ],
        "estado": "CE",
        "id": "129618",
        "nome": "GORETE PEREIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo à Lei nº 12.101, de 27 de novembro de 2009, a fim de excluir a responsabilidade pessoal dos diretores, conselheiros, sócios, instituidores ou benfeitores das entidades beneficentes de assistência social quanto a débitos trabalhistas e previdenciários. ",
                "id": "505244",
                "nome": "PL 1498/2011"
            },
            {
                "ementa": "Dispõe sobre a compensação financeira pelo aproveitamento da energia eólica para fins de geração de energia elétrica.",
                "id": "500221",
                "nome": "PL 1214/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.889, de 24 de dezembro de 2008, que regulamenta o exercício das profissões de Técnico em Saúde Bucal - TSB e de Auxiliar em Saúde Bucal - ASB, para instituir piso salarial profissional nacional.",
                "id": "499792",
                "nome": "PL 1187/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Serviço Social do Turismo - SESTUR e do Serviço Nacional de Aprendizagem do TURISMO - SENATUR e dá outras providências.",
                "id": "496058",
                "nome": "PL 837/2011"
            },
            {
                "ementa": "Altera a lei nº 11.664, de 29 de abril de 2008, que \"dispõe sobre a efetivação de ações de saúde que assegurem a prevenção, a detecção, o tratamento e o seguimento dos cânceres do colo uterino e de mama, no âmbito do Sistema Único de Saúde - SUS\".",
                "id": "494874",
                "nome": "PL 730/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 115, 280 e 320 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre placas de identificação dos veículos, aparelhos eletrônicos medidores de velocidade e aplicação dos recursos arrecadados com multas de trânsito.",
                "id": "492177",
                "nome": "PL 429/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, a unidade produtiva artesanal, autoriza o poder executivo a criar o Conselho Nacional do Artesanato e o Serviço Brasileiro de Apoio ao Artesanato e dá outras providências.",
                "id": "557136",
                "nome": "PL 4544/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de moratória e parcelamento de débitos tributários federais de titularidade de hospitais, santas casas de misericórdia e entidades filantrópicas de atendimento à Saúde e dá outras providências.",
                "id": "553841",
                "nome": "PL 4342/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 14 da Constituição Federal.",
                "id": "531974",
                "nome": "PEC 128/2011"
            },
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 7º da Constituição Federal.",
                "id": "529036",
                "nome": "PEC 114/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "CME"
        ],
        "estado": "MG",
        "id": "141487",
        "nome": "LUIZ FERNANDO FARIA",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CVT",
            "PEC01011",
            "PL346004",
            "SUBTAV",
            "CTASP",
            "GTCL"
        ],
        "estado": "MG",
        "id": "141482",
        "nome": "LEONARDO QUINTÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 487, do Decreto-Lei nº 5.452, de 1º de maio de 1943, que a aprovou a Consolidação das Leis do Trabalho - CLT, para disciplinar a proporcionalidade do aviso prévio e acrescenta o parágrafo único ao artigo 5º da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "519458",
                "nome": "PL 2274/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão de dispositivo interruptor, que permita cessar, completamente, a alimentação de energia elétrica, nos aparelhos eletroeletrônicos fabricados ou comercializados no País que possam operar no modo em espera.",
                "id": "513471",
                "nome": "PL 1902/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de Estados, Distrito Federal e Municípios apresentarem contrapartida social como condição para celebração de convênios, acordos ou instrumentos congêneres com a União para transferência voluntária de recursos e dá outras providências.",
                "id": "501505",
                "nome": "PL 1293/2011"
            },
            {
                "ementa": "Altera dispositivo do art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir equipamento obrigatório para os veículos que especifica.",
                "id": "497453",
                "nome": "PL 936/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.033, de 21 de dezembro de 2004, para incluir os bens destinados ao serviço de transporte ferroviário de passageiros no Regime Tributário para Incentivo à Modernização e à Ampliação da Estrutura Portuária - REPORTO. ",
                "id": "493117",
                "nome": "PL 516/2011"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.666, de 21 de junho de 1993 que regulamenta o inciso XXI do art. 37 da Constituição Federal e institui normas gerais para licitações e contratos da Administração Pública e dá outras providências.",
                "id": "555239",
                "nome": "PL 4405/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL157211",
            "PL682610",
            "SUBTRAPE",
            "CFT",
            "CTASP",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "133439",
        "nome": "ANDRÉ FIGUEIREDO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a reserva de vagas de estacionamento para gestantes.",
                "id": "496131",
                "nome": "PL 842/2011"
            },
            {
                "ementa": "Altera dispositivos da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943 e da Lei nº 8.742, de 7 de dezembro de 1993, para incentivar a formação técnico-profissional de adolescentes e jovens em áreas relacionadas à gestão e prática de atividades desportivas e à prestação de serviços relacionados à infra-estrutura, organização e promoção de eventos esportivos e dá outras providências. ",
                "id": "494982",
                "nome": "PL 742/2011"
            },
            {
                "ementa": ".Altera a Lei nº 9.250,  de 26 de dezembro de 1995.",
                "id": "494232",
                "nome": "PL 663/2011"
            },
            {
                "ementa": "Acresce § 3º, ao art. 102, da Lei nº 8. 213, de 24 de julho de 1991, dispondo sobre o recebimento de pensão por morte pelos portadores de Síndrome de Down.\"",
                "id": "492224",
                "nome": "PL 445/2011"
            },
            {
                "ementa": "Concede anistia aos servidores públicos federais integrantes do quadro de pessoal do Ministério do Trabalho e Emprego-MTE que participaram de greve de sua categoria pelo período de 06 de abril a 24 de setembro de 2010, em decorrência de movimentos reivindicatórios.",
                "id": "555958",
                "nome": "PL 4438/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 530-E e 530-F do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "547255",
                "nome": "PL 4023/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", acrescentando-lhe dispositivos.",
                "id": "547007",
                "nome": "PL 4010/2012"
            },
            {
                "ementa": "Inclui o § 3º no art. 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452 de 1º de maio de 1943, para dispor sobre o programa de aprendizagem em estabelecimentos tomadores de serviço terceirizado.",
                "id": "546934",
                "nome": "PL 4008/2012"
            },
            {
                "ementa": "Regula a profissão de árbitro de futebol, e dá outras providências.",
                "id": "541771",
                "nome": "PL 3715/2012"
            },
            {
                "ementa": "Inclui o empregado doméstico no Programa de Integração Social - PIS, e dá outras providências.",
                "id": "536327",
                "nome": "PL 3387/2012"
            },
            {
                "ementa": "Cria requisito para inscrição em concurso público federal, e dá outras providências.",
                "id": "535675",
                "nome": "PL 3315/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "SUBJARI",
            "CTD",
            "PEC20712"
        ],
        "estado": "DF",
        "id": "162174",
        "nome": "POLICARPO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional\", para incluir no currículo do ensino médio o conteúdo de Direito Constitucional. ",
                "id": "527599",
                "nome": "PL 2731/2011"
            },
            {
                "ementa": "Altera o art. 336 do Código Eleitoral.",
                "id": "512823",
                "nome": "PL 1867/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.737, de 15 de julho de 1965, que instituiu o Código Eleitoral, para ampliar o prazo para requerimento de transferência do domicílio eleitoral.",
                "id": "512820",
                "nome": "PL 1866/2011"
            },
            {
                "ementa": "Dispõe sobre a responsabilidade civil do Estado.",
                "id": "497412",
                "nome": "PL 923/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão do Auxiliar de Farmácias e Drogarias",
                "id": "494369",
                "nome": "PL 668/2011"
            },
            {
                "ementa": "Altera a Legislação Tributária Federal para instituir mecanismo de correção anual da tabela progressiva mensal que incide sobre o cálculo do imposto de renda das pessoas físicas.",
                "id": "494367",
                "nome": "PL 667/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Instituto Federal de Educação, Ciência e Tecnologia no município de Cidade Ocidental - GO, na Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE-DF, e dá outras providências.",
                "id": "564001",
                "nome": "PL 4890/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Instituto Federal de Educação, Ciência e Tecnologia no município de Novo Gama - GO, na Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE-DF, e dá outras providências.",
                "id": "563998",
                "nome": "PL 4889/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Instituto Federal de Educação, Ciência e Tecnologia no município de Valparaíso de Goiás - GO, na Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE-DF, e dá outras providências.",
                "id": "563997",
                "nome": "PL 4888/2012"
            },
            {
                "ementa": "Dispõe sobre a democratização das relações de trabalho, o tratamento de conflitos e estabelece as diretrizes básicas da negociação coletiva dos servidores públicos, no âmbito da Administração Pública direta, autárquica ou fundacional dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios.",
                "id": "556888",
                "nome": "PL 4532/2012"
            },
            {
                "ementa": "Institui o Dia Nacional dos Servidores de Trânsito.",
                "id": "555886",
                "nome": "PL 4432/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, e a Lei nº 12.651, de 25 de maio de 2012, prevendo medidas sobre a regularização fundiária de assentamentos urbanos.",
                "id": "555884",
                "nome": "PL 4431/2012"
            },
            {
                "ementa": "Dispõe sobre as medidas de esclarecimento ao consumidor, de que trata o § 5º do art. 150 da Constituição Federal, com relação à divulgação dos valores isentos de tributos nas operações comerciais.",
                "id": "553785",
                "nome": "PL 4335/2012"
            },
            {
                "ementa": "Concede anistia aos servidores do Tribunal Superior do Trabalho que participaram de greve ou movimento reivindicatório realizados pelo sindicato de sua categoria, de 1º de janeiro de 2009 a 31 de dezembro de 2011.",
                "id": "543379",
                "nome": "PL 3807/2012"
            },
            {
                "ementa": "Concede anistia aos servidores do Superior Tribunal de Justiça que participaram de greve ou movimento reivindicatório realizados pelo sindicato de sua categoria, de 1º de janeiro de 2009 a 31 de dezembro de 2011.",
                "id": "543378",
                "nome": "PL 3806/2012"
            },
            {
                "ementa": "Acrescenta item ao inciso VII do art. 29 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "539813",
                "nome": "PL 3591/2012"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 29 da Lei nº 9.503, de 23 de setembro de 1997 (Código de Trânsito Brasileiro), para permitir que os veículos dos oficiais de justiça, em diligências, desfrutem de livre parada e estacionamento no local da prestação de serviço e dá outras providências.",
                "id": "535978",
                "nome": "PL 3335/2012"
            },
            {
                "ementa": " Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para autorizar a dedução do valor das despesas com aparelho e prótese auditiva da base de cálculo do Imposto de Renda da Pessoa Física. ",
                "id": "535006",
                "nome": "PL 3261/2012"
            },
            {
                "ementa": "Acrescenta ao art. 28 da Lei nº 8.906, de 04 de julho de 1994, parágrafo 3º e 4º para estabelecer exceção aos incisos II e IV do caput do referido artigo, revoga o art. 21 da Lei nº 11.415, de 2006 e a Resolução nº 27 do CNMP.",
                "id": "534518",
                "nome": "PL 3198/2012"
            },
            {
                "ementa": "Altera os artigos 7º e 39º da Constituição Federal para instituir o Adicional por Tempo de Serviço para os trabalhadores regidos pela CLT e para os servidores públicos.",
                "id": "502961",
                "nome": "PEC 31/2011"
            },
            {
                "ementa": "Altera o art. 103-B da Constituição Federal, para modificar a composição do Conselho Nacional de Justiça.",
                "id": "563512",
                "nome": "PEC 231/2012"
            },
            {
                "ementa": "Altera o art. 130-A da Constituição Federal, para modificar a composição do Conselho Nacional do Ministério Público.",
                "id": "563511",
                "nome": "PEC 230/2012"
            },
            {
                "ementa": "Altera o art. 199 da Constituição Federal para autorizar a União, os Estados, o Distrito Federal e os Municípios a firmar convênios ou contratos com entidades fechadas de autogestão em saúde destinadas a prestar serviços complementares de assistência à saúde para os seus servidores.",
                "id": "558777",
                "nome": "PEC 214/2012"
            }
        ]
    }
]