[
    {
        "comissoes": [
            "CTD",
            "PL355504",
            "PL712310"
        ],
        "estado": "PR",
        "id": "73466",
        "nome": "RUBENS BUENO",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso III ao art. 30 da Lei nº 11.196, de 2005, que \"Institui o Regime Especial de Tributação para a Plataforma de Exportação de Serviços de Tecnologia da Informação - REPES, o Regime Especial de Aquisição de Bens de Capital para Empresas Exportadoras - RECAP e o Programa de Inclusão Digital; dispõe sobre incentivos fiscais para a inovação tecnológica.\"",
                "id": "532910",
                "nome": "PL 3021/2011"
            },
            {
                "ementa": "Acrescenta o art. 294-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "530319",
                "nome": "PL 2859/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 2000, e a Lei nº 8.666, de 1993, para incentivar a implementação da acessibilidade. ",
                "id": "518902",
                "nome": "PL 2227/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre o bloqueio de créditos de telefonia móvel inseridos em consequência de ações de extorsão ou estelionato.",
                "id": "517375",
                "nome": "PL 2135/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 109 da Lei nº 4.737, de 15 de julho de 1965, (Código Eleitoral), para permitir a participação de todos os partidos e coligações no rateio das sobras eleitorais. ",
                "id": "516074",
                "nome": "PL 2060/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, de modo a estabelecer o financiamento público de campanha.",
                "id": "516073",
                "nome": "PL 2059/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, para dispor sobre prazo de filiação partidária e domicílio eleitoral.",
                "id": "516072",
                "nome": "PL 2058/2011"
            },
            {
                "ementa": "Denomina o trecho da Rodovia BR-158 entre os municípios de Campo Mourão e Roncador, no Estado do Paraná, de \"ESTRADA PREFEITO HORÁCIO AMARAL\". ",
                "id": "512108",
                "nome": "PL 1815/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.800, de 26 de maio de 1999, e nº 11.419, de 19 de dezembro de 2006, para estabelecer procedimentos relativos ao protocolo integrado judiciário nacional.",
                "id": "509399",
                "nome": "PL 1614/2011"
            },
            {
                "ementa": "Denomina o trecho da rodovia BR-272 entre as cidades de Campo Morão e Goioerê, no Estado do Paraná, de \"Rodovia ALFEU TEODORO DE OLIVEIRA\".",
                "id": "505078",
                "nome": "PL 1487/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para garantir ao consumidor a utilização dos créditos acumulados ofertados pelas operadoras nos planos de telefonia fixa e móvel. ",
                "id": "502569",
                "nome": "PL 1366/2011"
            },
            {
                "ementa": "Altera o caput do art. 13, da Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, e dá outras providências, para estabelecer nova taxa de juros de remuneração dos depósitos vinculados.",
                "id": "500321",
                "nome": "PL 1222/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.336, de 19 de dezembro de 2001, que \"Institui Contribuição de Intervenção no Domínio Econômico incidente sobre a importação e a comercialização de petróleo e seus derivados, gás natural e seus derivados, e álcool etílico combustível (Cide), e dá outras providências\".",
                "id": "497432",
                "nome": "PL 929/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º do Lei nº 10.259, de 2001, para aumentar de sessenta para duzentos salários mínimos a competência do Juizado Especial Cível Federal.",
                "id": "495927",
                "nome": "PL 824/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecimento de fraldas descartáveis aos idosos.",
                "id": "495926",
                "nome": "PL 823/2011"
            },
            {
                "ementa": "Altera os parágrafos 1º e 2º do art. 52 da Lei nº 6.015, de 31 de dezembro de 1973, para permitir à mulher, em igualdade de condições, proceder ao registro de nascimento do filho.",
                "id": "495892",
                "nome": "PL 817/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação de novas profissões",
                "id": "495891",
                "nome": "PL 816/2011"
            },
            {
                "ementa": "Altera o art. 284 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, estabelecendo condições para parcelamento de multas de infração de trânsito.",
                "id": "495890",
                "nome": "PL 815/2011"
            },
            {
                "ementa": "Altera o art. 33 da Lei nº 11.343, de 23 de agosto de 2006, a fim de estabelecer penas diferenciadas para o tráfico de entorpecentes, de acordo com o grau de risco da substância. ",
                "id": "495889",
                "nome": "PL 814/2011"
            },
            {
                "ementa": "Acrescenta o art. 455-A à Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre responsabilidade solidária nos contratos de trabalho em carvoarias. ",
                "id": "493532",
                "nome": "PL 603/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, a fim de que os cursos indicados não sofram incidência de contribuição previdenciária.",
                "id": "493062",
                "nome": "PL 506/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 6.194, de 19 de dezembro de 1974, para facultar o não-pagamento de pagamento de Seguro Obrigatório de Danos Pessoais causados por Veículos Automotores de Vias Terrestres (DPVAT) quando o segurado já houver contratado seguro equivalente. ",
                "id": "492411",
                "nome": "PL 482/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 44 da Lei nº 9.096, de 19 de setembro de 1995,  determinando a publicação eletrônica das despesas realizadas pelos partidos políticos com recursos oriundos do Fundo Partidário. ",
                "id": "492409",
                "nome": "PL 481/2011"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 9.883, de 7 de dezembro de 1999, que \"Institui o Sistema Brasileiro de Inteligência - ABIN, e dá outras providências\", para criar a Controladoria das Atividades de Inteligência. ",
                "id": "492408",
                "nome": "PL 480/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.",
                "id": "492407",
                "nome": "PL 479/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações - FUST para garantir o acesso gratuito à banda larga pela população de baixa renda.",
                "id": "492057",
                "nome": "PL 415/2011"
            },
            {
                "ementa": "Altera a redação dada ao art. 3º-A da Lei nº 5.859, de 11 de dezembro de 1972, alterada pela Lei nº 10.208 de 23 de março de 2001, tornando obrigatória a inclusão do empregado doméstico no FGTS e dá outras providências.",
                "id": "491682",
                "nome": "PL 338/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para incluir o empregado doméstico em benefício da previdência social.",
                "id": "491681",
                "nome": "PL 337/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.859, de 11 de dezembro de 1972, alterada pela Lei nº 10.208 de 23 de março de 2001, acrescentando artigo 2º-B,  na parte relativa ao horário do trabalho do empregado doméstico.",
                "id": "491680",
                "nome": "PL 336/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de prestação de serviços sociais profissionais por tempo determinado para os recém-graduados das instituições públicas de educação superior mantidas pela União. Altera o art. 44 da Lei nº 9.394, de 20 de dezembro de 1996. ",
                "id": "491646",
                "nome": "PL 326/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 10.260, de 12 de julho de 2001, para dispor que os benefícios no âmbito do Fundo de Financiamento ao Estudante do Ensino Superior - FIES são aplicáveis a cursos superiores presenciais ou à distância.",
                "id": "491643",
                "nome": "PL 325/2011"
            },
            {
                "ementa": "Altera o § 4º e acrescenta os §§ 5º e 6º ao art. 33 da Lei nº 9.504, de 30 de setembro de 1997, para majorar a multa e ampliar o conceito de pesquisa fraudulenta, além de estabelecer novas sanções.",
                "id": "491042",
                "nome": "PL 96/2011"
            },
            {
                "ementa": "Efetua alterações nos arts. 1º, 2º e 3º da Lei nº 11.482, de 31 de maio de 2007, para fixar a tabela progressiva do imposto de renda incidente sobre os rendimentos de pessoas físicas para o ano-calendário de 2011 e seguintes e dá outras providências.",
                "id": "490980",
                "nome": "PL 59/2011"
            },
            {
                "ementa": "Dispõe sobre restrições a exposição à venda, comercialização e entrega ao consumo do álcool etílico hidratado e anidro, e dá outras providências.",
                "id": "552128",
                "nome": "PL 4233/2012"
            },
            {
                "ementa": "Altera o art. 54 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, assegurando o cancelamento de adesão.",
                "id": "544904",
                "nome": "PL 3885/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 1995, para permitir que se deduza dos rendimentos sujeitos ao Imposto de Renda o valor de aluguéis pagos pelo contribuinte nos limites que estabelece.",
                "id": "542268",
                "nome": "PL 3741/2012"
            },
            {
                "ementa": "Denomina o trecho da rodovia BR-272 compreendido entre as cidades de Campo Morão e Barbosa Ferraz, no Estado do Paraná, de \"Rodovia DOUTOR MILTON LUIZ PEREIRA\".",
                "id": "540233",
                "nome": "PL 3632/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, a fim de alterar requisitos para livramento condicional, progressão de regime, indulto e comutação de pena.",
                "id": "536024",
                "nome": "PL 3345/2012"
            },
            {
                "ementa": "Proíbe a produção, a utilização, o armazenamento e a comercialização de bombas de dispersão, fragmentação, ou munições cluster, em todo o território nacional.",
                "id": "534753",
                "nome": "PL 3228/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 128 da Constituição Federal, para modificar a forma de indicação do Procurador-Geral da República.",
                "id": "523310",
                "nome": "PEC 95/2011"
            },
            {
                "ementa": "Altera o art. 74 da Constituição Federal, dispondo sobre o mandato dos Controladores Internos de cada Poder e instituição. ",
                "id": "512288",
                "nome": "PEC 54/2011"
            },
            {
                "ementa": "Dá nova redação e acrescenta incisos ao parágrafo único do art. 101 da Constituição Federal, para modificar a forma de indicação dos Ministros do Supremo Tribunal Federal.",
                "id": "499894",
                "nome": "PEC 17/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 93, 95 e 103-B, da Constituição Federal, para vedar a concessão de aposentadoria como medida disciplinar e estabelecer a perda de cargo de magistrado nos casos de quebra de decoro. ",
                "id": "542454",
                "nome": "PEC 163/2012"
            },
            {
                "ementa": "Extingue o foro especial por prerrogativa de função, ressalvadas as hipóteses de crime de responsabilidade.\n",
                "id": "536261",
                "nome": "PEC 142/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEXLXHOS",
            "CPICRIAN",
            "CTD",
            "PEC03299",
            "SUBMIALT",
            "SUBSISTE",
            "SUBPNBL"
        ],
        "estado": "PI",
        "id": "121759",
        "nome": "MARLLOS SAMPAIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o adiamento do vencimento de obrigações, durante a paralisação dos serviços bancários e postais.",
                "id": "528634",
                "nome": "PL 2778/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamentos, e dá outras providências\", para restringir a contratação de operações de empréstimo, financiamento e arrendamento mercantil mediante o desconto em folha das respectivas prestações.",
                "id": "523638",
                "nome": "PL 2522/2011"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de reconhecimento de firma e entrega de segunda via ao cliente em contratos de natureza financeira.",
                "id": "519799",
                "nome": "PL 2313/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 339 e 340 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "510886",
                "nome": "PL 1743/2011"
            },
            {
                "ementa": "Altera a Lei 9.454/97, que institui o número único de Registro de Identidade Civil e dá outras providência",
                "id": "503261",
                "nome": "PL 1407/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idosos e dá outras providências.",
                "id": "500482",
                "nome": "PL 1233/2011"
            },
            {
                "ementa": "Torna crime aliciar idoso para contrair empréstimos. ",
                "id": "495800",
                "nome": "PL 807/2011"
            },
            {
                "ementa": "Altera o limite de dedução, no imposto de renda devido pela pessoa jurídica, dos valores despendidos a título de patrocínio ou doação a projetos desportivos e paradesportivos. ",
                "id": "495214",
                "nome": "PL 765/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CDU",
            "CEENSI",
            "PEC20712",
            "PEC44309",
            "PL766310",
            "SUBCOHID",
            "SUBESCIV",
            "CTD",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "160636",
        "nome": "WILSON FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre destinação de recursos arrecadados com multas de trânsito.",
                "id": "527453",
                "nome": "PL 2714/2011"
            },
            {
                "ementa": "Estabelece normas de funcionamento para o Observatório das Políticas sobre Drogas.",
                "id": "525334",
                "nome": "PL 2600/2011"
            },
            {
                "ementa": "Dispõe sobre os procedimentos do Poder Judiciário Federal para a aplicação de recursos provenientes de depósitos judiciais sob aviso à disposição da Justiça Federal, e sobre a destinação dos rendimentos líquidos auferidos dessa aplicação às instituições públicas que exercem Funções Essenciais à Justiça e dá outras providências.",
                "id": "522128",
                "nome": "PL 2432/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Contribuição de Intervenção sobre o Domínio Econômico - CIDE incidente sobre a importação e comercialização de Bebidas Alcoólicas e Cigarros com receitas vinculadas ao Fundo Nacional Antidrogas",
                "id": "521993",
                "nome": "PL 2419/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo ao uso de produtos derivados de álcool e tabaco, e dá outras providências.",
                "id": "521992",
                "nome": "PL 2418/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de serviço de ensacamento ou empacotamento de mercadorias pelas empresas que desenvolvem atividade comercial utilizando sistema de check-out..",
                "id": "517507",
                "nome": "PL 2139/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "517506",
                "nome": "PL 2138/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à doação de sangue.",
                "id": "517505",
                "nome": "PL 2137/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, de material educativo sobre o combate ao uso de drogas ilícitas. ",
                "id": "516802",
                "nome": "PL 2080/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir Introdução ao Direito como disciplina obrigatória no ensino médio.",
                "id": "509312",
                "nome": "PL 1609/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da realização de um concurso anual e especial da Mega Sena em favor do Fundo Nacional Antidrogas.",
                "id": "508916",
                "nome": "PL 1576/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 23, da Lei nº 11.343, de 23 de agosto de 2006, para definir regras gerais para a execução de atendimento aos usuários ou dependentes de drogas.",
                "id": "508915",
                "nome": "PL 1575/2011"
            },
            {
                "ementa": "Concede benefício tarifário para professores carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503967",
                "nome": "PL 1452/2011"
            },
            {
                "ementa": "Concede benefício tarifário para estudantes carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503966",
                "nome": "PL 1451/2011"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.208, de 17 de agosto de 2001, que dispõe sobre a comprovação da qualidade de estudante e de menor de dezoito anos nas situações que especifica.",
                "id": "496938",
                "nome": "PL 874/2011"
            },
            {
                "ementa": "Acresce o inciso XIV, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 -Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor oferecer promoção para captação de novos consumidores, sem estendê-la àqueles com os quais já mantém contrato de relação de consumo.",
                "id": "494892",
                "nome": "PL 731/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de placas com informação sobre drogas ilícitas nas estradas federais.",
                "id": "556874",
                "nome": "PL 4531/2012"
            },
            {
                "ementa": "Dispõe sobre o piso salarial do Farmacêutico. ",
                "id": "550564",
                "nome": "PL 4156/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para determinar que o licenciamento de obras de infraestrutura de telecomunicações seja competência exclusiva da Agência Nacional de Telecomunicações (ANATEL), independentemente de outras jurisdições normativas. ",
                "id": "549388",
                "nome": "PL 4107/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de as montadoras de veículos, por intermédio dos suas concessionárias ou importadoras, fornecerem carro reserva similar ao do cliente, no caso do automóvel ficar parado por mais de 48 horas por falta de peças originais ou impossibilidade de realização do serviço durante o prazo de garantia contratado. ",
                "id": "544266",
                "nome": "PL 3847/2012"
            },
            {
                "ementa": "Altera a Lei n º 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF, para incluir o Estado da Paraíba em sua jurisdição.",
                "id": "541806",
                "nome": "PL 3717/2012"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural contratadas por instituições financeiras federais na área de atuação da Superintendência de Desenvolvimento do Nordeste (SUDENE), e dá outras providências. ",
                "id": "538962",
                "nome": "PL 3549/2012"
            },
            {
                "ementa": "Dispõe sobre a licença-paternidade em caso de óbito ou incapacidade física ou mental da mãe.",
                "id": "537265",
                "nome": "PL 3445/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para garantir a licença capacitação a todos os profissionais da educação pública.",
                "id": "535866",
                "nome": "PL 3326/2012"
            },
            {
                "ementa": "Acrescenta artigo à Constituição Federal, para estabelecer a uniformização das ações de combate ao uso e ao tráfico de entorpecentes desempenhadas por Estados e Municípios.",
                "id": "531581",
                "nome": "PEC 127/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º ao art. 212 da Constituição Federal, para determinar aplicação de recursos da União para complementar o pagamento do piso salarial nacional dos profissionais do magistério público da educação básica. ",
                "id": "529064",
                "nome": "PEC 115/2011"
            },
            {
                "ementa": "Acrescenta o art. 60- B ao Ato das Disposições Constitucionais Transitórias.",
                "id": "523292",
                "nome": "PEC 94/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.",
                "id": "500312",
                "nome": "PEC 19/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.\n",
                "id": "498715",
                "nome": "PEC 14/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Senador.",
                "id": "544180",
                "nome": "PEC 169/2012"
            },
            {
                "ementa": "Altera o inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Governadores e Vice-Governadores.",
                "id": "544179",
                "nome": "PEC 168/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEXCOPA",
            "CLP",
            "CAINDR",
            "CTD"
        ],
        "estado": "RJ",
        "id": "152605",
        "nome": "GLAUBER BRAGA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Cria o \"Programa Prestando Contas\", obrigando todos os Senadores da Republica, Deputados Federais, Deputados Estaduais e Vereadores a realizar prestação de contas de sua atuação parlamentar com participação direta popular e dá outras providências.",
                "id": "498571",
                "nome": "PL 1080/2011"
            },
            {
                "ementa": "Garante o pagamento de adicional de insalubridade para os trabalhadores de estabelecimento fabricante de produtos derivados do tabaco ou nos quais seja permitido o fumo.",
                "id": "541123",
                "nome": "PL 3677/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CTD",
            "GTCL",
            "PEC01095",
            "PL749506",
            "CDC"
        ],
        "estado": "PE",
        "id": "74474",
        "nome": "CARLOS EDUARDO CADOCA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo à Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados, determinando que o direito à gratuidade de justiça não preclui e pode ser pleiteado a qualquer tempo.",
                "id": "515157",
                "nome": "PL 2003/2011"
            },
            {
                "ementa": "Acrescenta art. 10-A à Lei  nº 6.815, de 19 de agosto de 1980. ",
                "id": "513817",
                "nome": "PL 1916/2011"
            },
            {
                "ementa": "Altera o art. 43 da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "499714",
                "nome": "PL 1175/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 03 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde.",
                "id": "494163",
                "nome": "PL 657/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "CDC"
        ],
        "estado": "RJ",
        "id": "74172",
        "nome": "DELEY",
        "partido": "PSC",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CCULT",
            "PEC01011",
            "PEC47810",
            "SUBPRSAL",
            "CCTCI",
            "CEREFPOL",
            "CTD",
            "PEC00511"
        ],
        "estado": "SC",
        "id": "160563",
        "nome": "ONOFRE SANTO AGOSTINI",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Abelardo Luz, no Estado de Santa Catarina, o título de Capital Nacional da Semente de Soja.",
                "id": "531043",
                "nome": "PL 2907/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"Institui o Código Trânsito Brasileiro\".",
                "id": "531042",
                "nome": "PL 2906/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "526634",
                "nome": "PL 2662/2011"
            },
            {
                "ementa": "Altera a delimitação da Reserva Particular do Patrimônio Natural Emílio Einsfeld Filho em Santa Catarina e dá outras providências.",
                "id": "525186",
                "nome": "PL 2593/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.340, de 2010, para condicionar a transferência voluntária de recursos federais à existência e funcionamento de órgão de defesa civil no ente político favorecido.",
                "id": "520906",
                "nome": "PL 2382/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do uso da focinheira e estabelece regras de segurança para a condução responsável de cães de grande porte e/ou de raças consideradas perigosas.",
                "id": "517522",
                "nome": "PL 2140/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de trotes violentos e/ou vexatórios aplicados em alunos iniciantes das instituições escolares de nível médio e superior.",
                "id": "517065",
                "nome": "PL 2108/2011"
            },
            {
                "ementa": "Dispõe sobre a destinação dos recursos de premiação das loterias federais administradas pela Caixa Econômica Federal não procurados pelos contemplados dentro do prazo de prescrição.",
                "id": "514248",
                "nome": "PL 1948/2011"
            },
            {
                "ementa": "Estabelece tratamento diferenciado, em relação à incidência do Imposto sobre Produtos Industrializados - IPI, a estabelecimentos industriais, ou estabelecimentos equiparados a industriais, de cujas operações resultem produtos reciclados que contenham resíduos sólidos.",
                "id": "513734",
                "nome": "PL 1908/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de o Poder Executivo proporcionar tratamento especializado, educação e assistência específicas aos portadores de autismo.",
                "id": "512087",
                "nome": "PL 1813/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 6.530, de 12 de maio de 1978, que regulamenta a profissão de Corretor de Imóveis, obrigando a inserção do nome do corretor de imóveis e seu respectivo número de registro junto ao CRECI nas transações imobiliárias.",
                "id": "512027",
                "nome": "PL 1809/2011"
            },
            {
                "ementa": "Proíbe a cobrança de pedágio em rodovias que estejam com as obras inacabadas.",
                "id": "511474",
                "nome": "PL 1774/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.700, de 1º de setembro de 1971, que dispõe sobre a forma e a apresentação dos Símbolos Nacionais, e dá outras providências. ",
                "id": "505023",
                "nome": "PL 1481/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais selvagens, domésticos ou domesticados, nativos ou não, em espetáculos de circos itinerantes realizados em todo o território nacional.",
                "id": "504575",
                "nome": "PL 1466/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva de assentos para obesos em salas de projeções, teatros, espaços culturais, restaurantes e em transporte coletivo de passageiros, e dá outras providências.",
                "id": "502641",
                "nome": "PL 1380/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Gari e dos Empregados da Área de Conservação e Limpeza, a ser comemorado, anualmente, no dia 16 de maio.",
                "id": "502312",
                "nome": "PL 1347/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Compensação por Serviços Ambientais e o Fundo Federal de Pagamento por Serviços Ambientais, e dá outras providências.",
                "id": "501368",
                "nome": "PL 1274/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inscrição do número da placa no capacete de condutores de motocicletas, motonetas e ciclomotores.",
                "id": "500468",
                "nome": "PL 1228/2011"
            },
            {
                "ementa": "Dispõe sobre a fiscalização referente ao envasilhamento, comercialização e distribuição fracionada de Gás Liquefeito de Petróleo - GLP.",
                "id": "498648",
                "nome": "PL 1092/2011"
            },
            {
                "ementa": "Dispõe sobre condições para a liquidação de créditos de precatórios a serem pagos pela Fazenda Pública Federal.",
                "id": "497919",
                "nome": "PL 974/2011"
            },
            {
                "ementa": "Dispõe sobre a construção e reforma de postos revendedores de combustíveis, estabelece a obrigatoriedade na execução de medidas preventivas de proteção ao meio ambiente e de segurança contra explosões e incêndios, e da outras providências.",
                "id": "496838",
                "nome": "PL 866/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 8.989, de 1995, acrescentando dispositivo que isenta a categoria de representantes comerciais do pagamento de Imposto sobre Produtos Industrializados - IPI na compra de automóvel para o exercício da profissão.",
                "id": "496375",
                "nome": "PL 852/2011"
            },
            {
                "ementa": "Confere ao Município de Maravilha, no Estado de Santa Catarina, o título de Cidade das Crianças.",
                "id": "495899",
                "nome": "PL 819/2011"
            },
            {
                "ementa": "Dispõe sobre a licença para instalação e operação de posto de abastecimento de combustíveis e/ou prestador de serviços afins e lava-jatos, estabelece a obrigatoriedade na execução de medidas preventivas de proteção ao meio ambiente e de segurança contra explosões e incêndios, e dá outras  providências.",
                "id": "495898",
                "nome": "PL 818/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de existência de Pontos de Apoio nas rodovias e dá outras providências.\n\nNOVA EMENTA: Obriga a construção e a manutenção de estações de apoio a condutores de veículo de transporte de carga ou de veículo de transporte público de passageiros, no âmbito das concessões rodoviárias federais.",
                "id": "495588",
                "nome": "PL 785/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, acrescentando o § 7º ao art. 26, para incluir a Educação Ambiental e a Educação no Trânsito, como disciplinas obrigatórias no ensino fundamental e médio das escolas públicas e privadas do território nacional.",
                "id": "493746",
                "nome": "PL 629/2011"
            },
            {
                "ementa": "Regulamenta a profissão de Motorista de Ambulância.",
                "id": "493576",
                "nome": "PL 611/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Motorista de Ambulância.",
                "id": "493565",
                "nome": "PL 609/2011"
            },
            {
                "ementa": "Da nova redação à alínea \"e\", do inciso I, do art. 217, da Lei nº 8.112, de 1990 para a inclusão de filho com deficiência, ou portador de doença grave, contagiosa ou incurável, como beneficiário de pensão vitalícia por morte de servidor público federal dos Três Poderes e das Forças Armadas.",
                "id": "493474",
                "nome": "PL 601/2011"
            },
            {
                "ementa": "Dispõe sobre o enquadramento das instituições educacionais oficiais criadas por lei estadual ou municipal, existentes na data da promulgação da Constituição Federal no que dispõem os arts. 157, I, e 158, I, da Constituição.",
                "id": "493335",
                "nome": "PL 576/2011"
            },
            {
                "ementa": "Dispõe sobre a contratação de técnicos de segurança do trabalho para todas as empresas localizadas no território nacional.",
                "id": "492366",
                "nome": "PL 469/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso I do art. 16 da Lei nº 8.213, de 24 de julho de 1991, para incluir entre os dependentes do segurado do Regime Geral de Previdência Social o filho portador de moléstia grave.",
                "id": "491915",
                "nome": "PL 388/2011"
            },
            {
                "ementa": "Dispõe sobre a fiscalização e requisitos necessários para celebração de convênios e parcerias entre os órgãos públicos e organizações não governamentais.\n\n",
                "id": "564313",
                "nome": "PL 4913/2012"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para a promoção e instalação de programas, projetos e ações para retirar as pessoas que estejam consumindo ilicitamente drogas entorpecentes em logradouro público e dá outras providências.",
                "id": "564148",
                "nome": "PL 4911/2012"
            },
            {
                "ementa": "Obriga os fabricantes de produtos médico-hospitalares a utilizarem embalagens diferenciadas por cores variadas para cada produto, a fim de coibir possíveis erros médicos. ",
                "id": "563915",
                "nome": "PL 4876/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2010, que institui a Política Nacional de Resíduos Sólidos, para incluir dispositivos sobre campanhas educativas.\n\n",
                "id": "563300",
                "nome": "PL 4846/2012"
            },
            {
                "ementa": " Dispõe sobre a obrigatoriedade dos bares, restaurantes e similares de fazer constar de seus cardápios porções reduzidas para as pessoas que foram submetidas a cirurgia bariátrica.",
                "id": "562683",
                "nome": "PL 4833/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização, em todo território nacional, do protocolo de avaliação do frênulo da língua em bebês recém-nascidos - \"teste da linguinha\" - e a realização de cirurgia corretiva.",
                "id": "562681",
                "nome": "PL 4832/2012"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Pessoas Desaparecidas.",
                "id": "559621",
                "nome": "PL 4709/2012"
            },
            {
                "ementa": "Obriga os terminais portuários, rodoviários e aeroportuários, os shopping centers e os estabelecimentos congêneres a divulgarem dados informativos sobre pessoas desaparecidas e dá outras providências. ",
                "id": "559215",
                "nome": "PL 4695/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro, dispondo a obrigatoriedade de instalação de dispositivo aparador de linha em motocicletas e motonetas.",
                "id": "557935",
                "nome": "PL 4595/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de fotos de crianças e adolescentes desaparecidos nas salas de cinema comerciais.\n\n",
                "id": "557892",
                "nome": "PL 4593/2012"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 77 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre a manutenção do benefício da pensão por morte ao pensionista que contrair novo matrimônio ou nova união estável.",
                "id": "555856",
                "nome": "PL 4429/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de confecção de carteiras de identidade para os recém-nascidos, em todo território nacional, pelos Cartórios de Registro Civil e dá outras providências.                                                                                                                                                                                                                                                                                                                                                                                                               \n",
                "id": "555264",
                "nome": "PL 4410/2012"
            },
            {
                "ementa": "Altera a alínea \"a\" do inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\".",
                "id": "554696",
                "nome": "PL 4403/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do pagamento de taxa de inscrição em concursos públicos em todo o Território Nacional para os eleitores que tenham prestado serviço eleitoral.\n\n",
                "id": "552870",
                "nome": "PL 4289/2012"
            },
            {
                "ementa": "Acrescente-se alínea \"I\" no art. 15 e parágrafo único no art. 17 da Lei nº 3.268, de 30 de setembro de 1957, que \"Dispõe sobre os Conselhos de Medicina, e dá outras providências\", instituindo exame de proficiência como condição para registro dos médicos nos Conselhos Regionais de Medicina, e dá outras providências.\n",
                "id": "552506",
                "nome": "PL 4265/2012"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre equipamento obrigatório de veículo.",
                "id": "552167",
                "nome": "PL 4237/2012"
            },
            {
                "ementa": "Acrescente-se o inciso I, no § 3º, do art. 4º, do Decreto-Lei nº 1.166, de 15 de abril de 1971, que dispõe sobre enquadramento e contribuição sindical rural.\n\n",
                "id": "551908",
                "nome": "PL 4212/2012"
            },
            {
                "ementa": "Propõe a redução da carga horário de servidor público civil que seja responsável legal e cuide diretamente de portador de necessidade especial e dá outras providências.\n\n",
                "id": "550431",
                "nome": "PL 4150/2012"
            },
            {
                "ementa": "Estabelece normas para organização dos espaços das bibliotecas públicas, em âmbito nacional, visando a inclusão dos deficientes visuais, e dá outras providências. \n\n",
                "id": "549930",
                "nome": "PL 4141/2012"
            },
            {
                "ementa": "Dispõe sobre as empresas que fabricam produtos cosméticos e utilizam vidros e embalagens plásticas na comercialização de seus produtos, serão responsáveis pela destinação final das embalagens.",
                "id": "549692",
                "nome": "PL 4122/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.313, de 23 de dezembro de 1991, que dispõe sobre \"restabelecer princípios da Lei nº 7.505, de 2 de julho de 1986, instituindo o Programa Nacional de Apoio à Cultura - PRONAC e dá outras providências.\" \n\n",
                "id": "548474",
                "nome": "PL 4085/2012"
            },
            {
                "ementa": "Acrescenta-se o art. 26-A à Lei nº 12.663, de 5 de junho de 2012, que dispõe sobre as medidas relativas à Copa das Confederações FIFA de 2013 e à Copa do Mundo FIFA de 2014, que serão realizadas no Brasil.",
                "id": "548203",
                "nome": "PL 4075/2012"
            },
            {
                "ementa": "Acrescenta-se o § 6º ao art. 50 da Lei nº 6.015, de 31 de dezembro de 1973, que Dispõe sobre os registros públicos, e dá outras providências.\n\n",
                "id": "546080",
                "nome": "PL 3958/2012"
            },
            {
                "ementa": "Dispõe sobre a restituição do Imposto Sobre Produtos Industrializados (IPI) às pessoas físicas estrangeiras não residentes no Brasil quando da aquisição de mercadorias brasileiras no território nacional.\n\n",
                "id": "546079",
                "nome": "PL 3957/2012"
            },
            {
                "ementa": "Dispõe sobre o armazenamento de botijões de gás liquefeito de petróleo (GLP) e dá outras providências.",
                "id": "545661",
                "nome": "PL 3933/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de COFINS e PIS, objetivando fomentar a indústria plástica nacional a fabricar plásticos biodegradáveis que possam substituir o plástico convencional.",
                "id": "545188",
                "nome": "PL 3894/2012"
            },
            {
                "ementa": "Revoga o art. 34 da Lei nº 9.249, de 26 de dezembro de 1995.\n\n\n",
                "id": "543580",
                "nome": "PL 3811/2012"
            },
            {
                "ementa": "Institui o Programa Brasileirinhos Amigos do Verde, que dispõe sobre medidas para promoção, preservação do meio ambiente e educação ambiental por meio do plantio de uma muda de árvore a cada nascimento de criança no município. ",
                "id": "541737",
                "nome": "PL 3712/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Previdência Social e dá outras providências.\n\n",
                "id": "539924",
                "nome": "PL 3605/2012"
            },
            {
                "ementa": "Fica proibido o uso de arma de eletrochoque em seres humanos, em todo Território Nacional. ",
                "id": "539878",
                "nome": "PL 3599/2012"
            },
            {
                "ementa": "Institui o salário mínimo profissional dos farmacêuticos em todo o território nacional e dá outra providências.",
                "id": "538810",
                "nome": "PL 3539/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre a locação de imóveis e dá outras providências.",
                "id": "538577",
                "nome": "PL 3527/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, que dispõe sobre os direitos autorais e dá outras providências. ",
                "id": "538576",
                "nome": "PL 3526/2012"
            },
            {
                "ementa": "Altera o §4º do art. 12 da Lei nº 8.212 de 24 de junho de 1991, que dispõe sobre a organização da seguridade social, institui o Plano de Custeio, e dá outras providências.",
                "id": "537800",
                "nome": "PL 3474/2012"
            },
            {
                "ementa": "Acrescenta-se o inciso III ao art. 101 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "537742",
                "nome": "PL 3470/2012"
            },
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 8.666, de 21 de junho de 1993, que dispõe sobre os procedimentos licitatórios para priorizar a qualidade técnica nas contratações, de acordo com a necessidade descrita no edital.\n",
                "id": "537654",
                "nome": "PL 3464/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção dos impostos federais incidentes sobre equipamentos de segurança obrigatórios para motocicletas, motonetas e bicicletas, e dá outras providências.",
                "id": "537576",
                "nome": "PL 3460/2012"
            },
            {
                "ementa": "Permite a declaração do estado civil solteiro a pessoas divorciadas, dentre outras providências.",
                "id": "536707",
                "nome": "PL 3407/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 que dispõe sobre a proibição da utilização da imagem alheia sem prejuízo de indenização em caso de descumprimento, para incluir como presumido o dano moral sofrido pela vítima nesses casos, além de outras providências.",
                "id": "536706",
                "nome": "PL 3406/2012"
            },
            {
                "ementa": "Isenta os doadores de sangue do pagamento de taxa de inscrição em concursos públicos e vestibulares nas Universidades Federais de Ensino em todo Território Nacional e dá outras providências",
                "id": "535909",
                "nome": "PL 3330/2012"
            },
            {
                "ementa": "Acrescenta-se o parágrafo único ao art. 1º da Lei nº 9.029, de 13 abril de 1995, que proíbe a exigência de atestados de gravidez e esterilização, e outras práticas discriminatórias, para efeitos admissionais ou de permanência da relação jurídica de trabalho, e dá outras providências.\n",
                "id": "535305",
                "nome": "PL 3284/2012"
            },
            {
                "ementa": "Acrescente-se o § 7º ao Art. 105 da Lei nº 9.503, de 23 de setembro de 1997, (Código de Trânsito Brasileiro).",
                "id": "535130",
                "nome": "PL 3264/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão dos serviços postais como atividade essencial e sobre o exercício de greve dos trabalhadores nos serviços e atividades essenciais, definindo o percentual mínimo do efetivo para o atendimento integral das necessidades essenciais e inadiáveis da comunidade.",
                "id": "535123",
                "nome": "PL 3262/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro, para dispor sobre os equipamentos de segurança obrigatórios para motocicletas e motonetas.",
                "id": "534584",
                "nome": "PL 3206/2012"
            },
            {
                "ementa": "Proíbe a fabricação, a importação, a distribuição e a comercialização de fraldas descartáveis que contenham em sua composição substância ou matéria não biodegradável.",
                "id": "533890",
                "nome": "PL 3122/2012"
            },
            {
                "ementa": "Altera o art. 7º, inciso XXXIII, da Constituição Federal para permitir que o adolescente possa ser empregado a partir dos quatorze anos.",
                "id": "505266",
                "nome": "PEC 35/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29 e 82 da Constituição Federal, que dispõem sobre o mandato e a posse do Presidente da República, dos Governadores de Estado e dos Prefeitos; acrescenta os arts. 98, 99, 100 e 101 ao Ato das Disposições Constitucionais Transitórias; e dá outras providências.",
                "id": "492423",
                "nome": "PEC 4/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 228 da Constituição Federal, propondo a redução da maioridade penal.",
                "id": "560839",
                "nome": "PEC 223/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PEC47810",
            "PL712310",
            "CEREFPOL",
            "CTD",
            "PEC01095"
        ],
        "estado": "SC",
        "id": "73474",
        "nome": "LUCI CHOINACKI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui 2013 como o Ano Nacional do Esporte Feminino.  ",
                "id": "520450",
                "nome": "PL 2343/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.315, de 23 de dezembro de 1991 e dá outras providências.",
                "id": "497484",
                "nome": "PL 939/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição do pagamento, pela União, de verba compensatória nos processos de desapropriação para fins de reforma agrária e revoga dispositivos da Medida Provisória nº 2.183-56, de 24 de agosto de 2001.",
                "id": "497485",
                "nome": "PL 940/2011"
            },
            {
                "ementa": "Institui 2013 como o Ano Nacional do Esporte Feminino.",
                "id": "534434",
                "nome": "PL 3192/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "CME"
        ],
        "estado": "GO",
        "id": "166402",
        "nome": "MAGDA MOFATTO",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CMO",
            "CTD",
            "PEC20712",
            "PL355504",
            "PL767210",
            "SUBAPROF",
            "SUBCOPLP",
            "CDC",
            "PEC47810",
            "PL712310",
            "PL742006",
            "SUBCRIPE",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "160580",
        "nome": "CIDA BORGHETTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Cria a Política Nacional de Saúde da Mulher Detenta.",
                "id": "499487",
                "nome": "PL 1157/2011"
            },
            {
                "ementa": "Fica instituída a Semana de Orientação sobre a Gravidez na Adolescência, na primeira semana de maio.",
                "id": "499423",
                "nome": "PL 1149/2011"
            },
            {
                "ementa": "Dobra a pena de quem utilizar-se de menor em delitos.",
                "id": "491408",
                "nome": "PL 269/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.788, de 25 de setembro de 2008, para permitir o estágio aos alunos dos anos finais do ensino fundamental regular, maiores de quatorze anos. ",
                "id": "491407",
                "nome": "PL 268/2011"
            },
            {
                "ementa": "Acrescenta o art. 53-A a Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", a fim de estabelecer deveres e responsabilidades à criança e ao adolescente estudante.",
                "id": "491406",
                "nome": "PL 267/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até quinze dias antes das eleições.",
                "id": "557344",
                "nome": "PL 4574/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEESTA",
            "CPICRIAN",
            "PEMULHER",
            "PL767210",
            "CSSF",
            "CTD"
        ],
        "estado": "AL",
        "id": "146949",
        "nome": "ROSINHA DA ADEFAL",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a dedutibilidade de lentes corretivas da visão na apuração anual do Imposto de Renda das pessoas físicas, na forma que estabelece.",
                "id": "529087",
                "nome": "PL 2802/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 5º da Lei nº 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais.",
                "id": "523005",
                "nome": "PL 2485/2011"
            },
            {
                "ementa": "Acresce artigo à Lei nº 8.987, de 1995 para reservar percentual das concessões, permissões ou autorizações de exploração do serviço de táxi para pessoas com deficiência.",
                "id": "519564",
                "nome": "PL 2286/2011"
            },
            {
                "ementa": "Dispõe sobre a produção nacional de obras científicas, literárias, artísticas, ficção e não ficção em formatos de texto digital acessível, nos termos da Lei nº 10.753, de 30 de outubro de 2003, e dá outras providências",
                "id": "515698",
                "nome": "PL 2029/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.454, de 24 de outubro de 1977, que \"Dispõe sobre a denominação de logradouros, obras serviços e monumentos públicos, e dá outras providências\".",
                "id": "514252",
                "nome": "PL 1949/2011"
            },
            {
                "ementa": "Acrescenta inciso XVIII ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, para permitir a movimentação da conta vinculada do Fundo de Garantia do Tempo de Serviço (FGTS) para a aquisição de órteses, próteses e demais tecnologias assistivas e ajudas técnicas necessárias à promoção da acessibilidade e à plena inclusão social do trabalhador com deficiência ou de seus dependentes.",
                "id": "510373",
                "nome": "PL 1695/2011"
            },
            {
                "ementa": "Altera o caput do art. 3º da Lei nº 8.080, de 19 de setembro de 1990, incluindo a Acessibilidade como fator determinante e condicionante da saúde.",
                "id": "505095",
                "nome": "PL 1488/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir, nos currículos do ensino fundamental e médio, o tema da acessibilidade.",
                "id": "495422",
                "nome": "PL 772/2011"
            },
            {
                "ementa": "Modifica o art. 44, §1º da Lei nº 9.504, 30 de setembro de 1997, para tornar obrigatório, em programas eleitorais, debates e quaisquer outras informações a propósito das candidaturas, veiculadas na televisão no período de propaganda eleitoral gratuita, o uso simultâneo da Linguagem Brasileira de Sinais e da legenda.",
                "id": "556913",
                "nome": "PL 4537/2012"
            },
            {
                "ementa": "Altera o art. 6º da Constituição Federal para incluir o direito à Acessibilidade entre os direitos e garantias fundamentais previstos expressamente na Constituição Federal da República Federativa do Brasil.",
                "id": "512219",
                "nome": "PEC 53/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL803510",
            "CCJC",
            "PEC20712",
            "PL742006"
        ],
        "estado": "AL",
        "id": "160623",
        "nome": "RENAN FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso V ao art. 36-A da Lei nº  9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "562368",
                "nome": "PL 4807/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de produto adquirido em território estrangeiro e dá outras providências. ",
                "id": "562366",
                "nome": "PL 4806/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 2º  da Lei nº 12.232, de 29 de  abril de 2010, que dispõe sobre as normas gerais  para licitação e contratação pela administração  pública de serviços de publicidade prestados por intermédio de agências de propaganda e dá outras providências , para estabelecer que a publicidade de atos, programas, obras, serviços e campanhas dos órgãos públicos realizados em parcerias do Governo Federal com Estados e/ou Municípios deverá, obrigatoriamente, exibir informação acerca da parceria.",
                "id": "545666",
                "nome": "PL 3934/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "PL355504",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "PEC44309",
            "PL602505"
        ],
        "estado": "SP",
        "id": "160622",
        "nome": "VICENTE CANDIDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Código Comercial.",
                "id": "508884",
                "nome": "PL 1572/2011"
            },
            {
                "ementa": "Estabelece normas gerais no âmbito da legislação concorrente sobre cultura.",
                "id": "498659",
                "nome": "PL 1096/2011"
            },
            {
                "ementa": "Dispõe sobre a assistência jurídica aos hipossuficientes.",
                "id": "494772",
                "nome": "PL 717/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 48, da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "563636",
                "nome": "PL 4861/2012"
            },
            {
                "ementa": "Altera as disposições que menciona da Constituição Federal.",
                "id": "512442",
                "nome": "PEC 56/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 150 da Constituição.",
                "id": "497301",
                "nome": "PEC 8/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CLP",
            "PL346004",
            "PL749506",
            "SUBCOPAC",
            "SUBECOPA",
            "SUBMUNIC",
            "CPICRIAN",
            "CTD",
            "PEC01011",
            "PEC20712"
        ],
        "estado": "BA",
        "id": "141529",
        "nome": "ROBERTO BRITTO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, tipificando como doloso o crime praticado nas hipóteses que especifica.",
                "id": "522740",
                "nome": "PL 2467/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.357, de 2 de setembro de 1985, vedando a  inserção de data de abertura de conta nos talonários de cheque expedidos pelas instituições bancárias ou financeiras",
                "id": "517179",
                "nome": "PL 2119/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de código de acesso telefônico para informações e orientação sobre métodos contraceptivos e aborto.",
                "id": "509425",
                "nome": "PL 1618/2011"
            },
            {
                "ementa": "Eleva a aliquota do IPI incidente sobre  bebidas alcoólicas, armas de fogo e munições em 5% e altera a redação da Lei nº 10.201/2001 destinando a arrecadação decorrente ao Fundo Nacional de Segurança Pública - FNSP.",
                "id": "503962",
                "nome": "PL 1450/2011"
            },
            {
                "ementa": "Isenta médicos do pagamento de infrações de trânsito durante o deslocamento para atendimento médico de emergência.",
                "id": "502646",
                "nome": "PL 1381/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "498356",
                "nome": "PL 1027/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre produtos industrializados (IPI) os veículos automotores adquiridos por entidades devidamente cadastradas para o transporte de deficientes físicos.",
                "id": "498355",
                "nome": "PL 1026/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de cobertura do serviço móvel em chamadas roaming ao longo de estradas federais.",
                "id": "492299",
                "nome": "PL 465/2011"
            },
            {
                "ementa": "Dispõe sobre expedição da Carteira Nacional de Habilitação especial ao menor de dezoito e maior de dezesseis anos e dá outras providências.",
                "id": "558062",
                "nome": "PL 4615/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "558061",
                "nome": "PL 4614/2012"
            },
            {
                "ementa": "Dispõe sobre a restrição da venda de produtos derivados do tabaco e fumígeros em geral.",
                "id": "535906",
                "nome": "PL 3329/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "GTDESESO",
            "PEC01011",
            "CDEIC",
            "CTD"
        ],
        "estado": "MG",
        "id": "73586",
        "nome": "JÚLIO DELGADO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal para Redução das Emissões de Gases do Efeito Estufa e Redução do Consumo de Combustíveis Fósseis, como incentivo à sustentabilidade ambiental, e dá outras providências.",
                "id": "512622",
                "nome": "PL 1860/2011"
            },
            {
                "ementa": "Altera os arts. 54 e 55 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para criar a exigência de que os condutores e passageiros de motocicletas e assemelhados portem capacete contendo a numeração da placa do veículo em que circulam.",
                "id": "502589",
                "nome": "PL 1371/2011"
            },
            {
                "ementa": "Institui o Programa de Inclusão Social do Trabalhador Informal (Simples Trabalhista) para as microempresas e empresas de pequeno porte de que trata o art. 3º da Lei Complementar nº 123 (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), de 14 de dezembro de 2006, na forma que especifica.",
                "id": "497551",
                "nome": "PL 951/2011"
            },
            {
                "ementa": "Altera a redação do art. 112 da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), para explicitar a ordem de convocação dos suplentes que concorreram em chapas de coligações partidárias, nas eleições proporcionais, nos casos de vaga ou de afastamento do titular, como disposto no art. 4º da Lei nº 7.454, de 30 de dezembro de 1985. ",
                "id": "493428",
                "nome": "PL 594/2011"
            },
            {
                "ementa": "Altera  a redação do inciso I do art. 7º da Lei nº 3.765, de 4 de maio de 1960, modificando a ordem de prioridade de beneficiários da pensão militar.",
                "id": "550887",
                "nome": "PL 4172/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCTCI",
            "PL749506",
            "CTD",
            "PL602505",
            "SUBRADIG"
        ],
        "estado": "PB",
        "id": "74040",
        "nome": "BENJAMIN MARANHÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.685, de 2 de junho de 2008, para acrescentar artigo incluindo outras condições em que se poderá conceder o benefício de seguro-desemprego ao garimpeiro que exerce a atividade de forma autônoma, em regime familiar ou de cooperativa.",
                "id": "529049",
                "nome": "PL 2798/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, sobre os direitos e deveres dos consumidores e fornecedores nas relações de consumo. ",
                "id": "513252",
                "nome": "PL 1884/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Zona de Processamento de Exportação (ZPE) no Litoral Norte do Estado da Paraíba, constituído pelos municípios de Cabedelo e Lucena.",
                "id": "505028",
                "nome": "PL 1482/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, para incluir a caracterização do estado de embriaguez do condutor mediante a obtenção de outras provas pelo agente de trânsito no capítulo de crimes de trânsito.",
                "id": "539524",
                "nome": "PL 3577/2012"
            },
            {
                "ementa": "Dá nova redação à alínea \"b\" do inciso II do art. 10 do Ato das Disposições Constitucionais Transitórias (ADCT) para estender à estabilidade provisória no emprego à trabalhadora que realizar adoção.",
                "id": "537261",
                "nome": "PEC 146/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "CCJC",
            "PEC03299"
        ],
        "estado": "MA",
        "id": "137983",
        "nome": "FRANCISCO ESCÓRCIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos à Lei 8.080, de 19 de setembro de 1990, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências, para dispor sobre a composição e forma de deliberação das comissões intergestores do Sistema Único de Saúde.",
                "id": "524784",
                "nome": "PL 2570/2011"
            },
            {
                "ementa": "Restabelece a cobrança do Adicional de Indenização do Trabalhador Portuário Avulso - AITP e o suprimento do Fundo de Indenização do Trabalhador Portuário Avulso - FITP, aos quais se referem os arts. 61 a 67, da Lei nº 8.630, de 25 de fevereiro de 1993, que \"dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\".   ",
                "id": "515322",
                "nome": "PL 2009/2011"
            },
            {
                "ementa": "Acrescenta o art. 28-A à Lei nº 11.343, de 23 de agosto de 2006, que \"institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências\".",
                "id": "563823",
                "nome": "PL 4871/2012"
            },
            {
                "ementa": "Altera as alíneas \"b\" e \"''e\" do inciso VI do § 3º do art. 14, o caput do art 18, o caput do art 24, o art. 32, o caput do art. 34, alínea \"e\" do inciso III, do art. 52 e o inciso XIV do art. 84 da Constituição Federal.",
                "id": "559113",
                "nome": "PEC 216/2012"
            },
            {
                "ementa": "Insere o art. 212-A na Constituição Federal, de forma a tornar o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - Fundeb instrumento permanente de financiamento da educação básica pública.",
                "id": "548223",
                "nome": "PEC 191/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL682610",
            "SUBSEGAL",
            "CTASP",
            "CTD"
        ],
        "estado": "RS",
        "id": "160579",
        "nome": "ALEXANDRE ROSO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do artigo 220 da Constituição Federal\".",
                "id": "522684",
                "nome": "PL 2463/2011"
            },
            {
                "ementa": "Dispõe sobre prazo máximo para repetição ou complementação de exame de mamografia. ",
                "id": "520555",
                "nome": "PL 2357/2011"
            },
            {
                "ementa": "Cria a Semana de Mobilização Nacional contra a Obesidade Infantil.",
                "id": "514589",
                "nome": "PL 1965/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 58 da Lei nº 6.360, de 23 de setembro de 1976, disciplinando a propaganda de medicamentos de venda livre. ",
                "id": "552745",
                "nome": "PL 4286/2012"
            },
            {
                "ementa": "Cria a Semana de Mobilização Nacional contra a Obesidade Infantil.",
                "id": "544779",
                "nome": "PL 3874/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização imediata de cirurgia plástica reconstrutiva, nos casos de mutilação decorrentes de tratamento de câncer de mama.\n\n",
                "id": "537249",
                "nome": "PL 3442/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "SUBCULT"
        ],
        "estado": "SP",
        "id": "160976",
        "nome": "TIRIRICA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.753, de 30 de outubro de 2003, que institui a Política Nacional do Livro, para dispor sobre a criação do Vale-Livro.",
                "id": "506773",
                "nome": "PL 1529/2011"
            },
            {
                "ementa": "Autoriza a União a instituir o Programa Bolsa-Alfabetização para analfabetos com idade superior a 18 anos, matriculados na rede oficial de ensino, pelo período de seis meses.",
                "id": "506768",
                "nome": "PL 1528/2011"
            },
            {
                "ementa": "Altera o art. 23 da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da assistência social, e dá outras providências, para prever a criação de programas de amparo às pessoas e famílias que exercem atividades circenses e de diversões itinerantes. ",
                "id": "506767",
                "nome": "PL 1527/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos de utilização nas atividades circenses, na forma que estabelece.",
                "id": "538931",
                "nome": "PL 3544/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.533, de 24 de maio de 1978, que \"Dispõe sobre a regulamentação das profissões de Artistas e de Técnico em Espetáculos de Diversões, e dá outras providências\".",
                "id": "538930",
                "nome": "PL 3543/2012"
            },
            {
                "ementa": "Institui o Diploma Amigo do Circo. ",
                "id": "538929",
                "nome": "PL 3542/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL766310",
            "CAPADR",
            "MERCOSUL",
            "SUBMERCO"
        ],
        "estado": "RS",
        "id": "136811",
        "nome": "AFONSO HAMM",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.705, de 19 de junho de 2008, para dispor sobre a degustação e a comercialização de vinhos, em estabelecimentos vinícolas instalados em faixa de domínio de rodovia federal ou em terrenos contíguos a essa faixa, em zona rural. ",
                "id": "523025",
                "nome": "PL 2487/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Plantio Direto.",
                "id": "563836",
                "nome": "PL 4872/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 6º da Medida Provisória nº 2.178-36, de 24 de agosto de 2001, para tornar a carne suína obrigatória nos cardápios das refeições fornecidas pelo programa de alimentação escolar nas escolas.",
                "id": "551686",
                "nome": "PL 4195/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, que dispõe sobre incentivos e benefícios para fomentar as atividades de caráter desportivo e dá outras providências.",
                "id": "545575",
                "nome": "PL 3921/2012"
            },
            {
                "ementa": "Permite à pessoa jurídica optante pelo regime de tributação com base no lucro presumido usufruir do incentivo fiscal para fomentar as atividades de caráter desportivo instituído pela Lei nº 11.438, de 29 de dezembro de 2006.",
                "id": "545574",
                "nome": "PL 3920/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 791, de 27 de agosto de 1969, para isentar os veículos transportando pessoas com deficiência do pagamento de pedágio nas rodovias federais.",
                "id": "540166",
                "nome": "PL 3624/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL767210"
        ],
        "estado": "RJ",
        "id": "160597",
        "nome": "ROMÁRIO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal - para tipificar a aplicação de qualquer forma de castigo corporal, ofensa psicológica, tratamento cruel ou degradante à criança ou adolescente com deficiência física, sensorial, intelectual ou mental.",
                "id": "523474",
                "nome": "PL 2515/2011"
            },
            {
                "ementa": "Aumenta o percentual de recursos destinados ao paradesporto e a programas de incentivo à inclusão desportiva de estudantes portadores de deficiência.",
                "id": "510549",
                "nome": "PL 1709/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para valorizar e incentivar o desporto escolar.",
                "id": "497966",
                "nome": "PL 982/2011"
            },
            {
                "ementa": "Dá nova redação os dispositivos da Lei nº 8.010, de 29 de março de 1990 que dispõe sobre importações de bens destinados à pesquisa científica e tecnológica , e dá outras providências.  ",
                "id": "555272",
                "nome": "PL 4411/2012"
            },
            {
                "ementa": "Altera o art. 217-A do Decreto-lei nº 2.848, de 7 de dezembro de 1940, Código Penal, e o art. 1º da Lei nº 7.960, de 21 de dezembro de 1989, para dispor sobre a prisão temporária e agravar a pena para quem tiver conjunção carnal ou praticar outro ato libidinoso com pessoa com deficiência física, mental ou intelectual.",
                "id": "551824",
                "nome": "PL 4207/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "PEC40509",
            "CTD",
            "SUBFUSAO"
        ],
        "estado": "MA",
        "id": "160590",
        "nome": "HÉLIO SANTOS",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CTASP",
            "PEC47810",
            "PEMULHER",
            "PL749506",
            "SUBASTRA",
            "SUBTRAPE",
            "CPICRIAN",
            "CTD",
            "PEC40509",
            "PL766310",
            "PL767210"
        ],
        "estado": "GO",
        "id": "160598",
        "nome": "FLÁVIA MORAIS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Cria o Programa Federal de Incentivo ao Trabalho Educativo -  PROJOVEM para assegurar estágio remunerado.",
                "id": "531334",
                "nome": "PL 2942/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidente sobre veículos, máquinas e equipamentos de utilização exclusiva de Prefeituras, na forma que estabelece.",
                "id": "528476",
                "nome": "PL 2761/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional.\"",
                "id": "524865",
                "nome": "PL 2576/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "510384",
                "nome": "PL 1699/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, que \"Dispõe sobre a Organização da Assistência Social e dá outras providências\".",
                "id": "509747",
                "nome": "PL 1629/2011"
            },
            {
                "ementa": "Altera a redação do caput, § 1º, 2º e inciso I do § 3º, do art. 6º, e § 3º do art. 15, da Lei Federal nº 9. 504, de 30 de setembro de 1997, vedando a celebração de coligações partidárias na faixa proporcional.",
                "id": "505069",
                "nome": "PL 1486/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único, ao art. 107 da Lei Federal nº 4. 737, de 15 de julho de 1965, alterando o cálculo do quociente partidário, para efeito de representação proporcional em casas legislativas. ",
                "id": "505068",
                "nome": "PL 1485/2011"
            },
            {
                "ementa": "Aumenta as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com brinquedos relacionados a produtos bélicos. ",
                "id": "501382",
                "nome": "PL 1277/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional Ecumênica da Fé\" ao Município de Trindade, no Estado de Goiás. ",
                "id": "501381",
                "nome": "PL 1276/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 10.741, de 1º de outubro de 2003, para permitir a elevação do valor do benefício previdenciário do idoso que necessite da ajuda de terceiros.",
                "id": "495079",
                "nome": "PL 751/2011"
            },
            {
                "ementa": "Acrescenta § 9º ao art. 20 da Lei nº 8.742, de 1993, para permitir a elevação do valor do benefício de prestação continuada para o idoso e a pessoa com deficiência que necessite de auxílio permanente de terceiros.",
                "id": "494816",
                "nome": "PL 723/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Nacional de Conscientização da Violência contra a Pessoa Idosa.",
                "id": "492166",
                "nome": "PL 427/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para incluir a caixa preta automotiva como equipamento obrigatório de veículos.\n\n",
                "id": "560382",
                "nome": "PL 4741/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os documentos obrigatórios do veículo.",
                "id": "539737",
                "nome": "PL 3589/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, modificando as regras para a dedução do imposto de renda das doações feitas por pesssoas físicas e jurídicas aos Fundos Nacional, Estaduais e Municipais do Idoso.",
                "id": "537895",
                "nome": "PL 3480/2012"
            },
            {
                "ementa": "Fixa normas gerais sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC por telefone e pela internet.",
                "id": "536379",
                "nome": "PL 3390/2012"
            },
            {
                "ementa": "Estabelece o prazo de 30 dias para a realização de cirurgia em pacientes com diagnóstico de neoplasia maligna no âmbito do Sistema Único de Saúde.",
                "id": "533925",
                "nome": "PL 3125/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PEC03711"
        ],
        "estado": "BA",
        "id": "161907",
        "nome": "ACELINO POPÓ",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.615, de 24 de março de 1998, que dispõe sobre normas gerais de desporto e dá outras providências, para incluir medidas cautelares para preservar a saúde do atleta profissional de luta.",
                "id": "517128",
                "nome": "PL 2112/2011"
            },
            {
                "ementa": "Isenta os atletas que representarem o Brasil em competições internacionais do pagamento de taxas de inscrição em concursos públicos.",
                "id": "517127",
                "nome": "PL 2111/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.615, de 24 de março de 1998, que dispõe sobre normas gerais de desporto, para incluir atribuição ao Conselho Nacional do Esporte.",
                "id": "515973",
                "nome": "PL 2052/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da atividade de artes marciais mistas - MMA e dá outras providências. ",
                "id": "515970",
                "nome": "PL 2051/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PEC20712",
            "PEC44309",
            "PEC47810",
            "PL749506",
            "CSSF"
        ],
        "estado": "MG",
        "id": "141503",
        "nome": "JÔ MORAES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Institui o Programa Nacional de Atenção à Saúde de Pessoas com Epilepsia. ",
                "id": "518972",
                "nome": "PL 2240/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 11.126, de 27 de junho de 2005, que \"dispõe sobre o direito do portador de deficiência visual de ingressar e permanecer em ambientes de uso coletivo acompanhado de cão-guia\".",
                "id": "516707",
                "nome": "PL 2076/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e da Cofins incidentes sobre operações com papel reciclado.",
                "id": "497519",
                "nome": "PL 946/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "493233",
                "nome": "PL 536/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PL355504",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CTD",
            "SUBCOPLP",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "74554",
        "nome": "JOSÉ ROCHA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PEC40509",
            "PEC44309",
            "PL766310",
            "SUBAMLE",
            "CESEGUR",
            "CTD"
        ],
        "estado": "AC",
        "id": "123756",
        "nome": "ANTÔNIA LÚCIA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o fornecimento de informações por concessionária de telefonia fixa e móvel para fins de segurança pública.",
                "id": "499738",
                "nome": "PL 1180/2011"
            },
            {
                "ementa": "Isenta de todos os impostos federais os consumidores de energia elétrica do Estado do Acre. ",
                "id": "561989",
                "nome": "PL 4789/2012"
            },
            {
                "ementa": "Dispõe sobre as contribuições para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e para o Financiamento da Seguridade Social - COFINS, relativamente ao faturamento de tintas para impressão, sujeitando-as à alíquota zero.",
                "id": "561890",
                "nome": "PL 4788/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 134 da Constituição Federal.",
                "id": "523661",
                "nome": "PEC 98/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal transferindo para a União a segurança pública na área da Amazônia Legal. ",
                "id": "522713",
                "nome": "PEC 91/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal para criar a Guarda de Fronteira. ",
                "id": "519258",
                "nome": "PEC 81/2011"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Constituição Federal. ",
                "id": "563534",
                "nome": "PEC 232/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXCHEVR",
            "CEXLXHOS",
            "CEXPARA",
            "CSPCCO",
            "GTCL",
            "PL602505",
            "PL682610",
            "SUBOPOL",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "SUBSEGPU",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160606",
        "nome": "DELEGADO PROTÓGENES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.446, de 08 de maio de 2002, para dispor sobre a participação da Polícia Federal na investigação de crimes em que houver omissão ou ineficiência das esferas competentes e em crimes contra a atividade jornalística.",
                "id": "498538",
                "nome": "PL 1078/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Povo Muçulmano.",
                "id": "498536",
                "nome": "PL 1077/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, que dispõe sobre utilização de recursos hídricos e dá outras providências.",
                "id": "495666",
                "nome": "PL 796/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e a Lei nº 8.429, de 2 de junho de 1992, que dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função na Administração Pública direta, indireta ou fundacional, e dá outras providências",
                "id": "490910",
                "nome": "PL 21/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"e\", ao inciso II do art. 96 da Constituição Federal, sobre  a remuneração mínima dos Servidores dos Tribunais de Justiça.",
                "id": "518294",
                "nome": "PEC 77/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTD",
            "PEC44309",
            "PL355504",
            "SUBECOPA",
            "CE",
            "CEENSI",
            "CEREFPOL",
            "PEC01095"
        ],
        "estado": "SE",
        "id": "141384",
        "nome": "VALADARES FILHO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.692, de 10 de junho de 2008, para dispor sobre a criação do Projovem Artista e do Projovem Atleta.\n\n",
                "id": "523656",
                "nome": "PL 2523/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 5 de agosto de 2011,  que institui o Regime Diferenciado de Contratações Públicas  (RDC) para instituir a obrigatoriedade de contratação de jovens de 18 a 29 anos.",
                "id": "517250",
                "nome": "PL 2124/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.692, de 10 de junho de 2008, para aumentar o valor do auxílio financeiro do Programa Nacional de Inclusão de Jovens - Projovem (Projovem).",
                "id": "514078",
                "nome": "PL 1940/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do Programa Pontos de Cultura.",
                "id": "502636",
                "nome": "PL 1378/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Incentivo ao Desporto na Escola (PNIDE) para construção de quadras esportivas cobertas em escolas.",
                "id": "498074",
                "nome": "PL 1006/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, para incluir a construção de equipamentos esportivos comunitários entre os projetos aptos a receber incentivos fiscais.",
                "id": "497020",
                "nome": "PL 889/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública (FNSP), e dá outras providências, para dispor sobre a participação de representantes da sociedade nos conselhos de segurança pública.",
                "id": "494579",
                "nome": "PL 701/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, para instituir o Programa Bolsa Livro Técnico e Científico para estudantes beneficiados pelo Programa Universidade para Todos (PROUNI).",
                "id": "493046",
                "nome": "PL 503/2011"
            },
            {
                "ementa": "Dispõe sobre a divulgação de informações sobre alimentos com substâncias potencialmente causadoras de danos à saúde.",
                "id": "562259",
                "nome": "PL 4803/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, para dispor sobre os locais de realização de concursos públicos.",
                "id": "560162",
                "nome": "PL 4734/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para dispor sobre a educação nutricional.",
                "id": "548644",
                "nome": "PL 4097/2012"
            },
            {
                "ementa": "Altera o art. 244-A Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente, para dispor sobre o aumento da pena do crime de exploração sexual de crianças ou adolescentes.",
                "id": "547068",
                "nome": "PL 4016/2012"
            },
            {
                "ementa": "Institui o Dia dos Cantos Populares do Brasil.",
                "id": "545316",
                "nome": "PL 3900/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003, para reduzir a 0 (zero) a alíquota da Contribuição para o Financiamento da Seguridade Social  (COFINS) sobre energia elétrica.",
                "id": "534606",
                "nome": "PL 3208/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional do Desporto Não Profissional (Funesporte).\n",
                "id": "546090",
                "nome": "PEC 178/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CTD"
        ],
        "estado": "CE",
        "id": "74291",
        "nome": "ARNON BEZERRA",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CTD",
            "CVT"
        ],
        "estado": "CE",
        "id": "141464",
        "nome": "JOSÉ AIRTON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com energia elétrica. ",
                "id": "502598",
                "nome": "PL 1373/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de exposição de conteúdos impróprios para crianças em bancas de jornais, videolocadoras, cinemas e sítios da Internet e dá outras providências.",
                "id": "491765",
                "nome": "PL 360/2011"
            },
            {
                "ementa": "Dispõe sobre a interpretação do art. 45, § 5º da Lei nº 8.906, de 4 de julho de 1994 - Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "542457",
                "nome": "PL 3747/2012"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167, da Constituição Federal, tornando impositivo o orçamento anual nas dotações que se destinem a cobrir despesas com educação, saúde e assistência social.",
                "id": "539355",
                "nome": "PEC 152/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC00511",
            "SUBECOPA",
            "COETICA",
            "CTD"
        ],
        "estado": "SP",
        "id": "141463",
        "nome": "ABELARDO CAMARINHA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade da prestação de atendimento contínuo em creches, destinadas ao atendimento da Educação infantil.",
                "id": "501866",
                "nome": "PL 1328/2011"
            },
            {
                "ementa": "Institui o \"Dia Nacional do Taekwondo'', a ser comemorado, anualmente, todo dia 16 de maio.",
                "id": "501482",
                "nome": "PL 1289/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a manutenção de canal de comunicação pelos órgãos do sistema nacional de trânsito que especifica.",
                "id": "538769",
                "nome": "PL 3537/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEENSI",
            "PL766310",
            "CPITRAPE",
            "CSSF",
            "CTD"
        ],
        "estado": "PE",
        "id": "160551",
        "nome": "ANDERSON FERREIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera o art. 33 da Lei nº 11.343, de 23 de agosto de 2006, que Institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad. Aumenta pena para o crime de tráfico de \"OXI\".",
                "id": "502068",
                "nome": "PL 1340/2011"
            },
            {
                "ementa": "Dispõe sobre avisos em bares, restaurantes e similares, acerca da legislação relacionada à bebida alcoólica.",
                "id": "497953",
                "nome": "PL 981/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo único ao art. 116 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o direito à informação do segurado do Regime Geral de Previdência Social.",
                "id": "497952",
                "nome": "PL 980/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\" para acrescer o inciso VIII ao art. 12, e dá nova redação ao § 1º do mesmo dispositivo.",
                "id": "496939",
                "nome": "PL 875/2011"
            },
            {
                "ementa": "Concede dedução do Imposto de Renda às Empresas que contratarem trabalhadores com menos de vinte e um ou mais de quarenta e cinco anos de idade.",
                "id": "491235",
                "nome": "PL 179/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 649 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil. ",
                "id": "558359",
                "nome": "PL 4641/2012"
            },
            {
                "ementa": "Concede dedução dos gastos com medicamentos de uso continuado na apuração do Imposto de Renda de aposentados e pensionistas, nas condições que determina.",
                "id": "556014",
                "nome": "PL 4448/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CTD"
        ],
        "estado": "RS",
        "id": "160552",
        "nome": "DANRLEI DE DEUS HINTERHOLZ",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998, e dá outras providências.",
                "id": "516805",
                "nome": "PL 2082/2011"
            },
            {
                "ementa": "Altera os arts. 28, 28-A, 34 e 40 da Lei nº 9.615, de 24 de março de 1998 (Lei Pelé), que proíbe a transferência ou cessão de menor de 18 anos a entidade de prática desportiva estrangeira sem que este tenha concluído o ensino médio.",
                "id": "516804",
                "nome": "PL 2081/2011"
            },
            {
                "ementa": "Dispõe sobre formas de incentivo para clubes esportivos que crie ou mantenham equipes profissionais de futebol feminino.",
                "id": "510296",
                "nome": "PL 1682/2011"
            },
            {
                "ementa": "Altera o inciso I do art. 3º da Lei nº 10.891, de 9 de julho de 2004, que institui o Bolsa-Atleta, alterado pela Lei nº 12.395 de 16 de março de 2011.",
                "id": "559068",
                "nome": "PL 4680/2012"
            },
            {
                "ementa": "Altera o art. 37 da Lei nº 9.504, de 30 de setembro de 1997, e dá outras providências.",
                "id": "558020",
                "nome": "PL 4607/2012"
            },
            {
                "ementa": "Acrescenta incisos aos arts. 10 e 11 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional e dá outras providências, para dispor sobre o material didático-escolar.",
                "id": "544874",
                "nome": "PL 3881/2012"
            },
            {
                "ementa": "Inclui e altera o Código de Trânsito Brasileiro - CTB Lei nº 9503, de 23 de Setembro de 1997, no que diz respeito a aplicação e penalidades da mesma.",
                "id": "539563",
                "nome": "PL 3580/2012"
            },
            {
                "ementa": "Dispõe sobre a formação educacional e transferência de atletas menores de 18 anos para clubes do exterior.",
                "id": "538427",
                "nome": "PL 3516/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do motorista e de seu acompanhante usar capacete contendo a placa da motocicleta e dá outras providências.",
                "id": "538425",
                "nome": "PL 3515/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL157211",
            "PL682610",
            "SUBTRAPE",
            "CFT",
            "CTASP",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "133439",
        "nome": "ANDRÉ FIGUEIREDO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a reserva de vagas de estacionamento para gestantes.",
                "id": "496131",
                "nome": "PL 842/2011"
            },
            {
                "ementa": "Altera dispositivos da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943 e da Lei nº 8.742, de 7 de dezembro de 1993, para incentivar a formação técnico-profissional de adolescentes e jovens em áreas relacionadas à gestão e prática de atividades desportivas e à prestação de serviços relacionados à infra-estrutura, organização e promoção de eventos esportivos e dá outras providências. ",
                "id": "494982",
                "nome": "PL 742/2011"
            },
            {
                "ementa": ".Altera a Lei nº 9.250,  de 26 de dezembro de 1995.",
                "id": "494232",
                "nome": "PL 663/2011"
            },
            {
                "ementa": "Acresce § 3º, ao art. 102, da Lei nº 8. 213, de 24 de julho de 1991, dispondo sobre o recebimento de pensão por morte pelos portadores de Síndrome de Down.\"",
                "id": "492224",
                "nome": "PL 445/2011"
            },
            {
                "ementa": "Concede anistia aos servidores públicos federais integrantes do quadro de pessoal do Ministério do Trabalho e Emprego-MTE que participaram de greve de sua categoria pelo período de 06 de abril a 24 de setembro de 2010, em decorrência de movimentos reivindicatórios.",
                "id": "555958",
                "nome": "PL 4438/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 530-E e 530-F do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "547255",
                "nome": "PL 4023/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", acrescentando-lhe dispositivos.",
                "id": "547007",
                "nome": "PL 4010/2012"
            },
            {
                "ementa": "Inclui o § 3º no art. 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452 de 1º de maio de 1943, para dispor sobre o programa de aprendizagem em estabelecimentos tomadores de serviço terceirizado.",
                "id": "546934",
                "nome": "PL 4008/2012"
            },
            {
                "ementa": "Regula a profissão de árbitro de futebol, e dá outras providências.",
                "id": "541771",
                "nome": "PL 3715/2012"
            },
            {
                "ementa": "Inclui o empregado doméstico no Programa de Integração Social - PIS, e dá outras providências.",
                "id": "536327",
                "nome": "PL 3387/2012"
            },
            {
                "ementa": "Cria requisito para inscrição em concurso público federal, e dá outras providências.",
                "id": "535675",
                "nome": "PL 3315/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "SUBJARI",
            "CTD",
            "PEC20712"
        ],
        "estado": "DF",
        "id": "162174",
        "nome": "POLICARPO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional\", para incluir no currículo do ensino médio o conteúdo de Direito Constitucional. ",
                "id": "527599",
                "nome": "PL 2731/2011"
            },
            {
                "ementa": "Altera o art. 336 do Código Eleitoral.",
                "id": "512823",
                "nome": "PL 1867/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.737, de 15 de julho de 1965, que instituiu o Código Eleitoral, para ampliar o prazo para requerimento de transferência do domicílio eleitoral.",
                "id": "512820",
                "nome": "PL 1866/2011"
            },
            {
                "ementa": "Dispõe sobre a responsabilidade civil do Estado.",
                "id": "497412",
                "nome": "PL 923/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão do Auxiliar de Farmácias e Drogarias",
                "id": "494369",
                "nome": "PL 668/2011"
            },
            {
                "ementa": "Altera a Legislação Tributária Federal para instituir mecanismo de correção anual da tabela progressiva mensal que incide sobre o cálculo do imposto de renda das pessoas físicas.",
                "id": "494367",
                "nome": "PL 667/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Instituto Federal de Educação, Ciência e Tecnologia no município de Cidade Ocidental - GO, na Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE-DF, e dá outras providências.",
                "id": "564001",
                "nome": "PL 4890/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Instituto Federal de Educação, Ciência e Tecnologia no município de Novo Gama - GO, na Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE-DF, e dá outras providências.",
                "id": "563998",
                "nome": "PL 4889/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Instituto Federal de Educação, Ciência e Tecnologia no município de Valparaíso de Goiás - GO, na Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE-DF, e dá outras providências.",
                "id": "563997",
                "nome": "PL 4888/2012"
            },
            {
                "ementa": "Dispõe sobre a democratização das relações de trabalho, o tratamento de conflitos e estabelece as diretrizes básicas da negociação coletiva dos servidores públicos, no âmbito da Administração Pública direta, autárquica ou fundacional dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios.",
                "id": "556888",
                "nome": "PL 4532/2012"
            },
            {
                "ementa": "Institui o Dia Nacional dos Servidores de Trânsito.",
                "id": "555886",
                "nome": "PL 4432/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, e a Lei nº 12.651, de 25 de maio de 2012, prevendo medidas sobre a regularização fundiária de assentamentos urbanos.",
                "id": "555884",
                "nome": "PL 4431/2012"
            },
            {
                "ementa": "Dispõe sobre as medidas de esclarecimento ao consumidor, de que trata o § 5º do art. 150 da Constituição Federal, com relação à divulgação dos valores isentos de tributos nas operações comerciais.",
                "id": "553785",
                "nome": "PL 4335/2012"
            },
            {
                "ementa": "Concede anistia aos servidores do Tribunal Superior do Trabalho que participaram de greve ou movimento reivindicatório realizados pelo sindicato de sua categoria, de 1º de janeiro de 2009 a 31 de dezembro de 2011.",
                "id": "543379",
                "nome": "PL 3807/2012"
            },
            {
                "ementa": "Concede anistia aos servidores do Superior Tribunal de Justiça que participaram de greve ou movimento reivindicatório realizados pelo sindicato de sua categoria, de 1º de janeiro de 2009 a 31 de dezembro de 2011.",
                "id": "543378",
                "nome": "PL 3806/2012"
            },
            {
                "ementa": "Acrescenta item ao inciso VII do art. 29 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "539813",
                "nome": "PL 3591/2012"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 29 da Lei nº 9.503, de 23 de setembro de 1997 (Código de Trânsito Brasileiro), para permitir que os veículos dos oficiais de justiça, em diligências, desfrutem de livre parada e estacionamento no local da prestação de serviço e dá outras providências.",
                "id": "535978",
                "nome": "PL 3335/2012"
            },
            {
                "ementa": " Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para autorizar a dedução do valor das despesas com aparelho e prótese auditiva da base de cálculo do Imposto de Renda da Pessoa Física. ",
                "id": "535006",
                "nome": "PL 3261/2012"
            },
            {
                "ementa": "Acrescenta ao art. 28 da Lei nº 8.906, de 04 de julho de 1994, parágrafo 3º e 4º para estabelecer exceção aos incisos II e IV do caput do referido artigo, revoga o art. 21 da Lei nº 11.415, de 2006 e a Resolução nº 27 do CNMP.",
                "id": "534518",
                "nome": "PL 3198/2012"
            },
            {
                "ementa": "Altera os artigos 7º e 39º da Constituição Federal para instituir o Adicional por Tempo de Serviço para os trabalhadores regidos pela CLT e para os servidores públicos.",
                "id": "502961",
                "nome": "PEC 31/2011"
            },
            {
                "ementa": "Altera o art. 103-B da Constituição Federal, para modificar a composição do Conselho Nacional de Justiça.",
                "id": "563512",
                "nome": "PEC 231/2012"
            },
            {
                "ementa": "Altera o art. 130-A da Constituição Federal, para modificar a composição do Conselho Nacional do Ministério Público.",
                "id": "563511",
                "nome": "PEC 230/2012"
            },
            {
                "ementa": "Altera o art. 199 da Constituição Federal para autorizar a União, os Estados, o Distrito Federal e os Municípios a firmar convênios ou contratos com entidades fechadas de autogestão em saúde destinadas a prestar serviços complementares de assistência à saúde para os seus servidores.",
                "id": "558777",
                "nome": "PEC 214/2012"
            }
        ]
    }
]