[
    {
        "comissoes": [
            "ALTOSEST",
            "CVT",
            "PEC01095",
            "PL157211",
            "PL346004",
            "SUBPACMU",
            "SUBPORTO",
            "SUBTAV",
            "SUBTRACA",
            "CCJC",
            "CMO",
            "PL766310",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74665",
        "nome": "JAIME MARTINS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais.",
                "id": "517027",
                "nome": "PL 2103/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967, e da Lei nº 8.001, de 13 de março de 1990.",
                "id": "492271",
                "nome": "PL 463/2011"
            },
            {
                "ementa": "Altera o art. 155, § 2º, X, \"a\", da Constituição Federal para excluir incentivos fiscais decorrentes da isenção de operações que destinem mercadorias para o exterior dos produtos primários não renováveis.",
                "id": "530743",
                "nome": "PEC 122/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "PL749506"
        ],
        "estado": "BA",
        "id": "74062",
        "nome": "FÁBIO SOUTO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Permite a dedução dos gastos com medicamentos de uso continuado na apuração do Imposto de Renda das pessoas físicas.",
                "id": "501714",
                "nome": "PL 1316/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de órgãos da Administração Pública Federal disporem de portal de transparência na Internet.",
                "id": "495918",
                "nome": "PL 822/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEXCOPA",
            "GTDESESO",
            "SUBPNBL",
            "CCULT",
            "CVT"
        ],
        "estado": "RJ",
        "id": "74833",
        "nome": "AROLDE DE OLIVEIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Determina a publicação da prestação de contas de recursos recebidos da União por instituições privadas e dá outras providências.",
                "id": "515803",
                "nome": "PL 2035/2011"
            },
            {
                "ementa": "Altera a Lei n.º 4.117, de 27 de agosto de 1962, para estabelecer a obrigatoriedade de exibição de mensagens educativas de combate à exploração sexual de crianças e adolescentes na mídia eletrônica",
                "id": "511164",
                "nome": "PL 1760/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, condicionando a veiculação de anúncios publicitários de bebidas alcóolicas à difusão de mensagens de utilidade pública.",
                "id": "506557",
                "nome": "PL 1522/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 10 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), modificado pela Lei nº 12.034, de 29 de setembro de 2009, para estabelecer que, nas listas de candidatos de cada partido ou coligação, pelo menos metade  do número máximo das vagas seja preenchido, obrigatoriamente, por integrantes do mesmo sexo, nas eleições proporcionais.",
                "id": "556576",
                "nome": "PL 4497/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "CREDN"
        ],
        "estado": "RJ",
        "id": "74838",
        "nome": "EDSON EZEQUIEL",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo ao art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir o aviso sonoro de não afivelamento do cinto de segurança do condutor entre os equipamentos obrigatórios dos veículos.",
                "id": "530517",
                "nome": "PL 2881/2011"
            },
            {
                "ementa": "Altera o § 9º do art. 39 da Lei nº 9.504, de 30 de setembro de 1997, para vedar o uso de carro de som em campanhas eleitorais.",
                "id": "558564",
                "nome": "PL 4657/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CEXSANTA",
            "CLP",
            "CMO",
            "CVT",
            "MERCOSUL",
            "PL540301",
            "PL766310",
            "SUBTFBAN",
            "CDC",
            "PL682610"
        ],
        "estado": "RS",
        "id": "74400",
        "nome": "PAULO PIMENTA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.201, de 14 de fevereiro de 2001, condicionando o  acesso aos recursos  do Fundo Nacional de Segurança Pública à efetiva  participação na atualização dos cadastros do SINARM e do INFOSEG.",
                "id": "498524",
                "nome": "PL 1074/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 14, 16, 17 e 18, da  Lei nº 10.826, de 22 de dezembro de 2003, tipificando penalmente a posse, o porte, o  comércio e trânsito não autorizados de peças e componentes de armas de fogo, acessórios e explosivos.",
                "id": "498523",
                "nome": "PL 1073/2011"
            },
            {
                "ementa": "Acrescenta inciso XII  e parágrafo segundo ao art. 2.º, da Lei n.º 10.826/2003, atribuindo ao SINARM competência exclusiva para autorizar e  fiscalizar a   recarga de munição de armas de porte leves.",
                "id": "498522",
                "nome": "PL 1072/2011"
            },
            {
                "ementa": "Torna hediondo o homicídio de policiais e de agentes penitenciários.",
                "id": "498521",
                "nome": "PL 1071/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art.  2º do Estatuto do Desarmamento, colocando sob  o  controle do SINARM as armas de todos os policiais e dos bombeiros militares.",
                "id": "498520",
                "nome": "PL 1070/2011"
            },
            {
                "ementa": "Institui contribuição incidente sobre a produção de cerveja com álcool e sobre despesa com propaganda e publicidade do referido produto. ",
                "id": "497055",
                "nome": "PL 895/2011"
            },
            {
                "ementa": "Dispõe sobre normas de equidade de gênero e raça, de igualdade das condições de trabalho, de oportunidade e de remuneração no serviço público.",
                "id": "495113",
                "nome": "PL 756/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, estendendo as restrições da publicidade de bebidas alcoólicas a cervejas e assemelhados. ",
                "id": "494604",
                "nome": "PL 703/2011"
            },
            {
                "ementa": "Determina que sejam divulgados os valores gastos com publicidade pelos órgãos e entidades da Administração Pública federal.",
                "id": "563752",
                "nome": "PL 4866/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da publicação, em todo material de divulgação, do valor total de recursos públicos recebidos e do percentual representado por tais recursos, no custo total das propagandas Governamentais, Institucionais e de eventos culturais financiados por recursos públicos.",
                "id": "563751",
                "nome": "PL 4865/2012"
            },
            {
                "ementa": "Desonera os materiais escolares que especifica do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS.",
                "id": "553843",
                "nome": "PL 4343/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\", para regular as informações relativas a tarifas bancárias.",
                "id": "552887",
                "nome": "PL 4291/2012"
            },
            {
                "ementa": "Concede isenção e redução de alíquotas da Contribuição para o Financiamento da Seguridade Social - COFINS e da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP sobre as receitas de vendas de ovinos e derivados, classificados nos códigos 0104.10, 0504.00.12, 41.02, 41.05, 4112.00.00, 4302.19.10, todos da Nomenclatura Comum do Mercosul.",
                "id": "552886",
                "nome": "PL 4290/2012"
            },
            {
                "ementa": "Desonera as operações com bicicletas, suas partes, peças e acessórios, do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS. ",
                "id": "551735",
                "nome": "PL 4199/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.277, de 10 de maio de 1996, isentando do pagamento das tarifas de pedágio, os usuários da rodovia residentes e trabalhadores dos municípios em que se encontram as praças de cobrança de pedágio.",
                "id": "550878",
                "nome": "PL 4169/2012"
            },
            {
                "ementa": "Denomina o trecho da BR 158, entre a cidade de Santa Maria e a cidade de Rosário do Sul, como \"Rodovia Dr. Mário Ortiz de Vasconcellos\"",
                "id": "545335",
                "nome": "PL 3905/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJUVE",
            "CMMC",
            "CVT",
            "PL157211",
            "SUBASFED",
            "CFT",
            "SUBRETRI"
        ],
        "estado": "RJ",
        "id": "74693",
        "nome": "RODRIGO MAIA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os fabricantes de aparelhos de telefonia móvel informarem seus usuários acerca de eventuais riscos à saúde, e dá outras providências.",
                "id": "526382",
                "nome": "PL 2652/2011"
            },
            {
                "ementa": "Altera a Lei 7.853, de 24 de outubro de 1989, acrescentando-lhe dispositivo referente à classificação da visão monocular como deficiência visual.",
                "id": "526381",
                "nome": "PL 2651/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.998, de 17 de agosto de 2000 e cria o Programa Internet Livre - PROINTERNET.",
                "id": "519662",
                "nome": "PL 2294/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade no transporte coletivo interestadual para os portadores de doenças crônicas e portadores de deficiências.",
                "id": "519659",
                "nome": "PL 2293/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de impostos e contribuições na importação de equipamentos e materiais para uso exclusivo no exercício da profissão de fotógrafo e cinegrafista.",
                "id": "517143",
                "nome": "PL 2114/2011"
            },
            {
                "ementa": "Concede isenção do Imposto Sobre Produtos Industrializados (IPI) aos pescadores na aquisição de embarcações para uso em sua atividade profissional.",
                "id": "513794",
                "nome": "PL 1913/2011"
            },
            {
                "ementa": "Institui a entrega domiciliar de medicamentos aos pacientes que especifica.",
                "id": "560423",
                "nome": "PL 4746/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "CREDN",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74750",
        "nome": "NEWTON CARDOSO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a adequação tecnológica de sinais de radiocomunicação via uso de protocolos de segurança e dá outras providências.",
                "id": "522964",
                "nome": "PL 2482/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC11111",
            "SUBCOHID",
            "CDHM",
            "CEENSI",
            "CVT",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "73933",
        "nome": "ZEQUINHA MARINHO",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os estudos de Inventário Hidrelétrico de Bacias Hidrográficas e estabelece outras providências.",
                "id": "531599",
                "nome": "PL 2957/2011"
            },
            {
                "ementa": "Dispõe sobre reserva de vagas nos cursos de graduação das instituições federais de educação superior, para estudantes egressos do ensino médio público",
                "id": "531596",
                "nome": "PL 2956/2011"
            },
            {
                "ementa": "Estabelece prazo para o início de operação de serviço de radiodifusão após a concessão da outorga.",
                "id": "531594",
                "nome": "PL 2955/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531588",
                "nome": "PL 2954/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531587",
                "nome": "PL 2953/2011"
            },
            {
                "ementa": "Modifica o art. 132 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "546145",
                "nome": "PL 3963/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CVT",
            "SUBAGRIF",
            "SUBCANA",
            "ALTOSEST",
            "CAPADR",
            "CEAGRIRU",
            "PEC11111",
            "PEC40509"
        ],
        "estado": "PI",
        "id": "160671",
        "nome": "JESUS RODRIGUES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil acrescentando o artigo 940-A e dá outras providências.",
                "id": "529113",
                "nome": "PL 2805/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Desenvolvimento Sustentável da atividade exercida pelo Profissional Vazanteiros e dá outras providências.",
                "id": "526897",
                "nome": "PL 2670/2011"
            },
            {
                "ementa": "Cria o Programa de Microdestilarias de Biocombustíveis - PROMICRO-Etanol, bem como possibilita a participação de Associações e Cooperativas na comercialização de biocombustível, e dá outras providências.",
                "id": "521168",
                "nome": "PL 2397/2011"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do percentual referente às despesas do Poder Legislativo Municipal estabelecido no art. 29-A da Constituição Federal.",
                "id": "519814",
                "nome": "PL 2317/2011"
            },
            {
                "ementa": "Dá nova redação a dispositivo da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social, e dá outras providências.",
                "id": "518952",
                "nome": "PL 2238/2011"
            },
            {
                "ementa": "Cria isenção fiscal à produção dos equipamentos de segurança para motociclistas e passageiros descritos nos arts. 54 e 55, incisos I e II do Código de Trânsito Brasileiro (Capacete e vestuário de proteção, de acordo com as especificações do CONTRAN).",
                "id": "518771",
                "nome": "PL 2216/2011"
            },
            {
                "ementa": "Altera o art. 45 da Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Benefícios da Previdência Social, e dá outras providências.\"",
                "id": "515922",
                "nome": "PL 2044/2011"
            },
            {
                "ementa": "Acrescenta art. 280-A à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "508475",
                "nome": "PL 1560/2011"
            },
            {
                "ementa": "Reconhece as pessoas com doenças renais crônicas como pessoas com deficiência para todos os fins de direito e dá outras providências.",
                "id": "499729",
                "nome": "PL 1178/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da utilização de recursos públicos na aquisição de bebidas alcoólicas por parte da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios, bem como a proibição do consumo de bebidas alcoólicas nos bens públicos de uso especial da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios e, e dá outras providências.",
                "id": "492396",
                "nome": "PL 478/2011"
            },
            {
                "ementa": "Regulamenta o art. 3º, inciso IV, da Lei nº 12.527, de 18 de novembro de 2011, institui normas para dar transparência à publicidade dos atos da Administração Publica Estadual e Municipal e da outras providências. ",
                "id": "563654",
                "nome": "PL 4863/2012"
            },
            {
                "ementa": "Dispõe sobre as funções administrativas atribuídas às Assembleias Legislativas dos Estados, à Câmara Legislativa do Distrito Federal, regulamentando o art. 27, § 3º, da Constituição Federal, e dá outras providências.",
                "id": "562866",
                "nome": "PL 4837/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de  1974, que dispõe sobre \"Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não - DPVAT, acrescentando os § 4º, 5º, 6º e 7º do art. 3º e dá outras providências\".",
                "id": "542460",
                "nome": "PL 3748/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações Financeiras (IOF) na aquisição de veículos tipo motocicleta ou motoneta para utilização no transporte remunerado de passageiros (mototáxi) e dá outras providências.",
                "id": "540015",
                "nome": "PL 3617/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações financeiras (IOF) na aquisição de automóveis para utilização no transporte escolar, e dá outras providências.",
                "id": "536476",
                "nome": "PL 3395/2012"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 77-B da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo restrições à propaganda de veículos automotivos, proibindo a utilização de som, imagem e/ou qualquer outro meio sobre aqueles que irão vê-lo ou ouvi-lo em anúncios que demonstrem qualquer infração as normas de trânsitos brasileiras previstas no CTB, que induza atividades criminosas, ilegais e/ou violentas no trânsito, favorecendo, enaltecendo ou estimulando tais atividades.",
                "id": "535857",
                "nome": "PL 3324/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBRETRI",
            "SUBSISFI",
            "CPITRAES",
            "CVT",
            "PEC00511"
        ],
        "estado": "MG",
        "id": "141372",
        "nome": "AELTON FREITAS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Denomina \"Viaduto Ma Shou Tao\" o viaduto localizado no km 198 da BR-050 (Rodovia Francisco Cândido Xavier) no entroncamento com a BR-464, Estado de Minas Gerais. ",
                "id": "500768",
                "nome": "PL 1243/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da figura do advogado profissional individual e sua equiparação à sociedade de advogados para efeitos tributários.",
                "id": "553469",
                "nome": "PL 4318/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Wilson Franco Filho\" o viaduto localizado no km 805 da BR-262, na cidade de Uberaba, Estado de Minas Gerais. ",
                "id": "536015",
                "nome": "PL 3342/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBAMLE",
            "CAINDR",
            "CPITRAPE",
            "PEC11111",
            "PL161096",
            "SUBESCIV"
        ],
        "estado": "RO",
        "id": "74177",
        "nome": "MARINHA RAUPP",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Engenheiro Isaac Bennesby\" a rodovia BR-425, entre o distrito de Abunã e cidade de Guajará-Mirim, no Estado de Rondônia.    ",
                "id": "540571",
                "nome": "PL 3648/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 42 do Ato das Disposições Constitucionais Transitórias da Constituição Federal.",
                "id": "510375",
                "nome": "PEC 46/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL355504",
            "SUBEALBR",
            "SUBTAV",
            "CEANISTI",
            "CVT",
            "GTCL",
            "PEC01011",
            "SUBPACMU"
        ],
        "estado": "SC",
        "id": "73793",
        "nome": "EDINHO BEZ",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001, e a Lei nº 11.096, de 13 de janeiro de 2005, de forma a assegurar a participação das instituições educacionais referidas no art. 242 da Constituição Federal.",
                "id": "526298",
                "nome": "PL 2643/2011"
            },
            {
                "ementa": "Estabelece limites de valores a serem recolhidos ao Sistema CFQ/CRQ por profissionais e entidades que laboram na área da Química, nos termos da legislação vigente.",
                "id": "508856",
                "nome": "PL 1570/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 47 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a distribuição dos horários reservados à propaganda eleitoral gratuita, no rádio e na televisão. ",
                "id": "560008",
                "nome": "PL 4730/2012"
            },
            {
                "ementa": "Dispõe que o candidato aprovado e convocado para tomar posse em cargo público terá direito à nomeação durante todo o prazo de validade do concurso público, até que obtenha o grau de formação acadêmica exigido para a posse no cargo.",
                "id": "553559",
                "nome": "PL 4322/2012"
            },
            {
                "ementa": "Denomina \"Deputado Adhemar Paladini Ghisi\" a ponte sobre o Rio Tubarão localizada no quilômetro 337,03, da BR-101 no Estado de Santa Catarina.",
                "id": "552331",
                "nome": "PL 4251/2012"
            },
            {
                "ementa": "Denomina - se \"Willy Alfredo Zumblick\" o Túnel do Morro do Formigão localizado no quilômetro 337,8, da BR-101, em Tubarão no Estado de Santa Catarina.",
                "id": "549775",
                "nome": "PL 4130/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Dilney Chaves Cabral\" o viaduto duplo de acesso aos Bairros São João e Morrotes localizado no quilômetro 336,35, da BR-101 no Estado de Santa Catarina.\n\n",
                "id": "549761",
                "nome": "PL 4127/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Paulo Osny May\" o viaduto duplo de acesso à Capivari de Baixo localizado no quilômetro 329,71, da BR-101 no Estado de Santa Catarina.",
                "id": "547406",
                "nome": "PL 4039/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Waldemar Salles\" o viaduto duplo de acesso à Tubarão Norte localizado no quilômetro 332,64, da BR-101 no Estado de Santa Catarina.\n\n",
                "id": "547184",
                "nome": "PL 4019/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Durval Bez\" o viaduto duplo de acesso principal à Tubarão, localizado no quilômetro 334,72, da BR-101 no Estado de Santa Catarina.",
                "id": "545878",
                "nome": "PL 3953/2012"
            },
            {
                "ementa": "Acrescenta o inciso XXIII ao art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir entre os rendimentos isentos do Imposto de Renda, os percebidos em atividade laboral pelos portadores das doenças relacionadas no inciso XIV da referida lei.",
                "id": "544552",
                "nome": "PL 3862/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL355504",
            "CVT"
        ],
        "estado": "RS",
        "id": "73478",
        "nome": "BETO ALBUQUERQUE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Cria o Certificado de qualidade e garantia de órteses, próteses e materiais implantáveis de uso médico.",
                "id": "491070",
                "nome": "PL 116/2011"
            },
            {
                "ementa": "Isenta o cidadão do pagamento de confecção de segunda via de documentos pessoais danificados ou destruídos devido à ocorrência de sinistro ou catástrofe natural.",
                "id": "491069",
                "nome": "PL 115/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CVT"
        ],
        "estado": "SP",
        "id": "165583",
        "nome": "CARLOS ROBERTO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Autoriza a União a doar ao Município de Guarulhos no Estado de São Paulo o imóvel que especifica.",
                "id": "524770",
                "nome": "PL 2569/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os fornecedores de produtos e serviços exibirem nas telas das caixas registradoras, voltadas para o consumidor, a descrição e respectivos preços dos itens adquiridos.",
                "id": "523361",
                "nome": "PL 2509/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBTAV",
            "CEENSI",
            "CFT"
        ],
        "estado": "MG",
        "id": "160588",
        "nome": "DIEGO ANDRADE",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Erige em Monumento Nacional a Rota do Café.",
                "id": "531846",
                "nome": "PL 2971/2011"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 99, e acrescenta parágrafos ao art. 280, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a aferição do peso do veículo e a comprovação da infração por excesso de peso.  ",
                "id": "530502",
                "nome": "PL 2877/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para estabelecer regras sobre o sinal de controle de chamada de prestadoras de telefonia fixa e móvel, de modo a permitir a identificação da prestadora do respectivo terminal que está sendo chamado. ",
                "id": "529027",
                "nome": "PL 2796/2011"
            },
            {
                "ementa": "Dá aos trabalhadores em educação (professores e funcionários), cuja atuação seja junto ao sistema prisional brasileiro, o adicional de periculosidade.",
                "id": "528429",
                "nome": "PL 2758/2011"
            },
            {
                "ementa": "Concede às empresas de saneamento básico isenção do IRPJ - Imposto de Renda Pessoa Jurídica, da CSLL - Contribuição Social sobre o Lucro Líquido, da COFINS - Contribuição para o Financiamento da Seguridade Social, do PIS - Programa de Integração Social, nas condições que menciona.",
                "id": "520924",
                "nome": "PL 2385/2011"
            },
            {
                "ementa": "Altera os arts. 126, 240 e 243 da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro - CTB, para estabelecer exigências e procedimentos aos veículos sinistrados, para coibir a prática do comércio ilegal de documentos, partes, peças e componentes de veículos automotores.",
                "id": "520479",
                "nome": "PL 2348/2011"
            },
            {
                "ementa": "Obriga a suspensão de cobrança de pedágio e a liberação da passagem de veículos na hipótese de haver retardo no atendimento. ",
                "id": "517034",
                "nome": "PL 2105/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 1º da Lei nº 11.520, de 18 de setembro de 2007, que dispõe sobre a concessão de pensão especial às pessoas atingidas pela hanseníase que foram submetidas a isolamento e internação compulsórios, para permitir a transmissão do benefício aos dependentes hipossuficientes.",
                "id": "517033",
                "nome": "PL 2104/2011"
            },
            {
                "ementa": "Dispõe sobre a configuração dos assentos da classe econômica de aeronaves brasileiras com capacidade para cem ou mais passageiros.",
                "id": "514040",
                "nome": "PL 1939/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Presidente Itamar Franco\" a Rodovia BR 267, no Estado de Minas Gerais. ",
                "id": "511313",
                "nome": "PL 1769/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 44 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para dispor sobre a divulgação dos resultados dos processos seletivos de acesso a cursos superiores de graduação.",
                "id": "510667",
                "nome": "PL 1715/2011"
            },
            {
                "ementa": "Dispõe sobre isenção de custas e emolumentos.",
                "id": "505247",
                "nome": "PL 1499/2011"
            },
            {
                "ementa": "Concede isenção do Imposto Sobre Produtos Industrializados - IPI, para aquisição de produtos de seguranças a motociclistas.",
                "id": "498511",
                "nome": "PL 1066/2011"
            },
            {
                "ementa": "Obriga a construção e manutenção de estacionamentos de apoio a condutores de veículo de transporte de carga ou de veículo de transporte público de passageiros, no âmbito das concessões rodoviárias federais.",
                "id": "497186",
                "nome": "PL 910/2011"
            },
            {
                "ementa": "Dispões sobre incentivos e benefícios para fomentar as atividades de atenção à saúde.",
                "id": "492032",
                "nome": "PL 411/2011"
            },
            {
                "ementa": "Altera o art. 53 do Código Civil para permitir aos transportadores de pessoas ou cargas organizarem-se em associação de direitos e obrigações recíprocas para criar fundo próprio, desde que seus recursos sejam destinados exclusivamente à prevenção e reparação de danos ocasionados aos seus veículos por furto, acidente, incêndio, entre outros.",
                "id": "563200",
                "nome": "PL 4844/2012"
            },
            {
                "ementa": "Acrescenta alínea, no inciso II do art 8º da Lei nº 9.250, de 26 de dezembro de 1995, incluindo as despesas com pedágio nas deduções relativas ao Imposto de Renda.",
                "id": "563199",
                "nome": "PL 4843/2012"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 7.713, de 22 de dezembro de 1988, que dispõe sobre a redução da base de cálculo para o Imposto de Renda, de 60% para 20% do rendimento bruto, decorrente da receita dos taxistas.",
                "id": "563198",
                "nome": "PL 4842/2012"
            },
            {
                "ementa": "Dispõe sobre a vacina do papiloma vírus humano (HPV) incluindo-a no calendário de imunização do Ministério da Saúde e assegurando às mulheres na faixa etária de 10 a 40 anos o direito de receber todas as doses necessárias da vacina para imunização contra o HPV, na rede pública do Sistema Único de Saúde (SUS).",
                "id": "556993",
                "nome": "PL 4540/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes.",
                "id": "554045",
                "nome": "PL 4353/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.836, de 9 de janeiro de 2004, e da outras providências.",
                "id": "548158",
                "nome": "PL 4073/2012"
            },
            {
                "ementa": "Isenta do Imposto de Importação e do Imposto sobre Produtos Industrializados incidentes na importação de motocicletas de competição, sem similares nacionais.",
                "id": "540518",
                "nome": "PL 3646/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI), na aquisição de caminhões para uso em transporte de cargas, por profissionais autônomos, vítimas de furto ou roubo.\n",
                "id": "537475",
                "nome": "PL 3457/2012"
            },
            {
                "ementa": "Dispõe sobre a substituição do uso de  sacolas plásticas por sacolas ecológicas, e dá outras providências. ",
                "id": "535404",
                "nome": "PL 3290/2012"
            },
            {
                "ementa": "Cria a profissão de coletor de lixo urbano e dá outras providências.",
                "id": "534359",
                "nome": "PL 3184/2012"
            },
            {
                "ementa": "Altera o caput do art. 4º, da Lei nº 11.770 de 9 de setembro de 2008, para alterar regras da concessão de licença-maternidade.",
                "id": "534245",
                "nome": "PL 3161/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEREFPOL",
            "GTLEIELE",
            "PEC01095",
            "CVT"
        ],
        "estado": "GO",
        "id": "74371",
        "nome": "RUBENS OTONI",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBRESOL",
            "CFFC",
            "CME"
        ],
        "estado": "RJ",
        "id": "160625",
        "nome": "ZOINHO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados as vans destinadas ao transporte coletivo de passageiros, na forma que determina. ",
                "id": "531882",
                "nome": "PL 2977/2011"
            },
            {
                "ementa": "Dispõe sobre a movimentação da conta vinculada do trabalhador no Fundo de Garantia do Tempo de Serviço para a construção de imóvel para moradia própria.",
                "id": "527375",
                "nome": "PL 2703/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, e a Lei nº 10.098, de 19 de dezembro de 2000, para dispor sobre o atendimento prioritário do obeso e sua acessibilidade no transporte coletivo. ",
                "id": "527374",
                "nome": "PL 2702/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.656, de 3 de junho de 1998, para assegurar direitos dos dependentes maiores de 21 anos e menores de 24 anos, matriculados em curso regular reconhecido pelo MEC.",
                "id": "554693",
                "nome": "PL 4402/2012"
            },
            {
                "ementa": "Dispõe sobre a responsabilidade do empregador público e da Administração Pública em relação aos contratos de prestação de serviços.",
                "id": "549571",
                "nome": "PL 4117/2012"
            },
            {
                "ementa": "Altera a legislação do imposto de renda das pessoas físicas, para o aposentado por invalidez poder deduzir da base de cálculo do imposto de renda parcela isenta referente a rendimentos de aposentadoria, independentemente de sua idade.",
                "id": "540387",
                "nome": "PL 3638/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJOR",
            "CVT",
            "SUBPORTO"
        ],
        "estado": "RJ",
        "id": "160620",
        "nome": "WASHINGTON REIS",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta parágrafo único ao art. 59 de Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a existência de laboratórios de ensino técnico para estudantes portadores de necessidades especiais nas redes públicas de educação básica e de educação profissional e tecnológica. ",
                "id": "520366",
                "nome": "PL 2339/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 10 e altera a redação do art. 229 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "520365",
                "nome": "PL 2338/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, para reduzir o período das campanhas eleitorais. ",
                "id": "519805",
                "nome": "PL 2316/2011"
            },
            {
                "ementa": "Acrescenta o art. 25-A à Lei nº 8.987, de 13 de fevereiro de 1995, dispondo sobre a reparação de danos causados por concessionárias de serviços públicos nas situações que menciona. ",
                "id": "515282",
                "nome": "PL 2007/2011"
            },
            {
                "ementa": "Altera o caput do art. 12 da Lei nº 9.493, de 10 de setembro de 1997, \"que concede isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de equipamentos, máquinas, aparelhos e instrumentos, dispõe sobre período de apuração e prazo de recolhimento do referido imposto para as microempresas e empresas de pequeno porte, e estabelece suspensão do IPI na saída de bebidas alcoólicas, acondicionadas para venda a granel, dos estabelecimentos produtores e dos estabelecimentos equiparados a industrial\", para estender aos órgãos de segurança pública dos Municípios a isenção do IPI na aquisição dos produtos que especifica.",
                "id": "514875",
                "nome": "PL 1972/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para dispor sobre a apreensão, arrecadação e destinação de bens do acusado.",
                "id": "513297",
                "nome": "PL 1889/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.848, de 15 de março de 2004, para vedar a contratação de energia elétrica gerada em termelétricas que utilizem carvão como combustível.",
                "id": "513295",
                "nome": "PL 1888/2011"
            },
            {
                "ementa": "Altera a redação do art. 52 da Lei nº 8.078, de 1990. ",
                "id": "513293",
                "nome": "PL 1887/2011"
            },
            {
                "ementa": "Dispõe sobre a divulgação de publicidade ou propaganda do Governo Federal, governos estaduais, prefeituras e de suas entidades da administração indireta em sítios de jornais e emissoras de radiodifusão na Internet. ",
                "id": "510876",
                "nome": "PL 1742/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, obrigando a gravação em arma de fogo do número da identidade do adquirente. ",
                "id": "510379",
                "nome": "PL 1697/2011"
            },
            {
                "ementa": "Limita a quinze por cento ao ano as taxas de juros e encargos cobrados nas operações de crédito consignado.",
                "id": "509914",
                "nome": "PL 1649/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.870, de 23 de novembro de 1999, que dispõe sobre o valor total das anuidades escolares, para determinar a publicação desse valor em diário oficial.",
                "id": "509913",
                "nome": "PL 1648/2011"
            },
            {
                "ementa": "Torna obrigatório, nos concursos públicos anulados ou não concluídos, a devolução dos valores pagos a título de taxa de inscrição.",
                "id": "506800",
                "nome": "PL 1532/2011"
            },
            {
                "ementa": "Torna obrigatória a doação de sangue pelos militares da ativa das Forças Armadas e das Forças Auxiliares.",
                "id": "505192",
                "nome": "PL 1492/2011"
            },
            {
                "ementa": "Aumenta as penas previstas nos arts. 133 e 134 do Código Penal.",
                "id": "503505",
                "nome": "PL 1420/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 20 da Lei nº 7.716, de 5 de janeiro de 1989.",
                "id": "503350",
                "nome": "PL 1411/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de pedágio para motocicletas e similares em rodovias federais.",
                "id": "503349",
                "nome": "PL 1410/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de celulares e aparelhos de transmissão no interior das agências bancárias.",
                "id": "497897",
                "nome": "PL 971/2011"
            },
            {
                "ementa": "Dispõe sobre a concessão de subvenções por parte da administração pública direta, indireta e fundacional da União para entidades associativas de caráter recreativo ou esportivo integradas pelos respectivos servidores.",
                "id": "497896",
                "nome": "PL 970/2011"
            },
            {
                "ementa": "Dispõe sobre limpeza e inspeção de ar condicionado central, na forma que menciona.",
                "id": "497895",
                "nome": "PL 969/2011"
            },
            {
                "ementa": "Dispõe sobre instalação de amassadores de lata em bares e restaurantes.",
                "id": "497380",
                "nome": "PL 917/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) o art. 26-A, que dispõe sobre desfiliação partidária de exercente de cargo eletivo.",
                "id": "495639",
                "nome": "PL 794/2011"
            },
            {
                "ementa": "Acrescenta art. 40-A à Lei nº 8.213, de 24 de julho de 1991, e § 9º ao art. 20 da Lei n  8.742, de 7 de dezembro de 1993, para dispor sobre acréscimo por idade na renda mensal do benefício de aposentadoria de valor mínimo do Regime Geral de Previdência Social e do benefício de prestação continuada da Assistência Social.",
                "id": "495515",
                "nome": "PL 777/2011"
            },
            {
                "ementa": "Determina que parques de diversão disponham de gerador de energia elétrica de reserva. ",
                "id": "495491",
                "nome": "PL 776/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as casas de espetáculos, shopping centers, cinemas, parques temáticos e outros disponibilizarem, aos seus frequentadores, bebedouros públicos com água gelada. ",
                "id": "493604",
                "nome": "PL 613/2011"
            },
            {
                "ementa": "Dispõe sobre a venda de veículos motorizados de duas rodas. ",
                "id": "545524",
                "nome": "PL 3917/2012"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.847, de 26 de outubro de 1999.",
                "id": "544578",
                "nome": "PL 3863/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 19, e altera a redação dos arts. 165 e 261, todos da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para criar cadastro dos infratores que conduziram veículo sob a influência do álcool e agravar a pena prevista para essa infração.",
                "id": "541135",
                "nome": "PL 3679/2012"
            },
            {
                "ementa": "Dispõe sobre inovação de modelos de automóveis e motocicletas ofertados no mercado de consumo. ",
                "id": "541134",
                "nome": "PL 3678/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de comercialização, uso e armazenamento de canetas com ponteiras laser com potência superior a 5 (cinco) miliwatts e dá outras providências.",
                "id": "535514",
                "nome": "PL 3301/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 9º da Lei nº 9.504, de 30 de setembro de 1997, para estabelecer como condição de elegibilidade para o cargo de prefeito a residência de fato no Município.  ",
                "id": "534638",
                "nome": "PL 3213/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL346004",
            "PL682610",
            "PL712310",
            "SUBCOPAC",
            "SUBILPUB",
            "SUBMUNIC",
            "CCULT",
            "CVT",
            "SUBPACMU"
        ],
        "estado": "PR",
        "id": "160663",
        "nome": "LEOPOLDO MEYER",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Estabelece regras de segurança para a implantação e funcionamento de parques de diversão e estabelecimentos similares.",
                "id": "519828",
                "nome": "PL 2321/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.655, de 20 de maio de 1971, que \"dispõe sobre a remuneração legal do investimento dos concessionários de serviços públicos de energia elétrica, e dá outras providências.\" ",
                "id": "517161",
                "nome": "PL 2116/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, para dispor sobre a segurança das pessoas e a proteção do ambiente natural nas praias ou nas águas e a estas adjacentes.",
                "id": "549560",
                "nome": "PL 4116/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC01011",
            "PL766310",
            "ALTOSEST",
            "CVT",
            "PL157211",
            "PL682610"
        ],
        "estado": "ES",
        "id": "160664",
        "nome": "CESAR COLNAGO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a Política Nacional de Conscientização e Orientação sobre o LES - Lupus Eritematoso Sistêmico, e dá providências.",
                "id": "499217",
                "nome": "PL 1136/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 7º da Lei nº 9.294,de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, e altera a redação do inciso XXVI do art. 7º da Lei nº 9.782, de 26 de janeiro de 1999, que define o Sistema Nacional de Vigilância Sanitária, cria a Agência Nacional de Vigilância Sanitária, e dá outras providências.",
                "id": "492006",
                "nome": "PL 404/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 20 e 22 da LOAS - Lei Orgânica da Assistência Social (Lei 8.742, de 1993), para ampliar de 1/4 para 1 salário  mínimo a renda per capita das famílias que requisitem o BPC - Benefício de Prestação Continuada para idoso ou pessoa com deficiência",
                "id": "491535",
                "nome": "PL 289/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Policial Militar Ambiental.",
                "id": "563844",
                "nome": "PL 4873/2012"
            },
            {
                "ementa": "Denomina \"Complexo Prefeito Aloízio Santos\" o conjunto de viadutos localizados entre os quilômetros 293,84 e 294,51, no trecho da BR-101, no Município de Cariacica, Estado do Espírito Santo.  ",
                "id": "560524",
                "nome": "PL 4749/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "PL346004",
            "CCJC",
            "CCULT"
        ],
        "estado": "BA",
        "id": "74145",
        "nome": "ZEZÉU RIBEIRO",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CVT",
            "PEC01011",
            "SUBPACMU",
            "CCTCI"
        ],
        "estado": "MT",
        "id": "73653",
        "nome": "WELLINGTON FAGUNDES",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 290-B à Lei nº 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\".",
                "id": "531179",
                "nome": "PL 2920/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, e a Lei nº 10.406, de 10 de janeiro de 2002, para dispor sobre requisitos para a construção de pisos em logradouros públicos e sobre a responsabilidade em relação à manutenção de calçadas.",
                "id": "522598",
                "nome": "PL 2454/2011"
            },
            {
                "ementa": "Destina parcela dos recursos da COFINS para tratamento e recuperação de usuários de drogas por meio do Fundo Nacional Antidrogas e do Sistema Único de Saúde.",
                "id": "515214",
                "nome": "PL 2005/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "512570",
                "nome": "PL 1849/2011"
            },
            {
                "ementa": "Altera o art. 100 da Lei nº 9.610, de 19 de fevereiro de 1998, para introduzir na estrutura administrativa do Escritório Central de Arrecadação e Distribuição - ECAD órgão colegiado voltado à promoção do controle operacional, financeiro, contábil e administrativo de suas atividades, com a composição que discrimina.",
                "id": "502983",
                "nome": "PL 1402/2011"
            },
            {
                "ementa": "Permite à pessoa física deduzir da base de cálculo do imposto de renda as despesas com aquisição de medicamentos controlados, dando nova redação à alínea \"a\" do inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, e ao inciso V do § 2º do mesmo artigo.",
                "id": "502981",
                "nome": "PL 1401/2011"
            },
            {
                "ementa": "Altera o Código Penal, para tipificar o esbulho possessório praticado em área de reserva legal, unidade de conservação e área de preservação permanente.",
                "id": "501867",
                "nome": "PL 1329/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, denominada Estatuto da Cidade, para incluir critérios de classificação do espaço urbano e rural, e dá outras providências.",
                "id": "501865",
                "nome": "PL 1327/2011"
            },
            {
                "ementa": "Institui a Política Nacional de Bens e  Serviços Ambientais e Ecossistêmicos - PNBASAE, e dá outras providências.",
                "id": "501864",
                "nome": "PL 1326/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "501863",
                "nome": "PL 1325/2011"
            },
            {
                "ementa": "Estabelece a criação de delegacias de polícia especializadas no atendimento às pessoas idosas, nas cidades com população superior a cento e cinqüenta mil habitantes.",
                "id": "501862",
                "nome": "PL 1324/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Lucas do Rio Verde da Universidade Federal de Mato Grosso.",
                "id": "491860",
                "nome": "PL 379/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Onéscimo Prati\" o trecho urbano da rodovia BR-070, na cidade de Campo Verde, Estado de Mato Grosso.",
                "id": "491506",
                "nome": "PL 284/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho, para tornar a contribuição sindical obrigatória apenas para os associados ao sindicato.",
                "id": "562169",
                "nome": "PL 4797/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de lavra de jazidas de minerais estratégicos ou de alta rentabilidade e dá outras providências.",
                "id": "559065",
                "nome": "PL 4679/2012"
            },
            {
                "ementa": "Altera os arts. 2º e 5º da Lei nº 11.738, de 16 de julho de 2008, com o intuito de alterar o critério de atualização do valor do piso salarial nacional do magistério público da educação básica.",
                "id": "558867",
                "nome": "PL 4667/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências, condicionando o repasse de recursos federais para programas habitacionais.",
                "id": "558071",
                "nome": "PL 4619/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Coronel José Meirelles\" o trecho da rodovia BR-163 entre as cidades de Cuiabá e Santarém, no Estado de Mato Grosso.   ",
                "id": "558069",
                "nome": "PL 4618/2012"
            },
            {
                "ementa": "Altera as Leis nº 9.612, de 19 de fevereiro de 1998, e nº 4.117, de 27 de agosto de 1962, estabelecendo normas para a outorga dos serviços de radiodifusão.",
                "id": "557297",
                "nome": "PL 4570/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do § 5º do art. 150 da Constituição Federal, que trata de medidas de esclarecimento ao consumidor, tornando obrigatória a discriminação no rótulo ou em qualquer tipo de propaganda, de todos os tributos incidentes nos produtos comercializados ou serviços prestados pelos fornecedores.",
                "id": "557296",
                "nome": "PL 4569/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.454, de 24 de outubro de 1977, que \"dispõe sobre a denominação de logradouros, obras, serviços e monumentos públicos, e dá outras providências\". ",
                "id": "557293",
                "nome": "PL 4568/2012"
            },
            {
                "ementa": "Dispõe sobre a instituição de incentivo fiscal para a implantação de coletores ou painéis solares para aquecimento de água em edificações públicas e privadas, e sobre a obrigatoriedade de implantação de coletores ou painéis solares para aquecimento de água em edificações pertencentes à Administração Pública Federal.",
                "id": "556910",
                "nome": "PL 4536/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inserção de advertências sobre os malefícios do consumo de bebidas alcoólicas, cigarros e drogas, nos livros didáticos distribuídos nas escolas da rede pública de todo o país.",
                "id": "556909",
                "nome": "PL 4535/2012"
            },
            {
                "ementa": "Dispõe sobre a guarda ou o depósito de aeronave.",
                "id": "556866",
                "nome": "PL 4530/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação de identificadores de frequência e bloqueio de sinais de radiocomunicação nas unidades prisionais federais.",
                "id": "556656",
                "nome": "PL 4513/2012"
            },
            {
                "ementa": "Obriga os fabricantes e os importadores de material explosivo a adotarem mecanismo de identificação que permaneça intacto após o processo de detonação.",
                "id": "556655",
                "nome": "PL 4512/2012"
            },
            {
                "ementa": "Altera a Lei 10.257/01, regulamentando os arts. 182 e 183 da Constituição Federal, estabelecendo diretrizes gerais da política urbana, modificando ainda a Lei 6.766/73, que dispõe sobre o parcelamento do solo urbano e dá outras providências.",
                "id": "556653",
                "nome": "PL 4511/2012"
            },
            {
                "ementa": "Estabelece medidas destinadas a neutralizar ou compensar as emissões dos gases responsáveis pelo efeito estufa provenientes das atividades dos órgãos integrantes da Administração Pública.",
                "id": "556652",
                "nome": "PL 4510/2012"
            },
            {
                "ementa": "Dispõe sobre a disponibilização de informações em sítios eletrônicos, blogs, fóruns e demais aplicações de Internet.",
                "id": "556651",
                "nome": "PL 4509/2012"
            },
            {
                "ementa": "Altera a redação do art. 44 da Lei nº 8.078, de 11 de setembro de 1990, com a finalidade de disciplinar a divulgação de reclamações contra fornecedores em cadastros públicos mantidos pelos órgãos públicos de defesa do consumidor.",
                "id": "556334",
                "nome": "PL 4477/2012"
            },
            {
                "ementa": "Determina a instituição em todas as escolas da rede pública e privada de ensino atividades pedagógicas com o objetivo de transmitir aos alunos informações sobre as consequências do uso de drogas lícitas e ilícitas.",
                "id": "556075",
                "nome": "PL 4453/2012"
            },
            {
                "ementa": "Regula os concursos públicos efetivados no âmbito da Administração Pública federal direta, autárquica e fundacional.",
                "id": "555738",
                "nome": "PL 4426/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "537470",
                "nome": "PL 3456/2012"
            },
            {
                "ementa": "Estabelece regime escolar especial com a finalidade de facilitar às mães a realização de cursos.",
                "id": "537468",
                "nome": "PL 3455/2012"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 7.990, de 28 de dezembro de 1989, e o art. 2º da Lei nº 8.001, de 13 de março de 1990, para dispor sobre a base de cálculo da compensação financeira pela exploração de recursos minerais.",
                "id": "536132",
                "nome": "PL 3363/2012"
            },
            {
                "ementa": "Estabelece a dedutibilidade das despesas com educação efetuadas com empregados, para fins de apuração do Imposto de Renda da Pessoa Jurídica e da Contribuição Social sobre o Lucro Líquido.",
                "id": "536131",
                "nome": "PL 3362/2012"
            },
            {
                "ementa": "Dá nova redação às alíneas \"a\" e \"b\" do inciso I do art. 96 da Constituição Federal, renomina as suas alíneas subsequentes e acrescenta-lhe um parágrafo único, dispondo sobre a eleição dos órgãos diretivos dos Tribunais de 2º grau. ",
                "id": "547122",
                "nome": "PEC 187/2012"
            },
            {
                "ementa": "Acrescenta alínea ao inciso VI do art. 150 da Constituição Federal. ",
                "id": "540579",
                "nome": "PEC 160/2012"
            },
            {
                "ementa": "Acrescenta alínea ao inciso VI do art. 150 da Constituição Federal. ",
                "id": "539582",
                "nome": "PEC 155/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CME",
            "PEC03299",
            "SUBSETEL",
            "SUBTFBAN",
            "CDC",
            "CVT"
        ],
        "estado": "TO",
        "id": "160576",
        "nome": "CÉSAR HALUM",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Programa \"Circo do Povo\" e estabelece normas para seu funcionamento, e dá outras providências.",
                "id": "528997",
                "nome": "PL 2792/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatório o uso de temporizador em equipamentos de sinalização semafórica.",
                "id": "527189",
                "nome": "PL 2694/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao Art. 307 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal) para tipificar conduta de falsa identidade realizada mediante uso  da rede mundial de computadores - Internet. ",
                "id": "510285",
                "nome": "PL 1681/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 70 da Lei nº 9.472, de 16 de julho de 1997, para coibir a diferença de preços e tarifas entre os planos de serviço pré-pagos e pós-pagos de telefonia. \n\n",
                "id": "556783",
                "nome": "PL 4524/2012"
            },
            {
                "ementa": "Altera a Lei n°. 7.802, de 11 de julho de 1989, para dispor sobre os defensivos agrícolas genéricos e dá outras providências. \n\n\n",
                "id": "550810",
                "nome": "PL 4166/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da farmácia veterinária popular e dá outras providências. \n",
                "id": "550398",
                "nome": "PL 4148/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294, de 15 de julho de 1996, para  estabelecer a obrigatoriedade de exibição de imagens nos rótulos de bebidas alcoólicas. ",
                "id": "539580",
                "nome": "PL 3581/2012"
            },
            {
                "ementa": "Dispõe sobre a extinção da Reserva Global de Reversão e da Conta de Desenvolvimento Energético. ",
                "id": "534318",
                "nome": "PL 3173/2012"
            },
            {
                "ementa": "Dispõe sobre o regime de cálculo das contribuições sociais PIS/PASEP E COFINS relativas às receitas decorrentes de prestação de serviços de energia elétrica.",
                "id": "534317",
                "nome": "PL 3172/2012"
            },
            {
                "ementa": "Altera a redação do § 4º do art. 18 da Constituição Federal, dispondo sobre a organização de Municípios.\n\n",
                "id": "502631",
                "nome": "PEC 29/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "PL355504",
            "SUBTRACA",
            "CAPADR",
            "SUBAGRIF",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "73447",
        "nome": "EDINHO ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Determina a adoção de número único para emergências em estradas municipais, estaduais, federais e concessionadas.",
                "id": "529353",
                "nome": "PL 2810/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão do Atendente Pessoal de Deficientes.",
                "id": "525005",
                "nome": "PL 2587/2011"
            },
            {
                "ementa": "Altera a diretriz da rodovia BR-436, prevista no anexo da Lei nº 5.917, de 10 de setembro de 1973, que institui o Plano Nacional de Viação, para incluir em seu traçado a Ponte Rodoferroviária sobre o Rio Paraná.",
                "id": "503664",
                "nome": "PL 1433/2011"
            },
            {
                "ementa": "Destina ao Fundo Nacional Anti-Drogas (FUNAD) percentual da arrecadação das loterias e concursos de prognósticos administrados pela Caixa Econômica Federal.",
                "id": "497832",
                "nome": "PL 964/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, nos termos que especifica.",
                "id": "556261",
                "nome": "PL 4470/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.830, de 22 de setembro de 1980.",
                "id": "548634",
                "nome": "PL 4096/2012"
            },
            {
                "ementa": "Insere dispositivo na Lei nº 5.700, de 1º de setembro de 1971, para tornar obrigatória a impressão da imagem da Bandeira Nacional na contracapa dos livros didáticos confeccionados para os ensinos fundamental e médio.",
                "id": "542629",
                "nome": "PL 3758/2012"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "534145",
                "nome": "PL 3152/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXSANTA",
            "SUBPETRO",
            "SUBPRSAL",
            "SUBROYAL",
            "CVT"
        ],
        "estado": "RS",
        "id": "160594",
        "nome": "RONALDO ZULKE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Teutônia, no Estado do Rio Grande do Sul, o título de Capital Nacional dos Corais.",
                "id": "530042",
                "nome": "PL 2853/2011"
            },
            {
                "ementa": "Institui crédito presumido em favor das empresas estaduais e municipais de abastecimento de água e de saneamento básico, correspondente ao valor dos investimentos realizados na prestação desses serviços e compensável com os valores devidos a título de Contribuição para o PIS/PASEP e Cofins.",
                "id": "529766",
                "nome": "PL 2829/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529622",
                "nome": "PL 2821/2011"
            },
            {
                "ementa": "Denomina \"Ponte Presidente João Goulart\" a ponte sobre o rio Gravataí, que ligará as cidade de Porto Alegre e Canoas, pela BR 448, no Rio Grande do Sul.",
                "id": "523097",
                "nome": "PL 2490/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Quiropraxista. ",
                "id": "503822",
                "nome": "PL 1436/2011"
            },
            {
                "ementa": "Acrescenta inciso V ao caput do art. 3º da Lei nº 12.512, de 14 de outubro de 2011, para dispor sobre ampliação da relação de beneficiários do Programa de Apoio à Conservação Ambiental.",
                "id": "536507",
                "nome": "PL 3398/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CMO",
            "CSPCCO",
            "CVT",
            "PEC03299",
            "CFT",
            "PL712310"
        ],
        "estado": "PR",
        "id": "160592",
        "nome": "ZECA DIRCEU",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Assegura às emissoras de radiodifusão comunitária o direito de operar em rede.",
                "id": "523487",
                "nome": "PL 2519/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "519062",
                "nome": "PL 2244/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 1.455, de 7 de abril de 1976.",
                "id": "519061",
                "nome": "PL 2243/2011"
            },
            {
                "ementa": "Obriga a transmissão ao vivo, por meio da Internet, no Portal da Transparência, do áudio e vídeo das licitações públicas.",
                "id": "542484",
                "nome": "PL 3750/2012"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Servidores Demitidos - CNSD e dá outras providências.",
                "id": "535373",
                "nome": "PL 3287/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CVT",
            "MERCOSUL",
            "PEC11111",
            "PEC40509",
            "CFT",
            "CREDN",
            "PEC03299"
        ],
        "estado": "RR",
        "id": "160656",
        "nome": "RAUL LIMA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Modifica a alínea \"e\" do § 2º do art. 4º da Lei nº 8.256, de 25 de novembro de 1991, que cria áreas de livre comércio nos municípios de Boa Vista e Bonfim, no Estado de Roraima e dá outras providências.  ",
                "id": "520358",
                "nome": "PL 2337/2011"
            },
            {
                "ementa": "Acrescenta o § 6º no art. 2º na Lei nº 10.996, de 15 de dezembro de 2004, com a finalidade de se estender a redução a 0 (zero) às alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS incidentes sobre a importação de mercadorias destinadas ao consumo ou à industrialização nas Áreas de Livre Comércio de que tratam as Leis nº 7.965, de 22 de dezembro de 1989, 8.210, de 19 de julho de 1991, e 8.256, de 25 de novembro de 1991, o art. 11 da Lei nº 8.387, de 30 de dezembro de 1991, e a Lei nº 8.857, de 8 de março de 1994, por pessoa jurídica estabelecida nas áreas. ",
                "id": "520357",
                "nome": "PL 2336/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor, a quem for entregue ou que encontrar exposto à venda produto ou serviço com prazo de validade vencido, de receber gratuitamente do fornecedor um produto idêntico ou similar em condições próprias para consumo, sem qualquer ônus.",
                "id": "562588",
                "nome": "PL 4823/2012"
            },
            {
                "ementa": "Altera a redação do Decreto-Lei nº 288, de 28 de fevereiro de 1967, da Lei nº 7.965, de 22 de dezembro de 1989, da Lei nº 8.210, de 19 de julho de 1991, da Lei nº 8.256, de 25 de novembro de 1991 e da Lei nº 8.857, de 8 de março de 1994, para incluir os veículos de uso misto (de passageiros e de carga) entre os produtos beneficiados com os incentivos fiscais da Zona Franca de Manaus e Áreas de Livre Comércio.",
                "id": "543757",
                "nome": "PL 3818/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PEC03711",
            "SUBRETRA",
            "SUBTRACA",
            "CVT",
            "PL157211"
        ],
        "estado": "MG",
        "id": "160654",
        "nome": "RENZO BRAZ",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do caput do art. 88 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a entrega ou reabertura de rodovias ao trânsito.",
                "id": "528566",
                "nome": "PL 2769/2011"
            },
            {
                "ementa": "Altera os arts. 20 e 24 e acrescenta o art. 20-A à Lei nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social, institui Plano de Custeio e dá outras providências, para reduzir a contribuição previdenciária do empregado e empregador doméstico.",
                "id": "525549",
                "nome": "PL 2616/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para limitar e fiscalizar o tempo de direção do condutor de transporte de cargas e de transporte coletivo de passageiros trafegando em rodovias e estradas. ",
                "id": "522929",
                "nome": "PL 2477/2011"
            },
            {
                "ementa": "Altera o caput do art. 487 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de disciplinar sobre o aviso-prévio proporcional ao tempo de serviço. ",
                "id": "520808",
                "nome": "PL 2379/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia móvel garantir a cobertura total em localidades com população maior que mil habitantes.",
                "id": "513405",
                "nome": "PL 1893/2011"
            },
            {
                "ementa": "Passa a ser denominado \"Viaduto Durval José Moreira\" o viaduto localizado no Km 674 da BR-116, no Estado de Minas Gerais.",
                "id": "510683",
                "nome": "PL 1719/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEXJAPAO",
            "COETICA",
            "PEC03711",
            "SUBSETEL",
            "SUBTFBAN",
            "CVT",
            "PL346004",
            "PL540301",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "160655",
        "nome": "RICARDO IZAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Fundo Nacional de Defesa Animal e autoriza deduzir do imposto de renda das pessoas físicas e jurídicas as doações efetuadas ao Fundo Nacionais de Defesa Animal.",
                "id": "530527",
                "nome": "PL 2883/2011"
            },
            {
                "ementa": "Dispõe sobre os programas de interesse à saúde pública, relacionados a cães e gatos, em todo o Território Nacional.",
                "id": "529322",
                "nome": "PL 2809/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do programa de atendimento veterinário gratuito aos animais da população carente em todo o País.",
                "id": "529320",
                "nome": "PL 2808/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 32 da Lei nº 8.078 de 11 de setembro de 1990, Código de Defesa do Consumidor, que dispõe sobre a oferta de componentes e peças de reposição por parte dos fabricantes e importadores.",
                "id": "527138",
                "nome": "PL 2691/2011"
            },
            {
                "ementa": "Regulamenta o direito à informação quanto ao uso de animais vivos na obtenção de produtos e substâncias. ",
                "id": "522804",
                "nome": "PL 2470/2011"
            },
            {
                "ementa": "Acrescenta os §§ 1º e 2º ao art. 19 da Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências, para estabelecer cronograma de adoção de percentuais mínimos de veiculação de programas, nas emissoras de radiodifusão de sons e imagens (televisão), contendo subtitulação por meio de legenda oculta, linguagem de sinais ou outra medida técnica que permita a fruição de seu conteúdo por pessoas com deficiência auditiva.",
                "id": "522681",
                "nome": "PL 2462/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício da atividade de Tutoria em Educação a Distância.",
                "id": "522182",
                "nome": "PL 2435/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 3º-A da Lei nº 9.294, de 15 de julho de 1996, para dispor sobre a proibição do uso de cores vivas em todas as embalagens de produtos fumígeros produzidos em território nacional.",
                "id": "521064",
                "nome": "PL 2396/2011"
            },
            {
                "ementa": "Acrescenta-se o § 2º ao art. 50 da Lei nº 8.078, de 11 de setembro de 1990, Código de Defesa do Consumidor, dispondo sobre as condições para a concessão de garantias de bens móveis duráveis.  ",
                "id": "519563",
                "nome": "PL 2285/2011"
            },
            {
                "ementa": "Regula o exercício da profissão de paisagista e dá outras providências. ",
                "id": "515917",
                "nome": "PL 2043/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir o sistema de som automotivo entre os equipamentos obrigatórios dos veículos.",
                "id": "515585",
                "nome": "PL 2023/2011"
            },
            {
                "ementa": "Dispõe sobre as proibições de nomeação em cargos de direção, assessoria e em funções de confiança em todo o quadro dos Poderes Judiciário, Legislativo e Executivo, assim como nas Autarquias e Estatais.",
                "id": "515045",
                "nome": "PL 1991/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da distribuição gratuita de sacolas plásticas a consumidores em todos os mercados e supermercados situados no território nacional.",
                "id": "515044",
                "nome": "PL 1990/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de concessão de seguro-desemprego aos trabalhadores domésticos dispensados sem justa causa.",
                "id": "513845",
                "nome": "PL 1921/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, prevendo a implantação de calçadas ecológicas e dá outras providências.",
                "id": "502682",
                "nome": "PL 1385/2011"
            },
            {
                "ementa": "Altera os arts. 41, 66 e 68 da Lei n.º 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, e acrescenta o art. 319-B ao Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal, a fim de assegurar a concessão dos benefícios da progressão de regime, da detração, da remição e do livramento condicional, e a imediata colocação em liberdade do preso que haja cumprido integralmente a pena.",
                "id": "498515",
                "nome": "PL 1069/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 35 da Lei nº 9.250, de 26 de dezembro de 1995, aumentando de 24 para 28 anos o limite de idade para inclusão de dependente universitário para efeito de apuração da base de cálculo do Imposto de Renda da Pessoa Física.",
                "id": "498514",
                "nome": "PL 1068/2011"
            },
            {
                "ementa": "Dispõe sobre a política \"antibullying\" nas instituições de ensino  no País e dá outras providencias.",
                "id": "497168",
                "nome": "PL 908/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Selo Árvore do Bem, para os municípios com mais de cem mil habitantes que tenham, no mínimo, uma árvore por habitante.",
                "id": "497167",
                "nome": "PL 907/2011"
            },
            {
                "ementa": "Estabelece medidas de defesa sanitária aplicáveis a animais, vegetais ou fungos, objeto de atividade agropecuária ou aquícola, e dá outras providências.",
                "id": "495949",
                "nome": "PL 827/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do exame de prevenção do câncer ginecológico para as funcionárias públicas federais.",
                "id": "494137",
                "nome": "PL 654/2011"
            },
            {
                "ementa": "Dispõe sobre a base de cálçulo do Imposto de Renda das Pessoas Físicas, acrescentando parágrafo ao art. 8º da Lei nº 9.250, de 26 de setembro de 1995.",
                "id": "493332",
                "nome": "PL 575/2011"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, para permitir a aquisição de imóvel para a recuperação de cotas condominiais vencidas e não pagas ou para acrescer benfeitorias voluptuárias ou úteis",
                "id": "492218",
                "nome": "PL 443/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Indutrializados - IPI, na aquisição de motocicletas para utilização no transporte autônomo de passageiros, e dá outras providências.",
                "id": "492018",
                "nome": "PL 408/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de concessão de seguro-desemprego aos trabalhadores rurais em âmbito de contrato por tempo determinado.",
                "id": "491428",
                "nome": "PL 271/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 428, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e o art. 11, da Lei nº 11.788, de  25 de setembro de 2008, que dispõe sobre a possibilidade de renovação dos contratos de aprendizagem e estágio. \n",
                "id": "562446",
                "nome": "PL 4813/2012"
            },
            {
                "ementa": "Acrescenta o § 2º e renumera o atual \"Parágrafo Único\" do art. 71, do Decreto Lei n º2.848, de 7 de Dezembro de 1940, Código Penal brasileiro, para excluir o reconhecimento de crime continuado nos crimes contra a vida. ",
                "id": "559866",
                "nome": "PL 4727/2012"
            },
            {
                "ementa": "Dispõe sobre restrições à pessoa jurídica responsável simultaneamente pelo plantio da laranja e pela fabricação de seus derivados, e da outras providencias.",
                "id": "559174",
                "nome": "PL 4693/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação e o exercício da profissão de designer de interiores e dá outras providências. ",
                "id": "559173",
                "nome": "PL 4692/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do \"Programa Segunda Sem Carne\" de não oferecer carne e seus derivados em estabelecimentos prestadores de serviços de refeição em órgãos públicos ou autarquias, situados em todo o Território Nacional.",
                "id": "558090",
                "nome": "PL 4624/2012"
            },
            {
                "ementa": "Acrescenta o art. 249-A ao Decreto-Lei Nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre crimes cometidos com a utilização de menores de 18 anos.",
                "id": "558089",
                "nome": "PL 4623/2012"
            },
            {
                "ementa": "Cria o Selo Nacional \"Brasil sem Maus-Tratos\"",
                "id": "557562",
                "nome": "PL 4586/2012"
            },
            {
                "ementa": "Altera o Caput do art. 2º e acrescenta o inciso V ao art. 3º da Lei nº 9.784, de 29 de Janeiro de 1999, a qual dispõe sobre a regulamentação do processo administrativo no âmbito da Administração Pública Federal. ",
                "id": "557560",
                "nome": "PL 4585/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação e o exercício da profissão de designer de interiores e dá outras providências.",
                "id": "556135",
                "nome": "PL 4465/2012"
            },
            {
                "ementa": "Altera e acrescenta dispositivos ao Decreto-Lei nº 2.848 de 7 de dezembro de 1940, Código Penal, para ampliar os tipos penais presentes no Título VI \"Dos Crimes contra a Dignidade Sexual\" e da outras providências.",
                "id": "553861",
                "nome": "PL 4347/2012"
            },
            {
                "ementa": "Acrescenta o inciso VI ao artigo 31, da Lei nº 9.636, de 1998, que dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "553548",
                "nome": "PL 4321/2012"
            },
            {
                "ementa": "Autoriza a União a desincorporar e devolver propriedade do Patrimônio da União à Sociedade Filarmônica LYRA, localizado no Estado de São Paulo.",
                "id": "553546",
                "nome": "PL 4320/2012"
            },
            {
                "ementa": "Acrescenta o Capítulo V-A, ao Título III da Lei nº 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos, para dispor sobre produtos retrabalhados.",
                "id": "549729",
                "nome": "PL 4123/2012"
            },
            {
                "ementa": "Altera a redação e acrescenta parágrafos e incisos ao art. 2º da Lei nº 9.294, de 15 de julho de 1996, a qual dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal.",
                "id": "548117",
                "nome": "PL 4070/2012"
            },
            {
                "ementa": "Acrescenta o art. 249-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre crimes cometidos com a utilização de menores de 18 anos.",
                "id": "544892",
                "nome": "PL 3884/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do programa de atendimento veterinário gratuito aos animais da população carente em todo o País.",
                "id": "542783",
                "nome": "PL 3765/2012"
            },
            {
                "ementa": "Dispõe sobre a venda fracionada de medicamentos nas clínicas veterinárias, Pet Shops e estabelecimentos congênitos e a produção em embalagens apropriadas para tal fim.",
                "id": "542781",
                "nome": "PL 3764/2012"
            },
            {
                "ementa": "Altera o art. 29 da Lei nº 9.605 de 12 de fevereiro de 1998, Lei de Crimes Ambientais, que \"Dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.\" ",
                "id": "541723",
                "nome": "PL 3710/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre a comercialização no mercado interno de equipamentos e painéis solares cuja finalidade seja a geração de energia solar.  ",
                "id": "540122",
                "nome": "PL 3623/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 1º da Lei nº 5.970, de 1973, para 11 de julho de 1973, para dispor sobre a remoção de animais que tenham sofrido lesão em caso de acidente de trânsito.",
                "id": "538197",
                "nome": "PL 3491/2012"
            },
            {
                "ementa": "Dispõem sobre a proibição da eliminação de cães e gatos pelos órgãos de controle de zoonoses, canis públicos e estabelecimentos oficiais congêneres, e da outras providências ",
                "id": "538196",
                "nome": "PL 3490/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973.",
                "id": "537503",
                "nome": "PL 3459/2012"
            },
            {
                "ementa": "Acrescenta-se o art. 1.176-A, à Lei nº 5.869, de 11 de janeiro de 1973, , e o art.1.240-A à Lei nº 10.406, de 10 de janeiro de 2002, Código Civil, para dispor sobre os bens abandonados",
                "id": "537500",
                "nome": "PL 3458/2012"
            },
            {
                "ementa": "Altera os arts. 2º e 44, da Lei nº 10.711 de 5 de agosto de 2003, Lei de Crimes Ambientais, que dispõe sobre o Sistema Nacional de Sementes e Mudas.\n\n",
                "id": "537035",
                "nome": "PL 3423/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre a comercialização no mercado interno de equipamentos, pás e torres cuja finalidade seja a geração de energia eólica.  ",
                "id": "537016",
                "nome": "PL 3422/2012"
            },
            {
                "ementa": "Altera a pena do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena  para quem praticar ato de abuso, maus-tratos, ferir ou mutilar animais silvestre, domésticos ou domesticados, nativos  ou exóticos.",
                "id": "534067",
                "nome": "PL 3142/2012"
            },
            {
                "ementa": "Altera o § 2º do art. 32 da Lei nº 9.605 de 12 de fevereiro de 1998, Lei de Crimes Ambientais, que dispõe sobre as sanções penais decorrentes da prática de atos lesivos a fauna. ",
                "id": "534065",
                "nome": "PL 3141/2012"
            },
            {
                "ementa": "Acrescenta-se o § 9º ao art.166, da Constituição Federal e acrescenta o art. 96 ao Ato das Disposições Constitucionais Transitórias para dispor sobre o empenho das emendas individuais dos Deputados e Senadores da República.",
                "id": "552166",
                "nome": "PEC 201/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJUVE",
            "CVT",
            "PL157211",
            "PL355504",
            "PL602505",
            "PL803510",
            "SUBOPOL",
            "SUBPACMU",
            "SUBTRACA",
            "CCJC",
            "SUBSEGPU",
            "SUBTAV"
        ],
        "estado": "RJ",
        "id": "141450",
        "nome": "HUGO LEAL",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.906 de 4 de julho de 1994, a fim de modificar a sistemática das eleições para o Conselho Federal da OAB.",
                "id": "531145",
                "nome": "PL 2916/2011"
            },
            {
                "ementa": "Assegura informação prévia sobre chances de premiação em sorteio. ",
                "id": "520656",
                "nome": "PL 2364/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 51 da Lei nº 8.078, de 11 de setembro de 1990, \"que dispõe sobre a proteção do consumidor e dá outras providências\" para configurar como abusiva a cláusula que autorize a resolução unilateral dos contratos de seguro sobre a vida ou a renovação em condições desfavoráveis ao consumidor.",
                "id": "519468",
                "nome": "PL 2276/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para instituir a pena de recolhimento domiciliar, extinguir o regime de albergamento, modificar o sistema progressivo de cumprimento de pena e os requisitos à obtenção do livramento condicional, e dá outras providências.",
                "id": "515976",
                "nome": "PL 2053/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.962, de 11 de outubro de 2004, que \"dispõe sobre a oferta e as formas de afixação de preços de produtos e serviços para o consumidor\", para determinar a afixação do preço dos produtos por quilograma, metro ou litro.",
                "id": "500778",
                "nome": "PL 1248/2011"
            },
            {
                "ementa": "Dispõe sobre a natureza das bolsas de estudo de graduação, pós-graduação, pesquisa e extensão e dá outras providências.",
                "id": "496224",
                "nome": "PL 846/2011"
            },
            {
                "ementa": "Proíbe as instituições financeiras de condicionar a concessão de financiamentos no âmbito do crédito rural à contratação, pelo mutuário, de qualquer modalidade de seguro ou à prestação de qualquer forma de reciprocidade.",
                "id": "495105",
                "nome": "PL 755/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, de forma a obrigar as montadoras e importadoras de veículos automotores a fornecerem garantia adicional aos consumidores de veículos automotores novos, nos termos que especifica.",
                "id": "495104",
                "nome": "PL 754/2011"
            },
            {
                "ementa": "Altera a pena do art. 42 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena para quem fabricar, vender, transportar ou soltar balões que possam provocar incêndios nas florestas e demais formas de vegetação, em áreas urbanas ou qualquer tipo de assentamento humano.",
                "id": "495103",
                "nome": "PL 753/2011"
            },
            {
                "ementa": "Dispõe sobre ao acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "494243",
                "nome": "PL 665/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor a substituição imediata de aparelho de telefonia móvel defeituoso.",
                "id": "494118",
                "nome": "PL 652/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o prêmio \"Trânsito Melhor e Mais Seguro\".  ",
                "id": "494113",
                "nome": "PL 651/2011"
            },
            {
                "ementa": "Aumenta o valor da multa pelo inadimplemento de obrigação em condomínios edilícios.",
                "id": "494110",
                "nome": "PL 650/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o crime de dirigir sob influência de álcool ou substância psicoativa. ",
                "id": "493188",
                "nome": "PL 535/2011"
            },
            {
                "ementa": "Dispõe sobre o cumprimento do horário de início anunciado para apresentações ofertadas ao público em geral. ",
                "id": "492394",
                "nome": "PL 477/2011"
            },
            {
                "ementa": "Dispõe sobre medidas quanto à privacidade em caixas eletrônicos, terminais bancários e outros equipamentos assemelhados.",
                "id": "492260",
                "nome": "PL 458/2011"
            },
            {
                "ementa": "Altera os arts. 852-A e 895 da Consolidação das Leis do Trabalho, para dispor sobre o procedimento sumaríssimo.",
                "id": "492259",
                "nome": "PL 457/2011"
            },
            {
                "ementa": "Dispõe sobre a informação ao contribuinte da restituição do Imposto de Renda da Pessoa Física (IRPF).",
                "id": "492165",
                "nome": "PL 426/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para o primeiro atendimento em unidades de emergência.",
                "id": "492164",
                "nome": "PL 425/2011"
            },
            {
                "ementa": "Dispõe sobre responsabilidade civil do Estado.",
                "id": "492038",
                "nome": "PL 412/2011"
            },
            {
                "ementa": "Cria dispositivos na Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre antecedentes, tratamento ambulatorial, internação em estabelecimento de tratamento psiquiátrico e responsabilidade do Estado para adequar as entidades de atendimento, públicas ou privadas, às diretrizes e normas deste Estatuto.",
                "id": "491708",
                "nome": "PL 348/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para tratar dos casos de aplicação da medida de internação. ",
                "id": "491707",
                "nome": "PL 347/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para prever aumento do tempo de internação de adolescente autor de ato infracional grave e conceder-lhe formação técnico-profissional.",
                "id": "491706",
                "nome": "PL 346/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para aplicação do Estatuto às pessoas entre 18 (dezoito) e 26 (vinte e seis) anos de idade. ",
                "id": "491705",
                "nome": "PL 345/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos, nos termos do inciso XLIII do art. 5º da Constituição Federal.",
                "id": "491704",
                "nome": "PL 344/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal e ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, relativos ao livramento condicional.",
                "id": "491702",
                "nome": "PL 343/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 112 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, para determinar o cumprimento de ao menos metade da pena para a concessão de progressão de regime.",
                "id": "491701",
                "nome": "PL 342/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 83 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para aumentar o tempo de cumprimento da pena para concessão de livramento condicional.",
                "id": "491700",
                "nome": "PL 341/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para dispor sobre a confissão premiada.",
                "id": "491696",
                "nome": "PL 340/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o atendimento ao usuário nos órgãos ou entidades executivos de trânsito.",
                "id": "491671",
                "nome": "PL 333/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491670",
                "nome": "PL 332/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 382 e 619 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para alterar de dois para cinco dias, o prazo para a interposição dos Embargos de Declaração.",
                "id": "491669",
                "nome": "PL 331/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências, para impor limite ao horário de início das partidas e competições desportivas noturnas.",
                "id": "491668",
                "nome": "PL 330/2011"
            },
            {
                "ementa": "Altera o caput do art. 396 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para assegurar à empregada o direito a dois períodos de descanso de meia hora cada um, durante a jornada de trabalho, para amamentar ou cuidar de seu filho até que este complete seis meses.",
                "id": "491667",
                "nome": "PL 329/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecimento de fraldas descartáveis aos portadores de necessidade especial e idosos.",
                "id": "491666",
                "nome": "PL 328/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código Penal, tipificando a fraude em concurso público ou em exame vestibular.",
                "id": "491664",
                "nome": "PL 327/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados.",
                "id": "491072",
                "nome": "PL 118/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais.",
                "id": "491071",
                "nome": "PL 117/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Financiamento de Projetos de Infraestrutura (PRONFIPI) como fonte de recursos para financiamento de obras de infraestrutura para os Estados participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados com base na regularidade no pagamento da dívida dos Estados com a União.",
                "id": "543017",
                "nome": "PL 3779/2012"
            },
            {
                "ementa": "Altera a redação do art. 122 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências\", a fim de estabelecer critério para a aplicação do conceito de reiteração, com vistas à aplicação da medida de internação.",
                "id": "541143",
                "nome": "PL 3680/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional para o Financiamento de Projetos de Infraestrutura nas Unidades da Federação participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados.",
                "id": "540019",
                "nome": "PL 3618/2012"
            },
            {
                "ementa": "Altera os arts. 165, 276, 277, 306 e o Anexo I da Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para inibir o consumo de bebida alcoólica por condutor de veículo automotor, e dá outras providências.",
                "id": "539137",
                "nome": "PL 3559/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "SUBPORTO",
            "SUBRETRA",
            "CVT",
            "SUBPACMU",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "BA",
        "id": "160547",
        "nome": "LUIZ ARGÔLO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para dispor sobre armas menos letais. ",
                "id": "529083",
                "nome": "PL 2801/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da doação regular de sangue ser fator de desempate em concursos públicos",
                "id": "522923",
                "nome": "PL 2474/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre memórias em estado sólido (SSD).",
                "id": "510679",
                "nome": "PL 1718/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CMO",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "CVT",
            "SUBAGRIF",
            "SUBMERCO"
        ],
        "estado": "PA",
        "id": "74077",
        "nome": "GIOVANNI QUEIROZ",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Inclui na relação do Sistema Rodoviário Federal, integrante do Anexo da Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, a ligação rodoviária entre Marabá e Belém.",
                "id": "539072",
                "nome": "PL 3556/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º e 10 da Lei nº 9.709, de 18 de novembro de 1998, que regulamenta o disposto nos incisos I, II e III do art. 14 da Constituição Federal.",
                "id": "537400",
                "nome": "PL 3453/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "SUBCEF",
            "ALTOSEST",
            "COETICA",
            "CVT"
        ],
        "estado": "RS",
        "id": "73481",
        "nome": "FERNANDO MARRONI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina-se \"Aeroporto Internacional de Pelotas/RS - João Simões Lopes Neto\" o aeroporto da cidade de Pelotas, Estado do Rio Grande do Sul.",
                "id": "540440",
                "nome": "PL 3642/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CDU",
            "CEESTA",
            "CME",
            "CVT"
        ],
        "estado": "BA",
        "id": "74550",
        "nome": "JOÃO LEÃO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Acrescenta novo inciso IV ao art. 159 da Constituição Federal.",
                "id": "557720",
                "nome": "PEC 212/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC03711",
            "CCJC",
            "CESEGUR",
            "CSPCCO",
            "CVT",
            "MESA",
            "PL602505",
            "SUBSEGPU"
        ],
        "estado": "PE",
        "id": "74419",
        "nome": "GONZAGA PATRIOTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Joaquim Pinto Lapa\" o trecho da Rodovia BR-408 situado no Estado de Pernambuco.",
                "id": "520151",
                "nome": "PL 2329/2011"
            },
            {
                "ementa": "Estabelece os procedimentos e critérios de que trata o artigo primeiro do Acordo de admissão de títulos e graus universitários para o exercício de atividades acadêmicas nos estados partes do MERCOSUL promulgado pelo Decreto nº 5.518, de 2005, relativos aos títulos de pós-graduação e unicamente para o exercício de atividades de docência e pesquisa nas instituições de ensino superior no Brasil e dá outras providências.",
                "id": "514990",
                "nome": "PL 1981/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, para tornar obrigatória a gravação dos números da placa de identificação do veículo no para-brisa e no vidro traseiro do carro.",
                "id": "502697",
                "nome": "PL 1386/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "498722",
                "nome": "PL 1104/2011"
            },
            {
                "ementa": "Modifica e revoga os artigos que especifica da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, e dá outras providências. ",
                "id": "496354",
                "nome": "PL 850/2011"
            },
            {
                "ementa": "Altera o art. 29 da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, dispondo sobre serviços notariais e de registro.",
                "id": "493579",
                "nome": "PL 612/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui do Código de Trânsito Brasileiro.",
                "id": "492102",
                "nome": "PL 416/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "563816",
                "nome": "PL 4870/2012"
            },
            {
                "ementa": "Modifica a redação do caput do art. 67-A da Lei nº 9.503, de 23 de setembro de 1997, de modo a caracterizar o motorista profissional como aquele que possui vínculo empregatício.",
                "id": "558182",
                "nome": "PL 4633/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, que \"dispõe sobre a Isenção do Imposto sobre Produtos Industrializados - IPI, na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física, e dá outras providências\", e a Lei nº 8.383, de 30 de dezembro de 1991, que \"Institui a Unidade Fiscal de Referência, altera a legislação do imposto de renda e dá outras providências\"",
                "id": "555874",
                "nome": "PL 4430/2012"
            },
            {
                "ementa": "Altera o art. 18 do Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "543905",
                "nome": "PL 3832/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "CCTCI",
            "GTCL",
            "SUBPACMU",
            "SUBRADIG",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "SP",
        "id": "74787",
        "nome": "MILTON MONTI",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Obriga as empresas prestadoras do serviço de telefonia a instalarem teclados numéricos no sistema Braille em todos os telefones de uso público.",
                "id": "493410",
                "nome": "PL 589/2011"
            },
            {
                "ementa": "Regulamenta a função de Examinador de Trânsito.",
                "id": "491745",
                "nome": "PL 355/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para alterar a tabela progressiva do imposto de renda das pessoas físicas e os limites de deduções.",
                "id": "490907",
                "nome": "PL 20/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para instituir a obrigatoriedade de autorização para condução de veículo de terceiro.",
                "id": "552352",
                "nome": "PL 4256/2012"
            },
            {
                "ementa": "Dispõe sobre o tratamento de dados pessoais, e dá outras providências.",
                "id": "548066",
                "nome": "PL 4060/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "CVT",
            "MERCOSUL",
            "SUBSISFI",
            "SUBTRACA",
            "CE",
            "PEC20712",
            "PL767210",
            "SUBPORTO"
        ],
        "estado": "RS",
        "id": "160607",
        "nome": "JOSE STÉDILE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Acrescenta inciso ao art. 19 da Lei nº 7.102, de 20 de junho de 1983, para disciplinar o intervalo intrajornada do vigilante para descanso dos membros inferiores.",
                "id": "514134",
                "nome": "PL 1943/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "511072",
                "nome": "PL 1750/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade de matrícula em instituição de ensino aos atletas com menos de 18 anos e que não tenham concluído o ensino médio, vinculados a entidades desportivas profissionais ou entidades de prática desportiva formadoras de atleta, bem como beneficiários da Bolsa-Atleta.",
                "id": "510500",
                "nome": "PL 1702/2011"
            },
            {
                "ementa": "Aumenta o rol de deveres e obrigações dos servidores públicos e parlamentares no exercício de suas funções.",
                "id": "505410",
                "nome": "PL 1506/2011"
            },
            {
                "ementa": "Dispõe sobre o princípio da universalização das bibliotecas públicas no País.",
                "id": "541906",
                "nome": "PL 3727/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Técnico de Segurança do Trânsito.",
                "id": "541905",
                "nome": "PL 3726/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "539216",
                "nome": "PL 3562/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos do Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535195",
                "nome": "PL 3271/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CESEGUR",
            "GTCL",
            "PEC01095",
            "PEC20712",
            "PEC44309",
            "PL602505",
            "PL749506",
            "CFFC",
            "CPITRAES",
            "CVT",
            "PEC00511"
        ],
        "estado": "MT",
        "id": "141552",
        "nome": "VALTENIR PEREIRA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529879",
                "nome": "PL 2842/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529878",
                "nome": "PL 2841/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da CODEPAN - Companhia de Desenvolvimento do Pantanal e dá outras providências.",
                "id": "526437",
                "nome": "PL 2655/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "524930",
                "nome": "PL 2578/2011"
            },
            {
                "ementa": "Dispõe sobre o processamento de recursos no âmbito da Justiça do Trabalho e dá outras providências.",
                "id": "518751",
                "nome": "PL 2214/2011"
            },
            {
                "ementa": "Altera o texto do art. 649, IV do Código de Processo Civil para incluir a restituição do Imposto de Renda no rol dos valores listados como absolutamente impenhoráveis e acrescenta o inciso XII ao citado dispositivo.",
                "id": "517047",
                "nome": "PL 2106/2011"
            },
            {
                "ementa": "Altera o caput do art. 852-A da Consolidação das Leis do Trabalho para aumentar o valor do limite máximo das causas submetidas ao procedimento sumaríssimo no âmbito da Justiça do Trabalho.",
                "id": "511772",
                "nome": "PL 1790/2011"
            },
            {
                "ementa": "Inclui o art. 1.858-A na Lei nº 10.406, 2002 - Código Civil, que torna obrigatória a instituição de testamento para a pessoa divorciada ou viúva que constituir novo casamento, bem como a necessidade de ratificação ou retificação anual das disposições testamentárias.",
                "id": "543986",
                "nome": "PL 3836/2012"
            },
            {
                "ementa": "Altera o art. 42 do Ato das Disposições Constitucionais Transitórias, prorrogando, por 40 (quarenta) anos, a aplicação, por parte da União, de percentuais mínimos do total dos recursos destinados à irrigação nas Regiões Centro-Oeste e Nordeste.\n\n",
                "id": "503993",
                "nome": "PEC 34/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 198 da Constituição Federal, dispondo sobre a responsabilidade financeira da União, co-responsável pelo SUS, na política remuneratória e na valorização dos profissionais que exercem atividades de agente comunitário de saúde e de agente de combate às endemias.\n",
                "id": "500843",
                "nome": "PEC 22/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "PL540301",
            "SUBFTREM",
            "SUBSAUDE",
            "SUBTAV",
            "CFFC",
            "CPICRIAN",
            "SUBFIPAC",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "141553",
        "nome": "VANDERLEI MACRIS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de veicular nota de alerta em publicidade que induza ao crédito.",
                "id": "522610",
                "nome": "PL 2455/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a sinalização em semáforos fora de operação. ",
                "id": "522533",
                "nome": "PL 2447/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para responsabilizar administrativamente empresário, encarregado de serviço, preposto, responsável por estabelecimento comercial ou por evento de outra natureza que comercializam ou fornecem bebida alcoólica a pessoa menor de 18 anos de idade.",
                "id": "516710",
                "nome": "PL 2077/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996,  que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoolicas, medicamentos, terapias e defensivos agrícolas, para proibir a indução ao uso exagerado ou irresponsável de bebida alcoólica. ",
                "id": "561457",
                "nome": "PL 4772/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "PL712310",
            "SUBMIALT",
            "CFT"
        ],
        "estado": "PR",
        "id": "73772",
        "nome": "HERMES PARCIANELLO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina Rodovia PEDRO GURGACZ o trecho da BR-163 entre os municípios de Cascavel, no entroncamento da BR-277, até o Município de Capitão Leônidas Marques, no Estado do Paraná.\n\n",
                "id": "563639",
                "nome": "PL 4862/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCTCI",
            "CVT"
        ],
        "estado": "MG",
        "id": "141427",
        "nome": "FÁBIO RAMALHO",
        "partido": "PV",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CVT",
            "SUBPACMU",
            "SUBRETRA",
            "CME",
            "SUBCOPAC"
        ],
        "estado": "BA",
        "id": "74635",
        "nome": "MÁRIO NEGROMONTE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para fixar o período  das convenções partidárias entre os dias 1º e 20 de agosto dos anos em que se realizarem eleições, e proibir a realização de carreatas na campanha eleitoral.",
                "id": "558452",
                "nome": "PL 4649/2012"
            },
            {
                "ementa": "Dispõe sobre a exclusão dos custos de transmissão de energia elétrica da base de cálculo da tarifa de energia elétrica incidente sobre as unidades consumidoras localizadas nos Municípios que possuem hidrelétricas.",
                "id": "557451",
                "nome": "PL 4579/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "COETICA",
            "CVT",
            "PEC00511",
            "SUBPROEX",
            "SUBRETRA",
            "SUBTAV",
            "CPICRIAN",
            "SUBPACMU",
            "SUBTRACA"
        ],
        "estado": "MG",
        "id": "74749",
        "nome": "MAURO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o processo de formação de condutores.",
                "id": "556055",
                "nome": "PL 4449/2012"
            },
            {
                "ementa": "Dispõe sobre a opção pelo lucro presumido das pessoas jurídicas obrigadas ao lucro real que ingressaram no Programa de Recuperação Fiscal - Refis.",
                "id": "536957",
                "nome": "PL 3414/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "CVT"
        ],
        "estado": "MG",
        "id": "74742",
        "nome": "LAEL VARELLA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o acesso às técnicas de preservação de gametas e Reprodução Assistida aos pacientes em idade reprodutiva submetidos a tratamento de câncer. ",
                "id": "546435",
                "nome": "PL 3977/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "CMO",
            "CVT",
            "PEC40509"
        ],
        "estado": "GO",
        "id": "74290",
        "nome": "CARLOS ALBERTO LERÉIA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a instalação de bloqueadores de sinal de telefonia móvel nas agências bancárias",
                "id": "501487",
                "nome": "PL 1292/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 392 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, e o art. 71 da Lei nº 8.213, de 24 de julho de 1991, que \"Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para acrescentar ao período de licença-maternidade, em caso de parto antecipado, os dias correspondentes entre a data do nascimento e a data em que o nascituro completaria trinta e sete semanas, sem prejuízo do emprego e do salário.",
                "id": "536961",
                "nome": "PL 3416/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "SUBRETRA",
            "CCJC"
        ],
        "estado": "BA",
        "id": "74566",
        "nome": "GERALDO SIMÕES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incorporação do cacau como matéria prima nos produtos que especifica. ",
                "id": "496374",
                "nome": "PL 851/2011"
            },
            {
                "ementa": "Dispõe sobre a adaptação de contratos de arrendamento de terminais e áreas portuárias, celebrados antes da Lei nº 8.630, de 1993, e dá outras providências.",
                "id": "493034",
                "nome": "PL 502/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL346004",
            "SUBILPUB",
            "SUBMOBUR",
            "SUBPACMU",
            "SUBTRAGE",
            "CVT",
            "SUBRESOL",
            "SUBTRACA"
        ],
        "estado": "SC",
        "id": "141507",
        "nome": "MAURO MARIANI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a identificação prévia da operadora nas chamadas telefônicas. ",
                "id": "519331",
                "nome": "PL 2266/2011"
            },
            {
                "ementa": "Altera a redação do art. 338 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar os importadores e fabricantes de bicicletas a fornecer, no ato da comercialização do veículo, manual contendo normas de circulação, penalidades, direção defensiva, primeiros socorros e Anexos do Código de Trânsito Brasileiro.",
                "id": "505170",
                "nome": "PL 1493/2011"
            },
            {
                "ementa": "Estende os benefícios da Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "497107",
                "nome": "PL 899/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Administrador Público.",
                "id": "493127",
                "nome": "PL 518/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "CVT"
        ],
        "estado": "CE",
        "id": "141464",
        "nome": "JOSÉ AIRTON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com energia elétrica. ",
                "id": "502598",
                "nome": "PL 1373/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de exposição de conteúdos impróprios para crianças em bancas de jornais, videolocadoras, cinemas e sítios da Internet e dá outras providências.",
                "id": "491765",
                "nome": "PL 360/2011"
            },
            {
                "ementa": "Dispõe sobre a interpretação do art. 45, § 5º da Lei nº 8.906, de 4 de julho de 1994 - Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "542457",
                "nome": "PL 3747/2012"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167, da Constituição Federal, tornando impositivo o orçamento anual nas dotações que se destinem a cobrir despesas com educação, saúde e assistência social.",
                "id": "539355",
                "nome": "PEC 152/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "COETICA",
            "CPITRAES",
            "CVT",
            "CAPADR",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "141484",
        "nome": "LÚCIO VALE",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera o art. 201  da Constituição Federal para resguardar o valor real das aposentadorias e demais  benefícios da Previdência Social.  ",
                "id": "543447",
                "nome": "PEC 165/2012"
            },
            {
                "ementa": "Altera o Art. 159,  da Constituição Federal para resguardar a distribuição dos Fundos de Participação dos Estados, do Distrito Federal e dos Municípios. ",
                "id": "537544",
                "nome": "PEC 148/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CVT",
            "PEC01011",
            "PL346004",
            "SUBTAV",
            "CTASP",
            "GTCL"
        ],
        "estado": "MG",
        "id": "141482",
        "nome": "LEONARDO QUINTÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 487, do Decreto-Lei nº 5.452, de 1º de maio de 1943, que a aprovou a Consolidação das Leis do Trabalho - CLT, para disciplinar a proporcionalidade do aviso prévio e acrescenta o parágrafo único ao artigo 5º da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "519458",
                "nome": "PL 2274/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão de dispositivo interruptor, que permita cessar, completamente, a alimentação de energia elétrica, nos aparelhos eletroeletrônicos fabricados ou comercializados no País que possam operar no modo em espera.",
                "id": "513471",
                "nome": "PL 1902/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de Estados, Distrito Federal e Municípios apresentarem contrapartida social como condição para celebração de convênios, acordos ou instrumentos congêneres com a União para transferência voluntária de recursos e dá outras providências.",
                "id": "501505",
                "nome": "PL 1293/2011"
            },
            {
                "ementa": "Altera dispositivo do art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir equipamento obrigatório para os veículos que especifica.",
                "id": "497453",
                "nome": "PL 936/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.033, de 21 de dezembro de 2004, para incluir os bens destinados ao serviço de transporte ferroviário de passageiros no Regime Tributário para Incentivo à Modernização e à Ampliação da Estrutura Portuária - REPORTO. ",
                "id": "493117",
                "nome": "PL 516/2011"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.666, de 21 de junho de 1993 que regulamenta o inciso XXI do art. 37 da Constituição Federal e institui normas gerais para licitações e contratos da Administração Pública e dá outras providências.",
                "id": "555239",
                "nome": "PL 4405/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CSPCCO",
            "PEC01095",
            "PEC03711",
            "PEC40509",
            "PEC44309",
            "PEC47810",
            "SUBPORTO",
            "SUBSEGPU",
            "CDHM",
            "CEREFPOL",
            "CESEGUR",
            "CVT",
            "SUBOPOL"
        ],
        "estado": "MA",
        "id": "160555",
        "nome": "LOURIVAL MENDES",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "527577",
                "nome": "PL 2728/2011"
            },
            {
                "ementa": "Determina a participação obrigatória de membros da Magistratura e do Ministério Público em todas as fases do Exame de Ordem, sendo os respectivos representantes indicados pelo Conselho Nacional de Justiça e pelo Conselho Nacional do Ministério Público. Acrescenta o § 1º-A no art. 8º da Lei Nº. 8.906, DE 4 DE JULHO DE 1994 que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB). ",
                "id": "525842",
                "nome": "PL 2625/2011"
            },
            {
                "ementa": "Dispõe sobre a unificação da data de realização das provas dos vestibulares para ingresso nas universidades públicas federais e estaduais.",
                "id": "525157",
                "nome": "PL 2590/2011"
            },
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "520711",
                "nome": "PL 2370/2011"
            },
            {
                "ementa": "Acrescenta o art.8-A na Lei 8112/1990 para reservar o percentual de 5% dos cargos comissionados às pessoas portadoras de deficiência.",
                "id": "519330",
                "nome": "PL 2265/2011"
            },
            {
                "ementa": "Altera o art. 55 da Lei nº 9.605, de 1998 que trata da extração irregular de minério.",
                "id": "517645",
                "nome": "PL 2149/2011"
            },
            {
                "ementa": "Torna obrigatória a criação de pontos de coleta para recolhimento de resíduos de medicamentos nas farmácias e drogarias.",
                "id": "517644",
                "nome": "PL 2148/2011"
            },
            {
                "ementa": "Determina o percentual de 5% de pessoas portadoras de necessidades especiais para provimento de cargo em comissão na esfera federal.",
                "id": "512125",
                "nome": "PL 1816/2011"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir a disciplina Segurança Cidadã.",
                "id": "509797",
                "nome": "PL 1632/2011"
            },
            {
                "ementa": "Inclui  no art. 6º da Lei nº 7.713,  de 22 de dezembro de 1988, a isenção de imposto de renda sobre salários e proventos  de Portadores de doenças graves que não se aposentem.",
                "id": "503949",
                "nome": "PL 1449/2011"
            },
            {
                "ementa": "Altera o Decreto Lei nº 9.760, de 5 de setembro de 1946. Modifica o conceito de terrenos de marinha e terrenos acrescidos de marinha, e dá outras providências.",
                "id": "498959",
                "nome": "PL 1117/2011"
            },
            {
                "ementa": "Inclui  a alínea \"h\" ao inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, prevendo a dedução, no imposto de renda, dos gastos com livros de autores brasileiros até o teto de R$ 1.500,00 (hum mil e quinhentos reais).",
                "id": "498954",
                "nome": "PL 1116/2011"
            },
            {
                "ementa": "Altera o art. 20  parágrafo único e acrescenta o art.20-A, da Lei nº 8.429, 02 de junho  de 1992.",
                "id": "497036",
                "nome": "PL 893/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação do percentual de 1.5% sobre o valor bruto da Compensação Financeira - CFEM para os estados da federação e municípios impactados no processo de mineração.",
                "id": "496129",
                "nome": "PL 841/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Colégio Militar nas cidades que específica.",
                "id": "494858",
                "nome": "PL 726/2011"
            },
            {
                "ementa": "Dispõe sobre o reconhecimento da arte evangélica como cultura no Brasil e dá outras Providências.",
                "id": "490976",
                "nome": "PL 58/2011"
            },
            {
                "ementa": "Altera a Constituição Federal para incluir as Carreiras dos Defensores Públicos e dos Delegados de Polícia no Quinto Constitucional.",
                "id": "525129",
                "nome": "PEC 102/2011"
            },
            {
                "ementa": "Acrescenta o inciso LXXIX do art. 5º da Constituição Federal, para instituir como direito individual um sistema de Segurança Pública eficiente e de qualidade.",
                "id": "522019",
                "nome": "PEC 89/2011"
            },
            {
                "ementa": "Acrescenta o § 10 ao art. 144 da Constituição Federal para definir a competência para a investigação criminal pelas polícias federal e civis dos Estados e do Distrito Federal.",
                "id": "507965",
                "nome": "PEC 37/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 27 do ADCT da Constituição Federal.\n",
                "id": "494919",
                "nome": "PEC 7/2011"
            },
            {
                "ementa": "Altera o art. 203, V e acrescenta o inciso VI e o parágrafo único no art. 203 da Constituição Federal. Cria a garantia de um salário mínimo às vítimas de violência que comprovem não possuir meios de prover a própria manutenção ou de tê-la provida por sua família.",
                "id": "534565",
                "nome": "PEC 134/2012"
            },
            {
                "ementa": "Altera o art. 197 da Constituição Federal para proibir a terceirização e a privatização da mão de obra das ações e de serviços de saúde.",
                "id": "534127",
                "nome": "PEC 133/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXPARA",
            "CFT",
            "CPITRAES",
            "SUBRETRI",
            "CMO",
            "CVT"
        ],
        "estado": "PA",
        "id": "160557",
        "nome": "CLÁUDIO PUTY",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o nome do Aeroporto Internacional de Belém, capital do Estado do Pará e da outras providências.",
                "id": "493625",
                "nome": "PL 618/2011"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.157-5, de 24 de agosto de 2001, que cria a Agência de Desenvolvimento da Amazônia - ADA e extingue a Superintendência de Desenvolvimento da Amazônia - SUDAM.",
                "id": "564338",
                "nome": "PL 4918/2012"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.157-5, de 24 de agosto de 2001, que cria a Agência de Desenvolvimento da Amazônia - ADA e extingue a Superintendência de Desenvolvimento da Amazônia - SUDAM.",
                "id": "564337",
                "nome": "PL 4917/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 155 da Constituição.",
                "id": "523277",
                "nome": "PEC 92/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPITRAPE",
            "CSPCCO",
            "MERCOSUL",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBLECOP",
            "CVT"
        ],
        "estado": "SP",
        "id": "160558",
        "nome": "PAULO FREIRE",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Marília, no Estado de São Paulo, o título de \"Capital Nacional do Alimento\".",
                "id": "518921",
                "nome": "PL 2229/2011"
            },
            {
                "ementa": "Inscreve o nome do Maestro Antônio Carlos Gomes no  Livro dos Heróis da Pátria.",
                "id": "507707",
                "nome": "PL 1549/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 4º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "507574",
                "nome": "PL 1546/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador João Francisco da Silva\" o viaduto construído no km 59,2 da Rodovia Presidente Dutra, no Município de Guaratinguetá- SP.",
                "id": "556457",
                "nome": "PL 4492/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador Ângelo Baccin\" o viaduto construído no km 489 da Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556456",
                "nome": "PL 4491/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Astésia de Moraes Batista\" o viaduto construído no km 488 da Rodovia Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556455",
                "nome": "PL 4490/2012"
            }
        ]
    }
]