[
    {
        "comissoes": [
            "CEXSUIA",
            "GTDESESO"
        ],
        "estado": "TO",
        "id": "73945",
        "nome": "EDUARDO GOMES",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.176, de 8 de fevereiro de 1991, que define crimes contra a ordem econômica e cria o Sistema de Estoques de Combustíveis, para tornar mais amplo o uso do gás liquefeito do petróleo. ",
                "id": "531340",
                "nome": "PL 2943/2011"
            },
            {
                "ementa": "Altera o art. 221, § 1º, do Código de Processo Penal, para estender aos membros do Congresso Nacional e aos Ministros do Supremo Tribunal Federal a opção pelos depoimentos por escrito, quando arrolados como testemunhas.",
                "id": "516082",
                "nome": "PL 2061/2011"
            },
            {
                "ementa": "Institui incentivos fiscais para produtos orgânicos e para pessoas jurídicas que construam ou adquiram espaços para a prática de atividades físicas por empregados, dirigentes e seus dependentes. ",
                "id": "551505",
                "nome": "PL 4180/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEXCOPA",
            "GTDESESO",
            "SUBPNBL",
            "CCULT",
            "CVT"
        ],
        "estado": "RJ",
        "id": "74833",
        "nome": "AROLDE DE OLIVEIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Determina a publicação da prestação de contas de recursos recebidos da União por instituições privadas e dá outras providências.",
                "id": "515803",
                "nome": "PL 2035/2011"
            },
            {
                "ementa": "Altera a Lei n.º 4.117, de 27 de agosto de 1962, para estabelecer a obrigatoriedade de exibição de mensagens educativas de combate à exploração sexual de crianças e adolescentes na mídia eletrônica",
                "id": "511164",
                "nome": "PL 1760/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, condicionando a veiculação de anúncios publicitários de bebidas alcóolicas à difusão de mensagens de utilidade pública.",
                "id": "506557",
                "nome": "PL 1522/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 10 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), modificado pela Lei nº 12.034, de 29 de setembro de 2009, para estabelecer que, nas listas de candidatos de cada partido ou coligação, pelo menos metade  do número máximo das vagas seja preenchido, obrigatoriamente, por integrantes do mesmo sexo, nas eleições proporcionais.",
                "id": "556576",
                "nome": "PL 4497/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTDESESO",
            "CDHM",
            "CESEGUR",
            "PL749506"
        ],
        "estado": "SP",
        "id": "74283",
        "nome": "VICENTINHO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o art. 16 da Lei nº 7.394, de 29 de outubro de 1985, para dispor sobre o salário profissional dos Técnicos em Radiologia.",
                "id": "519370",
                "nome": "PL 2271/2011"
            },
            {
                "ementa": "Altera o art. 158 da Lei nº 9.503, de 23 de setembro de 1997, para revogar o § 2º do referido dispositivo.",
                "id": "516026",
                "nome": "PL 2056/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as montadoras de veículos utilizarem, na fabricação de seus produtos, 70% de peças produzidas no Brasil.",
                "id": "511320",
                "nome": "PL 1770/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal do Litoral Norte- SP ",
                "id": "500816",
                "nome": "PL 1261/2011"
            },
            {
                "ementa": "Estabelece isenção do imposto de renda sobre abono salarial, participação dos trabalhadores nos lucros ou resultados da empresa e adicional de um terço de férias, nos termos que especifica, e dá outras providências.",
                "id": "499782",
                "nome": "PL 1186/2011"
            },
            {
                "ementa": "Dispõe sobre as atividades dos caixas de supermercado.",
                "id": "491737",
                "nome": "PL 353/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 2º da Lei nº 8.900, de 30 de junho de 1994, para ampliar a quantidade de parcelas do seguro-desemprego paga à mulher arrimo de família.",
                "id": "491733",
                "nome": "PL 352/2011"
            },
            {
                "ementa": "Concede dispensa da incorporação aos conscritos que se encontram no mercado formal de trabalho, alterando a Lei nº 4.375, de 17 de agosto de 1964.",
                "id": "491732",
                "nome": "PL 351/2011"
            },
            {
                "ementa": "Regulamenta o art. 68 do Ato das Disposições Constitucionais Transitórias - ADCT, que dispõe sobre o reconhecimento e titulação das terras ocupadas por remanescentes das comunidades dos quilombos. \n\n",
                "id": "537377",
                "nome": "PL 3452/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "GTDESESO",
            "CE",
            "CME"
        ],
        "estado": "BA",
        "id": "74574",
        "nome": "PAULO MAGALHÃES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Regulamenta a Vaquejada como atividade esportiva.",
                "id": "532925",
                "nome": "PL 3024/2011"
            },
            {
                "ementa": "Regulamenta a reciclagem e destinação final de peças e acessórios  automotivos usados e descartados.  ",
                "id": "518027",
                "nome": "PL 2170/2011"
            },
            {
                "ementa": "Altera os arts. 54, 55, 244 da Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "513835",
                "nome": "PL 1919/2011"
            },
            {
                "ementa": "Denomina o Aeroporto Internacional de Porto Seguro - BA, em \"Aeroporto Internacional de Porto Seguro Terra do Descobrimento\".",
                "id": "505060",
                "nome": "PL 1483/2011"
            },
            {
                "ementa": "Altera a Lei 7.116, de 29 de agosto de 1983, para tornar gratuita a emissão de Carteira de Identidade.",
                "id": "503442",
                "nome": "PL 1414/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.360, de 23 de setembro de 1976, dispondo sobre produtos dietéticos.",
                "id": "501637",
                "nome": "PL 1312/2011"
            },
            {
                "ementa": "Obriga a presença de médico em voos comerciais.",
                "id": "496985",
                "nome": "PL 880/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Apoio à Saúde do Atleta - PNASA.",
                "id": "543080",
                "nome": "PL 3783/2012"
            },
            {
                "ementa": "Dispõe sobre a legitimação dos imóveis urbanos que não possuem escrituras públicas e dá outras providências.",
                "id": "542816",
                "nome": "PL 3769/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJAPAO",
            "CTASP",
            "GTDESESO",
            "SUBJARI"
        ],
        "estado": "SP",
        "id": "141473",
        "nome": "ROBERTO SANTIAGO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o dia 15 de abril como o Dia Nacional da Ação Paramaçônica Juvenil - APJ.",
                "id": "520472",
                "nome": "PL 2347/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação na comercialização de alimentos e produtos em geral destinados ao consumo e uso por crianças, a oferta de brinquedos, brinde ou prêmio a título de bonificação.",
                "id": "510891",
                "nome": "PL 1745/2011"
            },
            {
                "ementa": "Acrescenta a Seção XIII-A ao Capítulo I do Título III da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre jornada especial de trabalho para os coletores de lixo.",
                "id": "509008",
                "nome": "PL 1590/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTDESESO",
            "SUBASTRA",
            "SUBJARI",
            "SUBTRAPE",
            "CCJC",
            "MERCOSUL"
        ],
        "estado": "RS",
        "id": "160581",
        "nome": "ASSIS MELO",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a prática do \"Trabalho Decente\" nas contratações de serviços e obras públicas da Administração Pública Federal, e dá outras providências. ",
                "id": "532219",
                "nome": "PL 3003/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"j\" ao art. 38 da Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, para proibir a subconcessão, o arrendamento ou aluguel de serviços de radiodifusão sonora e de sons e imagens.",
                "id": "530626",
                "nome": "PL 2897/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para dispor sobre estacionamento privativo para carros-forte nos estabelecimentos financeiros.",
                "id": "519296",
                "nome": "PL 2259/2011"
            },
            {
                "ementa": "Dispõe sobre a fixação de propaganda de produtos e marcas no uniforme do trabalhador.",
                "id": "513983",
                "nome": "PL 1935/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente. ",
                "id": "507797",
                "nome": "PL 1552/2011"
            },
            {
                "ementa": "Altera e acrescenta dispositivos à Lei nº 8.213, de 24 de julho de 1991, para instituir, no âmbito do Regime Geral de Previdência Social, o auxílio-temporário a ser concedido a mulheres em situação de violência doméstica e familiar.",
                "id": "502540",
                "nome": "PL 1362/2011"
            },
            {
                "ementa": "Institui o Dia do Gari a ser comemorado nacionalmente no dia 16 de maio.",
                "id": "501974",
                "nome": "PL 1338/2011"
            },
            {
                "ementa": "Revoga dispositivo da Lei nº 7.418, de 16 de dezembro de 1985, que \"Institui o Vale-Transporte e dá outras providências\", para isentar o empregado de participação nos custos desse benefício.",
                "id": "497981",
                "nome": "PL 985/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Assistência Social e Psicológica nas escolas públicas de educação básica.  ",
                "id": "497980",
                "nome": "PL 984/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "492391",
                "nome": "PL 476/2011"
            },
            {
                "ementa": "Regulamenta o monitoramento de trabalhadores por meio de equipamentos de filmagem. ",
                "id": "491994",
                "nome": "PL 400/2011"
            },
            {
                "ementa": "Inclui os estudantes que tenham cursado o Ensino Médio, em instituição pública ou privada, na modalidade de Supletivo ou Educação de Jovens e Adultos (EJA), no Programa Universidade Para Todos - ProUni. ",
                "id": "491743",
                "nome": "PL 354/2011"
            },
            {
                "ementa": "Responsabiliza as empresas que utilizam produtos nocivos à saúde do trabalhador e ao meio ambiente, a lavarem os uniformes de seus empregados. ",
                "id": "491455",
                "nome": "PL 273/2011"
            },
            {
                "ementa": "Inclui os gastos com profissionais da enfermagem entre as despesas médicas dedutíveis do imposto de renda da pessoa física. ",
                "id": "491454",
                "nome": "PL 272/2011"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho, para dispor sobre a garantia no emprego durante e após as férias. ",
                "id": "491075",
                "nome": "PL 120/2011"
            },
            {
                "ementa": "Determina a inclusão do nome de devedor de alimentos em cadastro de inadimplentes.",
                "id": "491074",
                "nome": "PL 119/2011"
            },
            {
                "ementa": "Revoga o § 2º do art. 59 da Consolidação das Leis do Trabalho - CLT, que trata do Banco de Horas e dá outras providências.",
                "id": "557972",
                "nome": "PL 4597/2012"
            },
            {
                "ementa": "Dispõe sobre a atuação de nutricionista nos estabelecimentos que forneçam alimentação pronta para consumo humano e dá outras providências.\n\n",
                "id": "553000",
                "nome": "PL 4300/2012"
            },
            {
                "ementa": "Altera a redação do § 6º do art. 477 da Consolidação das Leis do Trabalho - CLT, para estipular prazos para a homologação da rescisão do contrato de trabalho. ",
                "id": "552302",
                "nome": "PL 4247/2012"
            },
            {
                "ementa": "Acrescenta art. 476-B à Consolidação das Leis do Trabalho - CLT, para conceder licença remunerada para acompanhamento a idoso internado ou em observação médica. ",
                "id": "541626",
                "nome": "PL 3704/2012"
            },
            {
                "ementa": "Dispõe sobre a licença em razão de doença de pessoa da família para os trabalhadores regidos pela CLT. ",
                "id": "535881",
                "nome": "PL 3327/2012"
            },
            {
                "ementa": "Acrescenta o art. 170-A à Constituição Federal, para definir a nacionalidade das empresas.",
                "id": "530778",
                "nome": "PEC 123/2011"
            },
            {
                "ementa": "Acrescenta o art. 170-A à Constituição Federal, para definir a nacionalidade das empresas.",
                "id": "516747",
                "nome": "PEC 72/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CSPCCO",
            "GTDESESO",
            "CDEIC",
            "PL157211"
        ],
        "estado": "SP",
        "id": "141447",
        "nome": "GUILHERME CAMPOS",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a suspensão e cassação da eficácia da inscrição no Cadastro Nacional de Pessoas Jurídicas do Ministério da Fazenda - CNPJ/MF de estabelecimentos que distribuam, adquiram, comercializem, transportem ou estoquem produtos que tenham sido objeto de contrafação, crimes contra a marca, sonegação de tributos ou furto ou roubo.",
                "id": "511565",
                "nome": "PL 1778/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, dispondo sobre o sistema de segurança dos correspondentes bancários.",
                "id": "491869",
                "nome": "PL 381/2011"
            },
            {
                "ementa": "Altera o art 7º da Lei nº 12.546, de 14 de dezembro de 2011, que dispõe sobre as contribuições previstas nos incisos I e III do art. 22 da Lei nº 8.212, de 24 de julho de 1991. ",
                "id": "561834",
                "nome": "PL 4783/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995, a Lei dos Partidos Políticos, para instituir o núcleo de apoiamento político-representativo dos diretórios partidários e seu financiamento pelo fundo partidário. ",
                "id": "561592",
                "nome": "PL 4778/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 428 e 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e do art. 9º do Decreto nº 5.598, de 2005 quanto à contratação de aprendiz. ",
                "id": "557377",
                "nome": "PL 4576/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.116, de 29 de agosto de 1983, para incluir número sequencial referente a banco de dados de DNA na Carteira de Identidade; e a Lei nº 6.015, de 31 de dezembro de 1973, para incluir banco de dados nacional dos Registros Públicos e dá outras providências.",
                "id": "544714",
                "nome": "PL 3870/2012"
            },
            {
                "ementa": "Acrescenta o art. 13-B na Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "541610",
                "nome": "PL 3703/2012"
            },
            {
                "ementa": "Altera a denominação do Aeroporto Internacional de Viracopos, no Município de Campinas, Estado de São Paulo, para \"Aeroporto Internacional de Viracopos - Presidente Campos Salles\".",
                "id": "539018",
                "nome": "PL 3552/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "GTDESESO",
            "PEC01011",
            "CDEIC",
            "CTD"
        ],
        "estado": "MG",
        "id": "73586",
        "nome": "JÚLIO DELGADO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal para Redução das Emissões de Gases do Efeito Estufa e Redução do Consumo de Combustíveis Fósseis, como incentivo à sustentabilidade ambiental, e dá outras providências.",
                "id": "512622",
                "nome": "PL 1860/2011"
            },
            {
                "ementa": "Altera os arts. 54 e 55 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para criar a exigência de que os condutores e passageiros de motocicletas e assemelhados portem capacete contendo a numeração da placa do veículo em que circulam.",
                "id": "502589",
                "nome": "PL 1371/2011"
            },
            {
                "ementa": "Institui o Programa de Inclusão Social do Trabalhador Informal (Simples Trabalhista) para as microempresas e empresas de pequeno porte de que trata o art. 3º da Lei Complementar nº 123 (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), de 14 de dezembro de 2006, na forma que especifica.",
                "id": "497551",
                "nome": "PL 951/2011"
            },
            {
                "ementa": "Altera a redação do art. 112 da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), para explicitar a ordem de convocação dos suplentes que concorreram em chapas de coligações partidárias, nas eleições proporcionais, nos casos de vaga ou de afastamento do titular, como disposto no art. 4º da Lei nº 7.454, de 30 de dezembro de 1985. ",
                "id": "493428",
                "nome": "PL 594/2011"
            },
            {
                "ementa": "Altera  a redação do inciso I do art. 7º da Lei nº 3.765, de 4 de maio de 1960, modificando a ordem de prioridade de beneficiários da pensão militar.",
                "id": "550887",
                "nome": "PL 4172/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "GTDESESO",
            "PL346004",
            "PL712310",
            "CAPADR"
        ],
        "estado": "PR",
        "id": "74382",
        "nome": "EDUARDO SCIARRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a redação dos arts. 23 e 81 da Lei nº 9.504, de 30 de setembro de 1997, para reduzir o valor das multas aplicáveis em virtude de doações eleitorais acima dos limites legais. ",
                "id": "531418",
                "nome": "PL 2950/2011"
            },
            {
                "ementa": "Altera disposições normativas referentes às fundações.",
                "id": "509531",
                "nome": "PL 1624/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, para permitir a movimentação da conta vinculada no Fundo de Garantia do Tempo de Serviço pelo portador de nefropatia grave.",
                "id": "498551",
                "nome": "PL 1079/2011"
            },
            {
                "ementa": "Dispõe sobre o financiamento da implantação de instalações, ou da ampliação de redes de distribuição de energia elétrica existentes, que se mostrarem necessárias para atendimento a pedidos de ampliação da carga, ou a novos consumidores, em áreas rurais, e dá outras providências.",
                "id": "539168",
                "nome": "PL 3561/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXJAPAO",
            "CLP",
            "GTCL",
            "GTDESESO",
            "PEC03711",
            "PL682610",
            "SUBEERJ",
            "SUBOPOL"
        ],
        "estado": "SP",
        "id": "74262",
        "nome": "CARLOS SAMPAIO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a inclusão de noções de direitos do consumidor na grade curricular dos ensinos fundamental e médio das escolas públicas e privadas de todo território brasileiro.",
                "id": "519319",
                "nome": "PL 2261/2011"
            },
            {
                "ementa": "Acrescenta o artigo 310-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "515757",
                "nome": "PL 2034/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, para tornar mais rigorosos os atos empresariais levados a registro nas Juntas Comerciais.",
                "id": "538210",
                "nome": "PL 3492/2012"
            },
            {
                "ementa": "Dispõe sobre o descarte dos filtros de cigarro e demais componentes de qualquer produto fumígero, derivado ou não do tabaco, e dá outras providências.",
                "id": "534970",
                "nome": "PL 3259/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional.",
                "id": "531331",
                "nome": "PEC 125/2011"
            },
            {
                "ementa": "Altera o § 6º, do art. 225, da Constituição da República Federativa do Brasil, promulgada em 05 de outubro de 1988 e cria o art. 44-A dos Atos das Disposições Constitucionais Transitórias, promulgados em 05 de outubro de 1988, para o fim de vedar a construção e instalação de novas usinas que operem com reator nuclear no país e permitir as atividades das usinas já existentes e em construção.",
                "id": "509340",
                "nome": "PEC 41/2011"
            }
        ]
    },
    {
        "comissoes": [
            "COETICA",
            "CTASP",
            "GTDESESO",
            "SUBMICRO",
            "CDU"
        ],
        "estado": "PE",
        "id": "160572",
        "nome": "JORGE CORTE REAL",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a retirada de circulação de veículos apreendidos ou removidos a qualquer título não reclamados por seus proprietários.",
                "id": "531910",
                "nome": "PL 2979/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 302 a 312 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "531204",
                "nome": "PL 2921/2011"
            },
            {
                "ementa": "Determina que o concluinte de curso de graduação em instituição pública de educação superior preste serviço social remunerado em localidade ou comunidade carente de profissionais em sua respectiva área de formação e dá outras providências.",
                "id": "514574",
                "nome": "PL 1963/2011"
            },
            {
                "ementa": "Estabelece medidas de estímulo ao investimento, altera o art. 1º da Lei nº 11.529, de 22 de outubro de 2007, e dá outras providências",
                "id": "494815",
                "nome": "PL 722/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade das certidões que menciona, emitidas pela Caixa Econômica Federal, pelo Instituto Nacional de Seguro Social - INSS, pela Procuradoria-Geral da Fazenda Nacional e pela Secretaria da Receita Federal.",
                "id": "494628",
                "nome": "PL 712/2011"
            },
            {
                "ementa": "Altera o art. 28, § 9º, alínea \"t\", da Lei nº 8.212, de 1990, para desonerar os valores pagos pelas empresas a título de bolsas de estudos ou planos educacionais de seus trabalhadores e dependentes.",
                "id": "562775",
                "nome": "PL 4835/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 93 da Lei nº 8.213, de 24 de julho 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para disciplinar os critérios de preenchimento de vagas destinadas a beneficiários reabilitados ou a pessoas com deficiência.",
                "id": "562502",
                "nome": "PL 4820/2012"
            },
            {
                "ementa": "Dispõe sobre sinalização vertical aérea para informação da presença de aparelho eletrônico ou equipamento audiovisual de controle do trânsito.",
                "id": "559134",
                "nome": "PL 4683/2012"
            },
            {
                "ementa": "Obriga a instalação de isolamento visual durante as operações de saques realizadas por clientes e usuários de instituições financeiras e instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "550800",
                "nome": "PL 4165/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", para vedar a contratação de empréstimo consignado por aposentado ou pensionista mediante procuração, e dá outras providências. ",
                "id": "543234",
                "nome": "PL 3793/2012"
            },
            {
                "ementa": "Dispõe sobre a emissão de Declaração Provisória gratuita e válida, para os fins de direito, pelas instituições nacionais de ensino, públicas e privadas, até a expedição dos diplomas e certificados formais.",
                "id": "539307",
                "nome": "PL 3567/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional\", para incluir, no currículo do ensino fundamental e do ensino médio, a obrigatoriedade de disciplina relativa à prevenção ao uso de drogas.",
                "id": "535358",
                "nome": "PL 3286/2012"
            },
            {
                "ementa": "Estabelece mandatos eletivos coincidentes, com duração de cinco anos, nos níveis federal, estadual, distrital e municipal, proibida a reeleição para cargos do Poder Executivo.",
                "id": "561199",
                "nome": "PEC 224/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CTASP",
            "GTDESESO",
            "PEC47810"
        ],
        "estado": "SP",
        "id": "141518",
        "nome": "PAULO PEREIRA DA SILVA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o art. 192 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943.",
                "id": "507256",
                "nome": "PL 1540/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 6º-A da Lei nº 5.859, de 11 de dezembro de 1972.",
                "id": "507254",
                "nome": "PL 1539/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "GTDESESO",
            "CSSF"
        ],
        "estado": "MG",
        "id": "133374",
        "nome": "ADEMIR CAMILO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 7.410, de 27 de novembro de 1985, que \"Dispõe sobre a Especialização de Engenheiros e Arquitetos em Engenharia de Segurança do Trabalho, a Profissão de Técnico de Segurança do Trabalho, e dá outras Providências.\"",
                "id": "519235",
                "nome": "PL 2253/2011"
            },
            {
                "ementa": "Dispõe sobre a Regulamentação do Exercício da Profissão de Músico e dá outras Providências.",
                "id": "564320",
                "nome": "PL 4915/2012"
            },
            {
                "ementa": "Institui isenção do IPI para cadeiras de rodas.  ",
                "id": "560112",
                "nome": "PL 4733/2012"
            },
            {
                "ementa": "Modifica o art. 165 da Lei nº 7.565, de 1986 - Código Brasileiro de Aeronáutica, que se refere ao Comandante de aeronave.",
                "id": "556571",
                "nome": "PL 4495/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 1.166, de 1971, que \"Dispõe sobre enquadramento e contribuição sindical rural\", reconhecendo o agricultor familiar como categoria profissional da agricultura. ",
                "id": "555837",
                "nome": "PL 4428/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Supervisor Educacional, e dá outras providências.",
                "id": "549345",
                "nome": "PL 4106/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados incidente sobre veículos adquiridos por aposentados e pensionistas, nas condições que determina.",
                "id": "543885",
                "nome": "PL 3830/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal de Teófilo Otoni - UFTO, e da outras providências.",
                "id": "542212",
                "nome": "PL 3737/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal de Montes Claros, e da outras providências.",
                "id": "542211",
                "nome": "PL 3736/2012"
            },
            {
                "ementa": "Dispõe sobre a emissão e o controle do receituário de atividades médicas específicas e dá outras providências. \t  \n\n",
                "id": "536023",
                "nome": "PL 3344/2012"
            }
        ]
    }
]