[
    {
        "comissoes": [
            "MESA",
            "SUBSISFI"
        ],
        "estado": "PR",
        "id": "141378",
        "nome": "ANDRE VARGAS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui, no Calendário Oficial Nacional, o dia 22 de julho como o Dia da Paz e da Conciliação.",
                "id": "524191",
                "nome": "PL 2546/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.630, de 25 de fevereiro de 1993, para a inclusão da atividade de amarração de navios no trabalho portuário executado nos portos organizados, e dá outras providências.",
                "id": "548442",
                "nome": "PL 4083/2012"
            },
            {
                "ementa": "Dispõe sobre o exercício do direito de resposta previsto no art. 5º, inciso V, da Constituição Federal, e dá outras providencias.",
                "id": "538530",
                "nome": "PL 3523/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXVIOL",
            "MESA"
        ],
        "estado": "MS",
        "id": "74373",
        "nome": "BIFFI",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFFC",
            "CCJC",
            "GTCL",
            "MESA"
        ],
        "estado": "PE",
        "id": "74439",
        "nome": "WOLNEY QUEIROZ",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Acrescenta §3º ao art. 6º da Lei nº 11.882, de 23 de dezembro de 2008, para dispor sobre a informação da baixa do gravame referente a veículo financiado, junto ao órgão ou entidade executivo de trânsito.",
                "id": "562359",
                "nome": "PL 4805/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBCOPLP",
            "CDHM",
            "CLP",
            "MERCOSUL",
            "MESA",
            "SUBAPROF"
        ],
        "estado": "PR",
        "id": "74385",
        "nome": "TAKAYAMA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional da Oração, Adoração e Celebração a Deus.",
                "id": "531970",
                "nome": "PL 2986/2011"
            },
            {
                "ementa": "Inclui o § 1º-A ao art. 44 do Código Civil de 2002 para outorgar às organizações religiosas o direito de proteção ao registro do nome designativo",
                "id": "528544",
                "nome": "PL 2768/2011"
            },
            {
                "ementa": "Institui o Conselho Nacional de Ministros de Confissão Religiosa.",
                "id": "564126",
                "nome": "PL 4909/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 544, 1.561, 1.723, 1.789, 1.797, 1.829, 1.830, 1.831, 1.832, 1.836, 1.837, 1.838, 1.839, 1.845, 1.846 e 2.003 da Lei nº 10.460, de 10 de janeiro de 2002, que \"Institui o Código Civil\", e ao art. 990 da Lei nº 5.869, de 11 de janeiro de 1973, que \"Institui o Código de Processo Civil\", acrescenta e revoga dispositivos e dá outras providências.",
                "id": "564125",
                "nome": "PL 4908/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de uso de dispositivo de segurança veicular de registro e armazenamento - \"caixa-preta\".",
                "id": "561590",
                "nome": "PL 4777/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC03711",
            "CCJC",
            "CESEGUR",
            "CSPCCO",
            "CVT",
            "MESA",
            "PL602505",
            "SUBSEGPU"
        ],
        "estado": "PE",
        "id": "74419",
        "nome": "GONZAGA PATRIOTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Joaquim Pinto Lapa\" o trecho da Rodovia BR-408 situado no Estado de Pernambuco.",
                "id": "520151",
                "nome": "PL 2329/2011"
            },
            {
                "ementa": "Estabelece os procedimentos e critérios de que trata o artigo primeiro do Acordo de admissão de títulos e graus universitários para o exercício de atividades acadêmicas nos estados partes do MERCOSUL promulgado pelo Decreto nº 5.518, de 2005, relativos aos títulos de pós-graduação e unicamente para o exercício de atividades de docência e pesquisa nas instituições de ensino superior no Brasil e dá outras providências.",
                "id": "514990",
                "nome": "PL 1981/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, para tornar obrigatória a gravação dos números da placa de identificação do veículo no para-brisa e no vidro traseiro do carro.",
                "id": "502697",
                "nome": "PL 1386/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "498722",
                "nome": "PL 1104/2011"
            },
            {
                "ementa": "Modifica e revoga os artigos que especifica da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, e dá outras providências. ",
                "id": "496354",
                "nome": "PL 850/2011"
            },
            {
                "ementa": "Altera o art. 29 da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, dispondo sobre serviços notariais e de registro.",
                "id": "493579",
                "nome": "PL 612/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui do Código de Trânsito Brasileiro.",
                "id": "492102",
                "nome": "PL 416/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "563816",
                "nome": "PL 4870/2012"
            },
            {
                "ementa": "Modifica a redação do caput do art. 67-A da Lei nº 9.503, de 23 de setembro de 1997, de modo a caracterizar o motorista profissional como aquele que possui vínculo empregatício.",
                "id": "558182",
                "nome": "PL 4633/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, que \"dispõe sobre a Isenção do Imposto sobre Produtos Industrializados - IPI, na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física, e dá outras providências\", e a Lei nº 8.383, de 30 de dezembro de 1991, que \"Institui a Unidade Fiscal de Referência, altera a legislação do imposto de renda e dá outras providências\"",
                "id": "555874",
                "nome": "PL 4430/2012"
            },
            {
                "ementa": "Altera o art. 18 do Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "543905",
                "nome": "PL 3832/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "SUBAGRIF",
            "SUBLEITE",
            "CME",
            "MESA",
            "SUBTRACA"
        ],
        "estado": "MG",
        "id": "141557",
        "nome": "VITOR PENIDO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera o Decreto-Lei nº 201, de 27 de fevereiro de 1967,  que \"Dispõe sobre a responsabilidade dos Prefeitos e Vereadores,  e dá outras providências.\"",
                "id": "546374",
                "nome": "PL 3973/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Hugo Aguiar\" a rodovia BR-352, no Estado de Minas Gerais.",
                "id": "534107",
                "nome": "PL 3150/2012"
            }
        ]
    },
    {
        "comissoes": [
            "MESA"
        ],
        "estado": "RN",
        "id": "74324",
        "nome": "HENRIQUE EDUARDO ALVES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dá a denominação de Aeroporto Internacional do Rio Grande do Norte/São Gonçalo do Amarante - Ministro Aluizio Alves, ao Aeroporto de São Gonçalo do Amarante, no Estado do Rio Grande do Norte",
                "id": "528285",
                "nome": "PL 2755/2011"
            },
            {
                "ementa": "Altera o art. 233-A, da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral) para dispor sobre o exercício do voto pelos eleitores localizados fora de seu domicílio eleitoral nas eleições presidenciais, federais e estaduais.",
                "id": "491009",
                "nome": "PL 76/2011"
            },
            {
                "ementa": "Dispõe sobre a apropriação de recursos decorrentes de aplicações financeiras constituídas de reduções no imposto sobre a renda devido pelos contribuintes, conforme previsto no Decreto-lei n° 157, de 10 de fevereiro de 1967.",
                "id": "558301",
                "nome": "PL 4636/2012"
            },
            {
                "ementa": "Dispõe sobre a jornada de trabalho dos Enfermeiros, Técnicos e Auxiliares de Enfermagem e Parteiras e dá outras providências.",
                "id": "547479",
                "nome": "PL 4040/2012"
            },
            {
                "ementa": "Estabelece regras para a recuperação das áreas de preservação permanente (APPs). ",
                "id": "544247",
                "nome": "PL 3846/2012"
            }
        ]
    },
    {
        "comissoes": [
            "MESA",
            "MERCOSUL"
        ],
        "estado": "RN",
        "id": "141428",
        "nome": "FÁBIO FARIA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Obriga a inclusão de ciclovias quando do projeto e da execução de obras rodoviárias federais.",
                "id": "525881",
                "nome": "PL 2629/2011"
            },
            {
                "ementa": "Dispõe sobre a construção de bicicletários em órgãos públicos federais.",
                "id": "524950",
                "nome": "PL 2583/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", para os fins de vedar a contratação de empréstimo consignado por aposentado ou pensionista mediante procuração. ",
                "id": "516822",
                "nome": "PL 2085/2011"
            },
            {
                "ementa": "Dispõe sobre a recuperação judicial do devedor pessoa física.",
                "id": "513856",
                "nome": "PL 1922/2011"
            },
            {
                "ementa": "Define o crime de Intimidação escolar no Código Penal Brasileiro e dá outras providências.   ",
                "id": "498107",
                "nome": "PL 1011/2011"
            },
            {
                "ementa": "Altera o art. 17 do Código de Processo Penal, e o art. 24 do Código de Processo Penal Militar, para dispor sobre ve-dações à divulgação das informações que especifica e dá providências correlatas.",
                "id": "492028",
                "nome": "PL 410/2011"
            },
            {
                "ementa": "Estabelece normas para o envio de ofertas de produtos ou serviços e informações sobre promoções por meio de serviço de telecomunicações, cria o cadastro de usuários de telecomunicações inabilitados para o recebimento de chamadas de telemarketing, e dá outras providências. ",
                "id": "556644",
                "nome": "PL 4508/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 21 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre a contribuição previdenciária do cortador de pedra artesanal.",
                "id": "540595",
                "nome": "PL 3651/2012"
            },
            {
                "ementa": "Determina a obrigatoriedade de vistorias periódicas das edificações em áreas urbanas.\n",
                "id": "538371",
                "nome": "PL 3507/2012"
            }
        ]
    },
    {
        "comissoes": [
            "MESA",
            "SUBPRSAL"
        ],
        "estado": "RJ",
        "id": "73424",
        "nome": "SIMÃO SESSIM",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 3º-A, da Lei nº 5.859, de 11 de dezembro de 1972, dada pela Lei nº 10.208, de 23 de março de 2001.",
                "id": "506538",
                "nome": "PL 1521/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 3º, 15 e 71 da Lei nº 10.741, de 1º de outubro de 2003, que \"dispõe sobre o Estatuto do Idoso e dá outras providências\". Dispõe sobre a prioridade especial das pessoas maiores de 80 (oitenta) anos.",
                "id": "539516",
                "nome": "PL 3575/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "MESA"
        ],
        "estado": "AL",
        "id": "74050",
        "nome": "MAURÍCIO QUINTELLA LESSA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Institui o Código Nacional de Proteção aos Animais.",
                "id": "517816",
                "nome": "PL 2156/2011"
            },
            {
                "ementa": "Regulamenta o exercício da atividade de gastrólogo e autoriza a criação do Conselho Federal e dos Conselhos Regionais de Gastronomia.",
                "id": "516781",
                "nome": "PL 2079/2011"
            },
            {
                "ementa": "Altera o inciso XIV da Lei nº 7.713, de 22 de dezembro de 1988, com a redação dada pela Lei nº 11.052, de 29 de dezembro de 2004, para incluir entre os rendimentos isentos do imposto de renda os proventos percebidos pelos portadores de Esclerose Lateral Amiotrófica.",
                "id": "502356",
                "nome": "PL 1348/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996.",
                "id": "500788",
                "nome": "PL 1250/2011"
            }
        ]
    },
    {
        "comissoes": [
            "MESA"
        ],
        "estado": "AC",
        "id": "74363",
        "nome": "MARCIO BITTAR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre as normas para fins de contratação, convênio ou parceria do Poder Público com as Organizações Não-Governamentaiss - ONGs.",
                "id": "527887",
                "nome": "PL 2740/2011"
            },
            {
                "ementa": "Disciplina as condições para a nomeação para cargos em comissão e funções de direção na Administração Pública Federal.",
                "id": "508869",
                "nome": "PL 1571/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.096, de 19 de setembro de 1995 - que dispõe sobre os partidos políticos e da Lei nº 9.504, de 30 de setembro de 1997 - Lei Eleitoral.",
                "id": "496961",
                "nome": "PL 878/2011"
            },
            {
                "ementa": "Altera os arts. 8º, 26 e 29 da Lei nº  9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3°, inciso V, da Constituição Federal\", para dispor sobre a perda de mandato para o mandatário que deixar o partido e sobre criação de novo partido e fusão e incorporação de partido. ",
                "id": "493573",
                "nome": "PL 610/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e da Lei nº 8.072, de 25 de julho de 1990, que trata dos crimes hediondos e dá outras providências",
                "id": "491595",
                "nome": "PL 308/2011"
            },
            {
                "ementa": "Dispõe sobre as normas para identificação de bens locados pela União.",
                "id": "553822",
                "nome": "PL 4339/2012"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\". ",
                "id": "553821",
                "nome": "PL 4338/2012"
            },
            {
                "ementa": "Altera o art. 37 da Constituição Federal, dispondo sobre o provimento de cargos comissionados do Poder Executivo e altera o art. 19 dos Atos das Disposições Constitucionais Transitórias",
                "id": "531423",
                "nome": "PEC 126/2011"
            }
        ]
    }
]