[
    {
        "comissoes": [
            "CEANISTI",
            "CEXLXHOS",
            "CPICRIAN",
            "CTD",
            "PEC03299",
            "SUBMIALT",
            "SUBSISTE",
            "SUBPNBL"
        ],
        "estado": "PI",
        "id": "121759",
        "nome": "MARLLOS SAMPAIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o adiamento do vencimento de obrigações, durante a paralisação dos serviços bancários e postais.",
                "id": "528634",
                "nome": "PL 2778/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamentos, e dá outras providências\", para restringir a contratação de operações de empréstimo, financiamento e arrendamento mercantil mediante o desconto em folha das respectivas prestações.",
                "id": "523638",
                "nome": "PL 2522/2011"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de reconhecimento de firma e entrega de segunda via ao cliente em contratos de natureza financeira.",
                "id": "519799",
                "nome": "PL 2313/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 339 e 340 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "510886",
                "nome": "PL 1743/2011"
            },
            {
                "ementa": "Altera a Lei 9.454/97, que institui o número único de Registro de Identidade Civil e dá outras providência",
                "id": "503261",
                "nome": "PL 1407/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idosos e dá outras providências.",
                "id": "500482",
                "nome": "PL 1233/2011"
            },
            {
                "ementa": "Torna crime aliciar idoso para contrair empréstimos. ",
                "id": "495800",
                "nome": "PL 807/2011"
            },
            {
                "ementa": "Altera o limite de dedução, no imposto de renda devido pela pessoa jurídica, dos valores despendidos a título de patrocínio ou doação a projetos desportivos e paradesportivos. ",
                "id": "495214",
                "nome": "PL 765/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01011",
            "PEC03299",
            "PL540301",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "SUBRJ+20",
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "DF",
        "id": "4931",
        "nome": "IZALCI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 5º  à Lei nº 6.530, de 12 de maio de 1978, para criar a Caixa de Assistência dos Corretores de Imóveis (CACI).",
                "id": "539620",
                "nome": "PL 3587/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal.",
                "id": "551956",
                "nome": "PEC 200/2012"
            },
            {
                "ementa": "Inclui parágrafo no art. 14 da Constituição Federal para determinar que os detentores de mandatos no Poder Legislativo a eles renunciem para poderem concorrer a cargos no Poder Executivo.",
                "id": "551955",
                "nome": "PEC 199/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 27 e 29 da Constituição Federal, acrescenta § 1º-A no art. 27, o art. 56-A e revoga o inciso I do art. 56 e seu § 3º.",
                "id": "551953",
                "nome": "PEC 198/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEAGRIRU",
            "CEENSI",
            "CEESTA",
            "PEC03299",
            "PL742006",
            "SUBRJ+20",
            "CCTCI"
        ],
        "estado": "MA",
        "id": "74016",
        "nome": "COSTA FERREIRA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados para os veículos adquiridos por policiais militares, nas condições que estabelece.",
                "id": "519508",
                "nome": "PL 2281/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador com mais de cinco anos de trabalho ininterrupto pedir demissão por motivo de mudança. ",
                "id": "519507",
                "nome": "PL 2280/2011"
            },
            {
                "ementa": "Altera o art. 192 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a base de cálculo do adicional de insalubridade.",
                "id": "513244",
                "nome": "PL 1881/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEXSUIA",
            "PEC03299",
            "CSPCCO"
        ],
        "estado": "AM",
        "id": "73934",
        "nome": "CARLOS SOUZA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Revoga o art. 34 da Lei n.º 9.249, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas jurídicas, bem como da contribuição social sobre o lucro líquido, e dá outras providências\".",
                "id": "525282",
                "nome": "PL 2598/2011"
            },
            {
                "ementa": "Explicita requisitos do Agravo de Admissão.",
                "id": "525272",
                "nome": "PL 2597/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para dispor sobre consulta do consumidor a banco de dados e cadastro de consumidores.",
                "id": "521597",
                "nome": "PL 2407/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 39 da Lei n.º 8.078, de 11 de setembro de 1990, para caracterizar como prática abusiva a demora, por parte da instituição credora de financiamento para a aquisição de veículo, na liberação do respectivo gravame junto aos órgãos de trânsito. ",
                "id": "517276",
                "nome": "PL 2130/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 9º da Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação  nacional, para dispor sobre o índice de desenvolvimento escolar. ",
                "id": "513802",
                "nome": "PL 1915/2011"
            },
            {
                "ementa": "Dispõe sobre a tributação dos lucros ou dividendos pagos ou creditados pelas pessoas jurídicas e dos ganhos de capital a que se refere o § 1º do art. 81 da Lei nº 8.981, de 20 de janeiro de 1995; estabelece o tratamento tributário aplicável ao empresário individual que preste serviços com exclusividade a pessoa jurídica; e altera a alíquota do imposto de renda incidente sobre rendimentos produzidos por títulos públicos ou auferidos na aplicação em fundos de investimento, quando pagos, creditados, entregues ou remetidos a beneficiário residente ou domiciliado no exterior, de que tratam os arts. 1º e 3º da Lei nº 11.312, de 27 de junho de 2006.",
                "id": "509476",
                "nome": "PL 1619/2011"
            },
            {
                "ementa": "Acrescenta art. 27-A à Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso, para instituir cotas para idosos nas empresas.",
                "id": "505187",
                "nome": "PL 1495/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.001, de 13 de março de 1990, alterando a sistemática do cálculo da compensação financeira pela exploração de recursos minerais.",
                "id": "498016",
                "nome": "PL 990/2011"
            },
            {
                "ementa": "Dispõe sobre a divisão das circunscrições em distritos eleitorais, nas eleições para Deputado Federal, Estadual e Distrital.",
                "id": "493324",
                "nome": "PL 574/2011"
            },
            {
                "ementa": "Confere ao Município de Itacoatiara, no Estado do Amazonas, o título de Capital Nacional da Juta.",
                "id": "561656",
                "nome": "PL 4780/2012"
            },
            {
                "ementa": "Confere ao Município de Manacapuru, no Estado do Amazonas, o título de Capital Nacional da Malva. ",
                "id": "560242",
                "nome": "PL 4739/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de desconto no transporte público interestadual de passageiros, na navegação interior.",
                "id": "548502",
                "nome": "PL 4089/2012"
            },
            {
                "ementa": "Altera o art. 791 da Lei nº 5.869, de 11 de janeiro de 1973 - que \"institui o Código de Processo Civil\".",
                "id": "545359",
                "nome": "PL 3907/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, para estabelecer tarifa social de passagens aéreas em voos domésticos regionais para passageiros carentes, priorizando o atendimento daqueles que necessitem de tratamento de saúde, nos termos que especifica.",
                "id": "535188",
                "nome": "PL 3270/2012"
            },
            {
                "ementa": "Acresce parágrafo ao art. 94 e dá nova redação ao art. 107 da Constituição Federal, para determinar que, nos tribunais em que o número de integrantes não seja divisível por cinco, o número de vagas do quinto constitucional seja sempre o número inteiro superior à fração obtida. ",
                "id": "521700",
                "nome": "PEC 87/2011"
            },
            {
                "ementa": "Acrescenta o § 13 ao art. 62 da Constituição Federal, dispondo sobre o limite de apreciação das medidas provisórias. ",
                "id": "543786",
                "nome": "PEC 166/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CSSF",
            "PEC03299",
            "PEC47810",
            "SUBSANCA",
            "CDC",
            "SUBRHSUS"
        ],
        "estado": "PB",
        "id": "160564",
        "nome": "NILDA GONDIM",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, que Institui a Política Nacional de Resíduos Sólidos, estendendo a obrigação de estruturar e implementar sistemas de logística reversa à parcela do setor automobilístico.",
                "id": "527191",
                "nome": "PL 2696/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para conferir proteção contra despedida discriminatória ao portador de outras doenças incuráveis e estigmatizantes.",
                "id": "519802",
                "nome": "PL 2315/2011"
            },
            {
                "ementa": "Altera o art. 118 da Lei nº 8.213, de 24 de julho de 1991, que Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, a fim de dispor sobre a estabilidade do trabalhador acidentado no trabalho no período de experiência",
                "id": "517099",
                "nome": "PL 2110/2011"
            },
            {
                "ementa": "Altera o art. 39 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências, para reduzir de sessenta e cinco para sessenta anos o limite de idade para o benefício da gratuidade dos transportes coletivos públicos urbanos e semi-urbanos.",
                "id": "503911",
                "nome": "PL 1447/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 94 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil, e modifica a redação do art. 80 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "499915",
                "nome": "PL 1199/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.553, de 6 dezembro de 1968, para dispor sobre o procedimento para segurança de cópia de documento de identificação.",
                "id": "499913",
                "nome": "PL 1198/2011"
            },
            {
                "ementa": "Acrescenta o art. 241-F à Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente, para definir a expressão \"publicar\" no tocante à pornografia envolvendo criança ou adolescente. ",
                "id": "499435",
                "nome": "PL 1152/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, para definir regras sobre a oferta e apresentação de produtos ou serviços. ",
                "id": "499434",
                "nome": "PL 1151/2011"
            },
            {
                "ementa": "Dispõe sobre o Imposto sobre Operações de Crédito, Câmbio e Seguro ou relativas a Títulos ou Valores Mobiliários - IOF. ",
                "id": "499433",
                "nome": "PL 1150/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 12 da Lei nº 11.788, de 25 de setembro de 2008, para estabelecer valores mínimos para bolsas de estágio.",
                "id": "497116",
                "nome": "PL 900/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da Profissão de Agente de Turismo. ",
                "id": "495973",
                "nome": "PL 831/2011"
            },
            {
                "ementa": "Dispõe sobre o ambiente de trabalho nas fábricas de carvão vegetal.",
                "id": "495251",
                "nome": "PL 770/2011"
            },
            {
                "ementa": "Dispõe sobre obrigações a ser observadas pelos condomínios de edifícios residenciais, comerciais e de prestação de serviços e outros estabelecimentos congêneres, particulares, dotados de elevadores.",
                "id": "495011",
                "nome": "PL 745/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Estatuto da Criança e do Adolescente (ECA) - Lei nº 8.069, de 1990, para agravar penalidades por crimes e infrações administrativas cometidas contra a criança e o adolescente com deficiência.",
                "id": "494217",
                "nome": "PL 660/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao Estatuto da Criança e do Adolescente (ECA) - Lei nº 8.069, de 1990, para estabelecer prioridade em processo de adoção nos casos que especifica",
                "id": "494216",
                "nome": "PL 659/2011"
            },
            {
                "ementa": "Dispõe sobre obrigações a ser observadas pelos condomínios de edifícios residenciais, comerciais e de prestação de serviços e outros estabelecimentos congêneres, particulares, dotados de elevadores.",
                "id": "493817",
                "nome": "PL 635/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 10.048, de 8 de novembro de 2000, que dá prioridade de atendimento às pessoas que especifica e dá outras providências.",
                "id": "493721",
                "nome": "PL 628/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 7.649, de 25 de janeiro de 1988, que estabelece a obrigatoriedade do cadastramento dos doadores de sangue bem como a realização de exames laboratoriais no sangue coletado, visando a prevenir a propagação de doenças, e dá outras providências.",
                "id": "493677",
                "nome": "PL 624/2011"
            },
            {
                "ementa": "Dispõe sobre a preferência de assentos em áreas destinadas à alimentação nos shoppings centers e centros comerciais para as pessoas que especifica. ",
                "id": "493346",
                "nome": "PL 579/2011"
            },
            {
                "ementa": "Dispõe sobre a inserção de mensagem informativa nas embalagens, frascos e recipientes de produtos cariogênicos.",
                "id": "493345",
                "nome": "PL 578/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção ao consumidor e dá outras providências\".",
                "id": "492275",
                "nome": "PL 464/2011"
            },
            {
                "ementa": "Proíbe a utilização de cerol ou produto industrializado nacional ou importado semelhante que possa ser aplicado nos fios ou linhas utilizados para manusear os brinquedos conhecidos como \"pipas ou papagaios\". ",
                "id": "491998",
                "nome": "PL 402/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção ao consumidor e dá outras providências\".",
                "id": "491997",
                "nome": "PL 401/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção e regulagem de calibrador de pneus. ",
                "id": "491830",
                "nome": "PL 376/2011"
            },
            {
                "ementa": "Obriga os livreiros a ampliar a divulgação de obras literárias brasileiras nos locais que especifica. ",
                "id": "558896",
                "nome": "PL 4668/2012"
            },
            {
                "ementa": "Define regras para a fabricação de carimbos de profissões regulamentadas em lei. ",
                "id": "556709",
                "nome": "PL 4522/2012"
            },
            {
                "ementa": "Obriga as operadoras de planos privados de assistência à saúde a disponibilizar individualmente aos segurados informações sobre o descredenciamento de hospitais, clínicas e médicos e atualização dos dados de sua rede assistencial em tempo real. ",
                "id": "547364",
                "nome": "PL 4036/2012"
            },
            {
                "ementa": "Modifica a redação do § 1º do art. 244-A da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "545414",
                "nome": "PL 3915/2012"
            },
            {
                "ementa": "Altera o art. 165 da Lei nº 9.503, de 23 de setembro de 1997 que institui o Código de Trânsito Brasileiro, para dispor sobre a aplicação de sanção administrativa progressiva e mais severa ao condutor de veículo automotor que reincidir no consumo de bebida alcoólica. ",
                "id": "543393",
                "nome": "PL 3809/2012"
            },
            {
                "ementa": "Acrescenta o § 22 ao art. 40 da Constituição Federal, para instituir adicional de tempo de serviço público prestado por profissionais de saúde, com profissões regulamentadas, em regiões inóspitas.",
                "id": "517097",
                "nome": "PEC 73/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CECONST",
            "CME",
            "PEC03299",
            "PEC44309",
            "PL161096",
            "PL540301",
            "PL682610",
            "CEANISTI",
            "CFT",
            "PEC11111",
            "PEC40509",
            "PEC47810"
        ],
        "estado": "MA",
        "id": "141408",
        "nome": "CLEBER VERDE",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Estabelece o período das férias escolares no ano de 2014, em que o Brasil sediará a Copa do Mundo FIFA de Futebol.",
                "id": "501330",
                "nome": "PL 1273/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa de Combate e Prevenção ao Câncer de Pele junto aos pescadores em todo o território nacional.",
                "id": "500820",
                "nome": "PL 1264/2011"
            },
            {
                "ementa": "Acresce §3º ao art. 1º da Lei nº. 10.779, de 25 de novembro de 2003, para garantir que o pescador artesanal de camarões, ainda que utilize barco com cumprimento menor do que 4 (quatro) metros possa se habilitar ao recebimento do seguro-desemprego.",
                "id": "500819",
                "nome": "PL 1263/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 221, de 28 de fevereiro de 1967, que dispõe sobre a proteção e estímulos à pesca e dá outras providências",
                "id": "500817",
                "nome": "PL 1262/2011"
            },
            {
                "ementa": "Dispõe sobre critérios para a concessão de certificação e autorização para as embarcações pesqueiras que operam na captura de lagostas em todo o território nacional.",
                "id": "500814",
                "nome": "PL 1260/2011"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "498833",
                "nome": "PL 1108/2011"
            },
            {
                "ementa": "Isenta de pagamento a retirada da segunda via de documentos da pessoa que os tiver roubados ou furtados.",
                "id": "498724",
                "nome": "PL 1105/2011"
            },
            {
                "ementa": "Dispõe sobre o uso de sacolas plásticas biodegradáveis para acondicionamento de produtos e mercadorias a serem utilizadas nos estabelecimentos comerciais em todo território nacional.",
                "id": "498708",
                "nome": "PL 1103/2011"
            },
            {
                "ementa": "Institui o Fundo de Apoio à Pesca Artesanal e dá outras providências.",
                "id": "498707",
                "nome": "PL 1102/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 9.478, de 6 de agosto de 1997, visando destinar parte dos recursos oriundos dos royalties do petróleo para as Confederações e Federações de Pesca, e dá outras providências.",
                "id": "498704",
                "nome": "PL 1101/2011"
            },
            {
                "ementa": "Acrescenta o art. 29-A a Lei nº 9.605, de 12 de fevereiro de 1998, estabelecendo como crime ambiental a pesca ou captura de peixes exóticos nos rios e nas encostas brasileiras.",
                "id": "498703",
                "nome": "PL 1100/2011"
            },
            {
                "ementa": "Garante ao pescador profissional artesanal de camarões o recebimento do seguro-desemprego ainda que o defeso da pesca do camarão seja parcial",
                "id": "498702",
                "nome": "PL 1099/2011"
            },
            {
                "ementa": "Institui o de Fundo de Aval para Colônias, Associações e Cooperativas de Pesca e dá outras providências.",
                "id": "498657",
                "nome": "PL 1095/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "498651",
                "nome": "PL 1094/2011"
            },
            {
                "ementa": "Altera o art. 143, da Lei nº 8.213, de 24 de julho de 1991 e acresce o § 2º na Lei nº 11.368, de 09 de novembro de 2006, com a finalidade de estender por um prazo de 25 anos contados a partir do término da vigência da Lei nº 8.213, de 24 de julho de 1991, o direito ao pescador artesanal de aposentar-se por idade sem o recolhimento das contribuições previdenciárias.",
                "id": "498631",
                "nome": "PL 1091/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de parte das dívidas dos pescadores, associações, cooperativas e colônias junto ao PRONAF - Programa Nacional de Fortalecimento à Agricultura Familiar e dá outras providências.",
                "id": "498630",
                "nome": "PL 1090/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 11.959,  de 29 de junho de 2008, para tornar não obrigatória a exigência da utilização do dispositivo de rastreamento por satélite para embarcações de arqueamento bruta iguais ou menores a 20, bem como de qualquer outro dispositivo ou procedimento que possibilite o monitoramento, da posição geográfica e da profundidade do local de pesca da embarcação.",
                "id": "498629",
                "nome": "PL 1089/2011"
            },
            {
                "ementa": "Concede aos armadores de pesca o beneficio de ajuda de custo para a manutenção da embarcação de pesca durante o período do defeso.",
                "id": "498628",
                "nome": "PL 1088/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento de adicional de insalubridade aos pescadores profissionais e dá outras providências.",
                "id": "498627",
                "nome": "PL 1087/2011"
            },
            {
                "ementa": "Acrescem dispositivo no parágrafo  único  do art. 33 da Lei nº 9.605, de 1998. ",
                "id": "498626",
                "nome": "PL 1086/2011"
            },
            {
                "ementa": "Dispõe sobre a assistência para a mulher vítima de estupro que vier a optar por realizar aborto legal.",
                "id": "498623",
                "nome": "PL 1085/2011"
            },
            {
                "ementa": "Altera o § 4º do art. 22- A, acresce os arts.  22-C e 25-B na Lei nº 8212, de 24 de julho de 1991, já incluídas as alterações realizadas em decorrência da Lei nº 10.256, de 09 de julho de 2001, com a finalidade de estender à empresa de captura e indústria de pesca os benefícios concedidos à agroindústria no tocante ao valor da alíquota de contribuições previdenciárias recolhidas pelo empregador em favor da Previdência Social.",
                "id": "498622",
                "nome": "PL 1084/2011"
            },
            {
                "ementa": "Estende ao catador de marisco e à marisqueira o recebimento do seguro-desemprego, concedido ao pescador profissional artesanal, conforme o disposto na Lei nº 10.779, de 2003.",
                "id": "498620",
                "nome": "PL 1083/2011"
            },
            {
                "ementa": "Altera os arts. 12, 23  e  24 da Lei nº 9.636, de 15 de maio de 1998, que Dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "498619",
                "nome": "PL 1082/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, e o art. 34 da Lei nº 10.741, de 1º de outubro de 2003, para permitir que os idosos e pessoas com deficiências percebam o benefício de prestação continuada de caráter assistencial independentemente do valor da renda familiar per capita, desde que não percebam  aposentadoria de qualquer regime previdenciário, permitida a acumulação com pensão por morte.",
                "id": "497328",
                "nome": "PL 911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996 - Lei de Diretrizes e Bases da Educação para incluir no currículo do ensino médio o tema \"Direitos e Garantias Fundamentais\"",
                "id": "563455",
                "nome": "PL 4849/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXSUIA",
            "CLP",
            "PEC03299",
            "PL161096",
            "PL742006",
            "SUBCANA",
            "CAPADR",
            "CE",
            "CPITRAES"
        ],
        "estado": "MT",
        "id": "166401",
        "nome": "NILSON LEITÃO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a desoneração de tributos federais nas aquisições de equipamentos e medicamentos realizadas por hospitais da rede hospitalar pública. ",
                "id": "531169",
                "nome": "PL 2919/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo a drogas ilícitas nas emissoras de televisão, e dá outras providências.",
                "id": "529111",
                "nome": "PL 2803/2011"
            },
            {
                "ementa": "Concede benefícios fiscais de tributos federais às empresas que se instalarem em municípios com baixo IDH - Índice de Desenvolvimento Humano.",
                "id": "529067",
                "nome": "PL 2800/2011"
            },
            {
                "ementa": "Altera as Leis nºs 12.188, de 11 de janeiro de 2010; 8.171 de 17 de janeiro de 1991; 8.629, de 25 de fevereiro de 1993 e 4.504, de 30 de novembro de 1964 e dá outras providências.",
                "id": "525365",
                "nome": "PL 2602/2011"
            },
            {
                "ementa": "Altera o art. 171 do Decreto-Lei nº 2.848, de 7.12.1940 (Código Penal) para tipificar como crime o estelionato eleitoral. ",
                "id": "556779",
                "nome": "PL 4523/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Alta Floresta da Universidade Federal de Mato Grosso.",
                "id": "556703",
                "nome": "PL 4521/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Juína da Universidade Federal de Mato Grosso.",
                "id": "556702",
                "nome": "PL 4520/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Tangará da Serra da Universidade Federal de Mato Grosso.",
                "id": "556701",
                "nome": "PL 4519/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Água Boa da Universidade Federal de Mato Grosso.",
                "id": "556700",
                "nome": "PL 4518/2012"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art. 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para conferir a estabelecimentos de ensino regular e às instituições de saúde gratuidade no acesso à internet.",
                "id": "556699",
                "nome": "PL 4517/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504 de 30 de setembro de 1997 (Lei Eleitoral) para dispor sobre a soma do tempo de televisão e de rádio dos partidos coligados.",
                "id": "556141",
                "nome": "PL 4466/2012"
            },
            {
                "ementa": "Acrescenta o art. 50-A à Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, para permitir a expedição de autorização de operação, em caráter provisório, às entidades autorizadas pelo Poder Executivo a executarem os serviços de radiodifusão.",
                "id": "553802",
                "nome": "PL 4336/2012"
            },
            {
                "ementa": "Dispõe sobre a inscrição, por fiador ou avalista, de pessoa afiançada ou avalizada em bancos de dados e cadastros de proteção ao crédito. ",
                "id": "543810",
                "nome": "PL 3825/2012"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do auxílio financeiro da União aos Estados e Municípios que abrigarão sedes e subsedes dos jogos da Copa das Confederações e Copa do Mundo de Futebol no Brasil em 2013 e 2014. Respeitando a Lei de Responsabilidade Fiscal, isenta os municípios de baixo IDH, bem como a capacidade de endividamento e a previsão de investimentos dos estados e municípios em saúde, educação e segurança pública, previstos sobre a respectiva jurisdição.",
                "id": "537811",
                "nome": "PL 3476/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 4º da Lei nº 12.513, de 26 de outubro de 2011, para assegurar transporte escolar aos beneficiários da Bolsa-Formação Estudante do Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec). ",
                "id": "536797",
                "nome": "PL 3410/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.472, de 16 de julho de 1997, obrigando a operadora de telefonia celular a emitir sinalização diferenciada nas ligações efetuadas para a rede de outra prestadora.",
                "id": "534778",
                "nome": "PL 3230/2012"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 7.783, de 28 de junho de 1989, que \"dispõe sobre o exercício do direito de greve, define as atividades essenciais, regula o atendimento das necessidades inadiáveis da comunidade, e dá outras providências\", para tornar obrigatório aos bancos o atendimento a deficientes físicos, idosos, mulheres grávidas e pagamento de créditos oriundos de decisão judicial.",
                "id": "534777",
                "nome": "PL 3229/2012"
            },
            {
                "ementa": "Altera o § 4º do art. 184 e acrescenta inciso IX e §§ 3º e 4º ao art. 187 da Constituição Federal.",
                "id": "532904",
                "nome": "PEC 131/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "CE",
            "PL766310",
            "SUBSANCA"
        ],
        "estado": "MG",
        "id": "74655",
        "nome": "EDUARDO BARBOSA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Obriga os estabelecimentos de saúde da rede pública e privada a notificar os casos de atendimentos que envolvam acidentes, de crianças e adolescentes de 0 a 14 anos.",
                "id": "523853",
                "nome": "PL 2531/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil Brasileiro, para adequá-la às disposições do art. 12 da Convenção sobre os Direitos das Pessoas com Deficiência.",
                "id": "516139",
                "nome": "PL 2063/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 10.741, de 1º de outubro de 2003, para estabelecer que a pessoa com deficiência seja considerada idosa com idade igual ou superior a quarenta e cinco anos. ",
                "id": "498960",
                "nome": "PL 1118/2011"
            },
            {
                "ementa": "Altera os arts. 16, 75 e 77 da Lei nº 8.213, de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\".",
                "id": "494096",
                "nome": "PL 648/2011"
            },
            {
                "ementa": "Altera a redação do inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir os proventos percebidos pelos portadores da Síndrome de Meige entre os rendimentos isentos do Imposto de Renda Pessoa Física.",
                "id": "564117",
                "nome": "PL 4906/2012"
            },
            {
                "ementa": "Altera os arts. 18, 25, 29, 31, 40 e 124 da Lei nº 8.213, de 24 de julho de 1991, e acrescenta novo artigo à mencionada Lei para dispor sobre o auxílio-dependência. ",
                "id": "563091",
                "nome": "PL 4840/2012"
            },
            {
                "ementa": "Acrescenta art. 101-A à Lei nº 8.213, de 24 de julho de 1991, para determinar que ao término do procedimento pericial o segurado seja informado, por escrito, dos resultados dos exames médico-periciais, bem como da conclusão pela incapacidade ou não para o exercício de atividade laboral ou habitual.",
                "id": "556833",
                "nome": "PL 4526/2012"
            },
            {
                "ementa": "Altera a Tabela de Valores da Taxa de Fiscalização de Instalação, objeto da Lei nº 5.070, de 7 de julho de 1966; Lei nº 9.472, de 16 de julho de 2007, e Lei nº 9.691, de 22 de julho de 1998; altera a Tabela de Valores da Contribuição para o Fomento da Radiodifusão Pública, objeto da Lei nº 11.652, de 07 de abril de 2008; altera a Tabela de Valores da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE, objeto da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; e Lei nº 12.485, de 12 de setembro de 2011; e dá outras providências.",
                "id": "540821",
                "nome": "PL 3655/2012"
            },
            {
                "ementa": "Institui a Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla.",
                "id": "536022",
                "nome": "PL 3343/2012"
            },
            {
                "ementa": "Acrescenta art. 201-A à Constituição Federal para instituir, no âmbito da previdência social, plano de benefícios destinado à proteção das pessoas em situação de dependência.",
                "id": "501879",
                "nome": "PEC 28/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL540301",
            "CAPADR",
            "CEREFPOL",
            "PEC03299",
            "PL766310",
            "SUBRHSUS"
        ],
        "estado": "SP",
        "id": "154919",
        "nome": "ELEUSES PAIVA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Obriga a realização do Exame de Oximetria de Pulso em todos os recém-nascidos.",
                "id": "529419",
                "nome": "PL 2818/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o condutor manter os faróis acesos do veículo utilizando luz baixa durante o dia, e da instalação de dispositivo que permite o acionamento automático dos faróis ao ligar o motor do veículo. ",
                "id": "514205",
                "nome": "PL 1945/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir a utilização de fumo no interior de veículo automotor em movimento.",
                "id": "509324",
                "nome": "PL 1610/2011"
            },
            {
                "ementa": "Institui a Política Nacional de Pesquisa e Desenvolvimento Tecnológico do Setor Farmacêutico.",
                "id": "502883",
                "nome": "PL 1397/2011"
            },
            {
                "ementa": "Institui a dedução, do lucro tributável para fins de imposto sobre a renda das pessoas jurídicas, do dobro das despesas realizadas em programas de assistência a medicamentos ao trabalhador.",
                "id": "502881",
                "nome": "PL 1396/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata à medicação de prescrição.",
                "id": "502880",
                "nome": "PL 1395/2011"
            },
            {
                "ementa": "Institui a política de Combate à obesidade e dá outras providências.",
                "id": "502876",
                "nome": "PL 1394/2011"
            },
            {
                "ementa": "Obriga as faculdades de Medicina a viabilizarem a oferta de, no mínimo, o equivalente a 50% das suas vagas do curso de graduação em vagas e bolsas para a residência médica.",
                "id": "564318",
                "nome": "PL 4914/2012"
            },
            {
                "ementa": "Institui o Estatuto da Reprodução Assistida, para regular a aplicação e utilização das técnicas de reprodução humana assistida e seus efeitos no âmbito das relações civis sociais.",
                "id": "564022",
                "nome": "PL 4892/2012"
            },
            {
                "ementa": "Suprime inciso III do art. 10 da Lei nº 9.656, de 3 de junho de 1998, que institui o plano-referência de assistência à saúde.",
                "id": "559861",
                "nome": "PL 4726/2012"
            },
            {
                "ementa": "Acrescenta o inciso VI ao parágrafo único do art. 3º da Lei nº 9.263, de 12 de janeiro de 1996, que regula o § 7º do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "559860",
                "nome": "PL 4725/2012"
            },
            {
                "ementa": "Dispõe sobre a implantação de critérios de avaliação das escolas e dos estudantes de Medicina.",
                "id": "558345",
                "nome": "PL 4638/2012"
            },
            {
                "ementa": "Regula a aquisição de empresas operadoras de plano de saúde no país por estrangeiro ou pessoa jurídica estrangeira.\n\n",
                "id": "557038",
                "nome": "PL 4542/2012"
            },
            {
                "ementa": "Institui o Exame Nacional de Revalidação de Diplomas Médicos expedidos por universidades estrangeiras.",
                "id": "544237",
                "nome": "PL 3845/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "MERCOSUL",
            "PEC01011",
            "PL742006",
            "PL803510",
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PEC03299"
        ],
        "estado": "PE",
        "id": "141523",
        "nome": "RAUL HENRY",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos às Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar que sejam destinados à educação os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos. \n\n",
                "id": "559800",
                "nome": "PL 4718/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CSSF",
            "PEC11111",
            "PEC03299"
        ],
        "estado": "RR",
        "id": "160531",
        "nome": "JHONATAN DE JESUS",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Concede isenção e redução de alíquotas da Contribuição para o Financiamento da Seguridade Social - COFINS e da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP sobre as receitas de vendas de medicamentos para o tratamento do câncer, diabetes e hipertensão arterial.",
                "id": "527473",
                "nome": "PL 2716/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do Imposto de Renda Pessoa Física das despesas efetuadas com a coleta e entrega de produtos geradores de resíduos sólidos que demandem logística reversa em postos de coleta específica, definidos por fabricantes, importadores ou pelo órgão público competente de que trata a Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "524222",
                "nome": "PL 2551/2011"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 33 da Lei nº 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos e dá outras providências.",
                "id": "522137",
                "nome": "PL 2433/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 475 da Consolidação das Leis do Trabalho para permitir o pagamento das férias vencidas ao empregado aposentado por invalidez.",
                "id": "520454",
                "nome": "PL 2344/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, a fim de permitir a movimentação da conta vinculada do trabalhador no Fundo de Garantia do Tempo de Serviço para o pagamento de despesas com curso superior e pós-graduação.",
                "id": "515022",
                "nome": "PL 1987/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, tendo em vista assegurar percentual mínimo de unidades habitacionais adaptadas ao uso por pessoas com deficiência física, com mobilidade reduzida ou idosas.",
                "id": "492261",
                "nome": "PL 459/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "CEESTA",
            "CMO",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CSSF",
            "CTASP",
            "PEC03299",
            "PL682610"
        ],
        "estado": "PE",
        "id": "74047",
        "nome": "PAULO RUBEM SANTIAGO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Obriga o pagamento de honorários de sucumbência aos advogados públicos, alterando a Lei nº 8.906, de 4 de julho de 1994. ",
                "id": "519492",
                "nome": "PL 2279/2011"
            },
            {
                "ementa": "Altera o art. 115 do Código Penal para aumentar para 75 anos a idade de obtenção do benefício de contagem de prazo prescricional pela metade.",
                "id": "563905",
                "nome": "PL 4874/2012"
            },
            {
                "ementa": "Tipifica a conduta de deixar de repassar as contribuições ao FGTS recolhidas dos contribuintes à Caixa Econômica Federal, no prazo e forma legal ou convencional como crime de apropriação indébita do depósito de FGTS e dá outras providências.",
                "id": "562318",
                "nome": "PL 4804/2012"
            },
            {
                "ementa": "Declara Celso Furtado Patrono da Economia Brasileira. ",
                "id": "550636",
                "nome": "PL 4160/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a publicidade de crédito para consumo",
                "id": "548656",
                "nome": "PL 4098/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.595, de 31 de dezembro de 1964, para que passe a figurar como competência do Banco Central do Brasil a expressão \"perseguir a estabilidade do poder de compra da moeda, garantir que o sistema financeiro seja sólido e eficiente e estimular o crescimento econômico e a geração de empregos\".",
                "id": "544618",
                "nome": "PL 3865/2012"
            },
            {
                "ementa": "Dispõe acerca da portabilidade bancária como direito do consumidor e dá outras providências.",
                "id": "542420",
                "nome": "PL 3745/2012"
            },
            {
                "ementa": "Suprime o § 5°, do art. 10, da Lei n° 9.263, de 12 de janeiro de 1996, que regula o § 7° do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "540322",
                "nome": "PL 3637/2012"
            },
            {
                "ementa": "Dá nova redação aos §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias.",
                "id": "517405",
                "nome": "PEC 75/2011"
            },
            {
                "ementa": "Dá nova redação ao art. Art. 1º Os §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias passam a vigorar com a seguinte redação: ",
                "id": "513990",
                "nome": "PEC 62/2011"
            },
            {
                "ementa": "Insere novo artigo no Capítulo II do Título VII da Constituição Federal, para prever o Plano Nacional de Desenvolvimento Urbano. ",
                "id": "541457",
                "nome": "PEC 162/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "CCJC",
            "PEC03299"
        ],
        "estado": "MA",
        "id": "137983",
        "nome": "FRANCISCO ESCÓRCIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos à Lei 8.080, de 19 de setembro de 1990, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências, para dispor sobre a composição e forma de deliberação das comissões intergestores do Sistema Único de Saúde.",
                "id": "524784",
                "nome": "PL 2570/2011"
            },
            {
                "ementa": "Restabelece a cobrança do Adicional de Indenização do Trabalhador Portuário Avulso - AITP e o suprimento do Fundo de Indenização do Trabalhador Portuário Avulso - FITP, aos quais se referem os arts. 61 a 67, da Lei nº 8.630, de 25 de fevereiro de 1993, que \"dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\".   ",
                "id": "515322",
                "nome": "PL 2009/2011"
            },
            {
                "ementa": "Acrescenta o art. 28-A à Lei nº 11.343, de 23 de agosto de 2006, que \"institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências\".",
                "id": "563823",
                "nome": "PL 4871/2012"
            },
            {
                "ementa": "Altera as alíneas \"b\" e \"''e\" do inciso VI do § 3º do art. 14, o caput do art 18, o caput do art 24, o art. 32, o caput do art. 34, alínea \"e\" do inciso III, do art. 52 e o inciso XIV do art. 84 da Constituição Federal.",
                "id": "559113",
                "nome": "PEC 216/2012"
            },
            {
                "ementa": "Insere o art. 212-A na Constituição Federal, de forma a tornar o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - Fundeb instrumento permanente de financiamento da educação básica pública.",
                "id": "548223",
                "nome": "PEC 191/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "PEC03299",
            "PEC41605",
            "PL803510",
            "SUBCULT",
            "CCULT",
            "MERCOSUL",
            "PL767210",
            "SUBCORIO"
        ],
        "estado": "MG",
        "id": "141390",
        "nome": "ANTÔNIO ROBERTO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Inclui parágrafo único no art. 1º da Lei nº 12.007, de 29 de julho de 2009.",
                "id": "515702",
                "nome": "PL 2030/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código de Defesa do Consumidor, tipificar a conduta de produzir, a importar e  comercializar brinquedos sem observar os imperativos de segurança estabelecidos pela autoridade competente.",
                "id": "510334",
                "nome": "PL 1688/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para incluir a avaliação psicológica nos cursos de reciclagem de motoristas infratores.",
                "id": "510333",
                "nome": "PL 1687/2011"
            },
            {
                "ementa": "Altera os arts. 72 e 227 da Consolidação das Leis do Trabalho (CLT), para disciplinar a jornada de trabalho dos digitadores e dos operadores de telemarketing. ",
                "id": "510332",
                "nome": "PL 1686/2011"
            },
            {
                "ementa": "Dispõe sobre restrições ao monitoramento de correspondência eletrônica por parte do empregador. ",
                "id": "503592",
                "nome": "PL 1429/2011"
            },
            {
                "ementa": "Institui benefício fiscal a empresas que apresentem projetos de conservação e proteção de parques de alta relevância ambiental previamente aprovados pelo Ministério do Meio Ambiente.",
                "id": "503589",
                "nome": "PL 1428/2011"
            },
            {
                "ementa": " Dispõe sobre o serviço de atendimento telefônico ao consumidor.",
                "id": "503588",
                "nome": "PL 1427/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, sua unidade produtiva, estabelece diretrizes para sua valorização profissional e dá outras providências.",
                "id": "497417",
                "nome": "PL 925/2011"
            },
            {
                "ementa": "Altera os incisos I, II e III do art. 3º da Lei nº 6.194, de 19 de dezembro de 1974, que dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não.",
                "id": "493791",
                "nome": "PL 632/2011"
            },
            {
                "ementa": "Altera o art. 44 do Código Penal.",
                "id": "559827",
                "nome": "PL 4722/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 130 do Código de Processo Civil.",
                "id": "559824",
                "nome": "PL 4721/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para dispor sobre a desoneração em vinte por cento da contribuição previdenciária patronal da folha de pagamento da empresa que mantiver, no mínimo, dez por cento de negros em seus quadros.",
                "id": "559821",
                "nome": "PL 4720/2012"
            },
            {
                "ementa": "Acrescenta inciso ao § 4º do art. 392 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir à empregada, durante a gravidez, a redução da jornada de trabalho, pela metade, a partir da trigésima sexta semana de gestação, sem prejuízo do salário e demais direitos.",
                "id": "556446",
                "nome": "PL 4489/2012"
            },
            {
                "ementa": "Institui o décimo-quarto salário, a ser pago no mês do aniversário natalício do empregado. ",
                "id": "556445",
                "nome": "PL 4488/2012"
            },
            {
                "ementa": "Dispõe sobre a dedução na apuração do Imposto de Renda da pessoa física de despesas efetuadas com pais, avós e bisavós dependentes, nas condições que estabelece.",
                "id": "556444",
                "nome": "PL 4487/2012"
            },
            {
                "ementa": "Obriga as instituições financeiras, na condição de fornecedoras de empréstimos e financiamentos, a disponibilizarem boletos de cobrança de seus empréstimos e financiamentos em suas páginas eletrônicas na rede mundial de computadores (Internet), e dá outras providências.",
                "id": "556443",
                "nome": "PL 4486/2012"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 8.987, de 13 de fevereiro de 1995, estabelecendo compensação financeira em razão da interrupção da prestação de serviços públicos nas condições que menciona, e dá outras providências. ",
                "id": "556442",
                "nome": "PL 4485/2012"
            },
            {
                "ementa": "Disciplina a ação civil pública para a tutela de interesses difusos, coletivos ou individuais homogêneos, e dá outras providências",
                "id": "556440",
                "nome": "PL 4484/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXSANTA",
            "CFT",
            "PEC03299",
            "PEC44309",
            "PL157211",
            "PL602505",
            "SUBMICRO",
            "CAPADR",
            "CEAGRIRU",
            "PEC01095",
            "SUBRETRI"
        ],
        "estado": "RS",
        "id": "160570",
        "nome": "JERÔNIMO GOERGEN",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a restrição de inclusão de aditivos em produtos fumígeros em geral, derivados ou não do tabaco, comercializados em território nacional. ",
                "id": "530864",
                "nome": "PL 2901/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.183, de 5 de abril de 1984 para modificar disposições do exercício da profissão do aeronauta.\n",
                "id": "562633",
                "nome": "PL 4824/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.906, de 4 de julho de 1994, dispondo sobre o Exame da Ordem.",
                "id": "558466",
                "nome": "PL 4651/2012"
            },
            {
                "ementa": "Acrescenta o art. 156-A à Lei nº 9.472, de 16 de julho de 1997, para dispor sobre normas gerais para a implantação e o funcionamento de redes de telecomunicações destinadas a dar suporte à prestação de serviços de interesse coletivo.",
                "id": "557317",
                "nome": "PL 4571/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas de Pis/Pasep e Cofins incidentes sobre a comercialização de cal e argamassa.",
                "id": "553954",
                "nome": "PL 4350/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 57 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001, e ao art. 44 da Lei nº 9.430, de 27 de dezembro de 1996.",
                "id": "552413",
                "nome": "PL 4258/2012"
            },
            {
                "ementa": "Dispõe sobre o exercicio da profissão de motorista.",
                "id": "552295",
                "nome": "PL 4246/2012"
            },
            {
                "ementa": "Dispõe sobre as linhas de telefonia móvel pessoal.",
                "id": "549414",
                "nome": "PL 4108/2012"
            },
            {
                "ementa": "Dispõe sobre o ressarcimento de despesas realizadas por concursandos relativas à anulação ou cancelamento de provas por motivo de fraude ou falhas na organização de certame promovido no âmbito da Administração Pública direta e indireta.",
                "id": "545406",
                "nome": "PL 3912/2012"
            },
            {
                "ementa": "Dispõe sobre os planos de serviços de telefonia móvel pessoal.",
                "id": "545405",
                "nome": "PL 3911/2012"
            },
            {
                "ementa": "Dispõe sobre a comercialização, a estocagem e o trânsito de arroz, trigo, feijão, cebola, cevada e aveia e seus derivados importados de outros países, para consumo e comercialização interno, e dá outras providências. ",
                "id": "537944",
                "nome": "PL 3487/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CME",
            "PEC03299",
            "SUBSETEL",
            "SUBTFBAN",
            "CDC",
            "CVT"
        ],
        "estado": "TO",
        "id": "160576",
        "nome": "CÉSAR HALUM",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Programa \"Circo do Povo\" e estabelece normas para seu funcionamento, e dá outras providências.",
                "id": "528997",
                "nome": "PL 2792/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatório o uso de temporizador em equipamentos de sinalização semafórica.",
                "id": "527189",
                "nome": "PL 2694/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao Art. 307 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal) para tipificar conduta de falsa identidade realizada mediante uso  da rede mundial de computadores - Internet. ",
                "id": "510285",
                "nome": "PL 1681/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 70 da Lei nº 9.472, de 16 de julho de 1997, para coibir a diferença de preços e tarifas entre os planos de serviço pré-pagos e pós-pagos de telefonia. \n\n",
                "id": "556783",
                "nome": "PL 4524/2012"
            },
            {
                "ementa": "Altera a Lei n°. 7.802, de 11 de julho de 1989, para dispor sobre os defensivos agrícolas genéricos e dá outras providências. \n\n\n",
                "id": "550810",
                "nome": "PL 4166/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da farmácia veterinária popular e dá outras providências. \n",
                "id": "550398",
                "nome": "PL 4148/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294, de 15 de julho de 1996, para  estabelecer a obrigatoriedade de exibição de imagens nos rótulos de bebidas alcoólicas. ",
                "id": "539580",
                "nome": "PL 3581/2012"
            },
            {
                "ementa": "Dispõe sobre a extinção da Reserva Global de Reversão e da Conta de Desenvolvimento Energético. ",
                "id": "534318",
                "nome": "PL 3173/2012"
            },
            {
                "ementa": "Dispõe sobre o regime de cálculo das contribuições sociais PIS/PASEP E COFINS relativas às receitas decorrentes de prestação de serviços de energia elétrica.",
                "id": "534317",
                "nome": "PL 3172/2012"
            },
            {
                "ementa": "Altera a redação do § 4º do art. 18 da Constituição Federal, dispondo sobre a organização de Municípios.\n\n",
                "id": "502631",
                "nome": "PEC 29/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL766310",
            "SUBRHSUS",
            "CREDN"
        ],
        "estado": "CE",
        "id": "160574",
        "nome": "JOÃO ANANIAS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional da Planta Medicinal, a ser comemorado no dia 21 de maio de cada ano.",
                "id": "512305",
                "nome": "PL 1826/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para proibir a propaganda de bebidas alcoólicas em eventos financiados com recursos públicos ou beneficiados com qualquer forma de renúncia fiscal por parte do Estado.",
                "id": "510695",
                "nome": "PL 1722/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para alterar a definição de bebida alcoólica que nela consta e para estabelecer restrições à participação de jogadores e de membros de comissões técnicas de Seleções Brasileiras, em qualquer modalidade esportiva e em qualquer categoria, em propagandas de bebidas alcoólicas, bem como proibir qualquer formar de patrocínio por parte de empresas que fabriquem bebidas alcoólicas as seleções Brasileiras em qualquer modalidade esportiva.",
                "id": "502392",
                "nome": "PL 1350/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.485, de 12 de setembro de 2011, que \"Dispõe sobre a comunicação audiovisual de acesso condicionado\", disciplinando a aplicação de sanções às prestadoras dos serviços de televisão por assinatura.",
                "id": "545569",
                "nome": "PL 3919/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "PL157211",
            "PL602505",
            "SUBCOPLP",
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PL803510"
        ],
        "estado": "PI",
        "id": "74319",
        "nome": "PAES LANDIM",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC00511",
            "PEC03299",
            "PL742006",
            "PL767210",
            "SUBCRIPE",
            "CE",
            "COETICA",
            "PEC03711",
            "PL803510"
        ],
        "estado": "SC",
        "id": "160509",
        "nome": "JORGINHO MELLO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Concede licença de parte da jornada de trabalho ao servidor público federal, tutor, curador ou responsável por pessoa com deficiência, e dá outras providências",
                "id": "530454",
                "nome": "PL 2871/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de equipamentos de vigilância nas arenas multiuso, ginásios e estádios de futebol, credenciados para a realização de jogos oficiais.",
                "id": "526339",
                "nome": "PL 2648/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia fixa ou móvel manterem postos de atendimento presenciais em localidades com população maior que cinquenta mil habitantes.",
                "id": "505501",
                "nome": "PL 1509/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 1995, para dispor sobre a aplicação dos critérios de inelegibilidade previstos na Lei Complementar nº 64, de 1990, como condição de validade de candidaturas a cargos de direção partidária nos níveis municipal, estadual e nacional.  ",
                "id": "503362",
                "nome": "PL 1412/2011"
            },
            {
                "ementa": "Acrescenta os artigos 2º-D e 2º-E à Lei nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial, institui o Fundo de Amparo ao Trabalhador (FAT), e dá outras providências, para determinar a concessão de bolsas de estudo para formação profissional técnica de nível médio.",
                "id": "501704",
                "nome": "PL 1315/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 115, caput, da Lei nº 9.503, de 23 de setembro de 1997, que dispõe sobre a identificação externa dos veículos automotores por meio de placas dianteira e traseira lacradas a sua estrutura, com a finalidade de restringir a lacração das placas, expressamente, as pessoas físicas ou jurídicas credenciadas pelos Órgãos Executivos de Trânsito dos Estados e do Distrito Federal para fabricação de placas e lacração de veículos.",
                "id": "561765",
                "nome": "PL 4782/2012"
            },
            {
                "ementa": "Altera os incisos I e II do art. 2º, da Lei nº 12.009, de 29 de julho de 2012.",
                "id": "557553",
                "nome": "PL 4584/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 3.268, de 30 de setembro de 1957, que dispõe sobre os conselhos de medicina e dá outras providências.",
                "id": "557552",
                "nome": "PL 4583/2012"
            },
            {
                "ementa": "Dispõe sobre o estabelecimento de advertência nas embalagens dos alimentos, sobre os riscos do consumo exagerado de sódio.",
                "id": "556066",
                "nome": "PL 4452/2012"
            },
            {
                "ementa": "Altera o art. 1.788 da Lei nº 10.406, de 10 de janeiro de 2002, que \"institui o Código Civil\".",
                "id": "548678",
                "nome": "PL 4099/2012"
            },
            {
                "ementa": "Acresce art. à Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "548204",
                "nome": "PL 4076/2012"
            },
            {
                "ementa": "Altera a redação do art. 39-A, da Lei nº 10.671, de 15 de maio de 2003.",
                "id": "543106",
                "nome": "PL 3784/2012"
            },
            {
                "ementa": "Regula os convênios celebrados por órgãos e entidades integrantes da Administração Pública Federal direta, autárquica e fundacional com entidades privadas sem fins lucrativos, para a execução de programas, projetos e atividades de interesse coletivo. ",
                "id": "535896",
                "nome": "PL 3328/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CPICRIAN",
            "PEC03299",
            "PEC47810",
            "PEMULHER",
            "PL767210",
            "CMO",
            "CSSF",
            "GTCL",
            "PL766310"
        ],
        "estado": "RN",
        "id": "74039",
        "nome": "SANDRA ROSADO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos do Capítulo IV do Título III, da Consolidação das Leis do Trabalho, que trata da proteção do trabalho do menor.",
                "id": "527213",
                "nome": "PL 2700/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 56 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional; e os incisos II e III do art. 16 da Lei nº 5.540, de 28 de novembro de 1968, que fixa normas de organização e funcionamento do ensino superior e sua articulação com a escola média, e dá outras providências; para tratar do processo de escolha dos dirigentes universitários.",
                "id": "527212",
                "nome": "PL 2699/2011"
            },
            {
                "ementa": "Obriga a comercialização do pão francês a peso e por unidades de 50 gramas.",
                "id": "527211",
                "nome": "PL 2698/2011"
            },
            {
                "ementa": "Estabelece normas para o processo de execução dos programas nacionais do livro didático para o ensino fundamental e médio e da biblioteca da escola, e dá outras providências.",
                "id": "522661",
                "nome": "PL 2460/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 62 da Lei nº 9.394, de 1996, de diretrizes e bases da educação nacional, para dispor sobre a formação para a docência na educação infantil e nos anos iniciais do ensino fundamental.",
                "id": "521460",
                "nome": "PL 2405/2011"
            },
            {
                "ementa": "Acrescenta o Inciso VI e o parágrafo 2º ao art. 2º da Lei nº 9.034, de 3 de maio de 1995, renumerando-se o atual parágrafo único para parágrafo 1º.",
                "id": "519092",
                "nome": "PL 2245/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para instituir a obrigatoriedade de veiculação de mensagens educativas alusivas aos malefícios do consumo abusivo de álcool.",
                "id": "515021",
                "nome": "PL 1986/2011"
            },
            {
                "ementa": "Assegura à mulher, na condição de chefe de família o direito de aquisição de terras públicas. ",
                "id": "512252",
                "nome": "PL 1823/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 4º do Decreto-lei nº 201, de 27 de fevereiro de 1967, que \"dispõe sobre a responsabilidade dos Prefeitos e Vereadores, e dá outras providências\".",
                "id": "512248",
                "nome": "PL 1821/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 134 e 260 da Lei nº 8.069, de 13 de julho de 1990, e o art. 6º da Lei nº 8.242, de 12 de outubro de 1991, para determinar a alocação de recursos nos orçamentos da União, dos Estados e dos Municípios para o financiamento e a manutenção dos Conselhos Tutelares.",
                "id": "510823",
                "nome": "PL 1735/2011"
            },
            {
                "ementa": "Acrescenta dispositivos aos arts. 1.726 da Lei nº 10.406, de 10 de janeiro de 2002 - que \"institui o Código Civil\", e nº 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\", a fim de facilitar a conversão da união estável em casamento.",
                "id": "509290",
                "nome": "PL 1608/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 82 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", e revoga o art. 103 do mesmo diploma legal.",
                "id": "509289",
                "nome": "PL 1607/2011"
            },
            {
                "ementa": "Altera o disposto no art. 8º, II, a e § 2º, III, da Lei nº 9.250, de 26 de dezembro de 1995, para permitir a dedutibilidade, para efeito da formação da base de cálculo do imposto de renda das pessoas físicas, de despesas com medicamentos.",
                "id": "563590",
                "nome": "PL 4856/2012"
            },
            {
                "ementa": "Altera a redação do art. 80 da Lei nº 6.015, de 31 de dezembro de 1973, que \"Dispõe sobre os registros públicos, e dá outras providências\". ",
                "id": "559161",
                "nome": "PL 4691/2012"
            },
            {
                "ementa": "Determina a maneira por meio da qual deve ser feita alusão a cargos, empregos e funções públicas, inclusive os que sejam providos por meio de sufrágio eleitoral ou se revistam de natureza política, em documentos expedidos por órgãos e entidades da Administração Pública federal direta e indireta.",
                "id": "559160",
                "nome": "PL 4690/2012"
            },
            {
                "ementa": "Acrescenta o art. 67-A à Lei nº 8.666, de 21 de junho de 1993, a fim de tornar obrigatória a inserção, no Sistema Integrado de Administração de Serviços Gerais - SIASG, das informações referentes aos contratos e convênios firmados pelos órgãos e entidades integrantes do orçamento da União.",
                "id": "559159",
                "nome": "PL 4689/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previsto no art. 175 da Constituição Federal, e à Lei nº 9.472, de 16 de julho de 1997, que dispõe sobre a organização dos serviços de telecomunicações, para determinar o desconto proporcional da tarifa no caso de interrupção dos serviços e estabelecer a obrigatoriedade de aprovação prévia, pela autoridade concedente e pelo órgão de defesa do consumidor, dos contratos de adesão entre as concessionárias de serviços públicos e os consumidores.",
                "id": "559158",
                "nome": "PL 4688/2012"
            },
            {
                "ementa": "Acrescenta o art. 67-A à Lei nº 8.666, de 21 de junho de 1993, a fim de tornar obrigatória a inserção, no Sistema Integrado de Administração de Serviços Gerais - SIASG, das informações referentes aos contratos e convênios firmados pelos órgãos e entidades integrantes do orçamento da União.",
                "id": "559157",
                "nome": "PL 4687/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 8.894, de 21 de junho de 1994, fixando alíquota mínima para o imposto sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários (IOF) nas hipóteses que menciona.",
                "id": "559156",
                "nome": "PL 4686/2012"
            },
            {
                "ementa": "Altera o art. 41 da Lei nº 11.340, de 7 de agosto de 2006, que \"cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do §8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências\".",
                "id": "545067",
                "nome": "PL 3888/2012"
            },
            {
                "ementa": "Inscreve o nome de Djalma Maranhão no \"Livro dos Heróis da Pátria\".",
                "id": "541638",
                "nome": "PL 3705/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, que \"institui o Plano Nacional de Gerenciamento Costeiro e dá outras providências\", para determinar a edificação de instalações sanitárias de uso público nas adjacências das praias.",
                "id": "541195",
                "nome": "PL 3685/2012"
            },
            {
                "ementa": "Inscreve o nome de Clara Felipa Camarão no Livro dos Heróis da Pátria. ",
                "id": "541194",
                "nome": "PL 3684/2012"
            },
            {
                "ementa": "Inscreve o nome de Jovita Alves Feitosa no Livro dos Heróis da Pátria. ",
                "id": "541192",
                "nome": "PL 3683/2012"
            },
            {
                "ementa": "Disciplina a utilização do espectro de radiofrequências destinado aos serviços de radiodifusão de sons e imagens.",
                "id": "536679",
                "nome": "PL 3404/2012"
            },
            {
                "ementa": "Dispõe sobre a oneração de direitos minerários, e dá outras providências.",
                "id": "536678",
                "nome": "PL 3403/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 9.709, de 18 de novembro de 1998, para determinar a realização de audiências públicas, no Congresso Nacional, antes da deliberação sobre a autorização de referendo e a convocação de plebiscito.",
                "id": "535615",
                "nome": "PL 3310/2012"
            },
            {
                "ementa": "Altera o art. 232 da Lei n° 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a apresentação de documentos de porte obrigatório.",
                "id": "533877",
                "nome": "PL 3119/2012"
            },
            {
                "ementa": "Dispõe sobre a prestação de auxílio financeiro pela União aos Municípios, com o objetivo decompensar eventuais reduções dos repasses doFundo de Participação dos Municípios - FPM.",
                "id": "533876",
                "nome": "PL 3118/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, que \"Dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica; altera as Leis nºs 10.880, de 9 de junho de 2004, 11.273, de 6 de fevereiro de 2006, 11.507, de 20 de julho de 2007; revoga dispositivos da Medida Provisória nº 2.178-36, de 24 de agosto de 2001, e a Lei nº 8.913, de 12 de julho de 1994; e dá outras providências\", para permitir a participação dos profissionais da educação na alimentação escolar.",
                "id": "533849",
                "nome": "PL 3114/2012"
            },
            {
                "ementa": "Altera o art. 151 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para incluir a esclerose múltipla entre as doenças que permitem a concessão, sem período de carência, de auxílio-doença e aposentadoria por invalidez.",
                "id": "533848",
                "nome": "PL 3113/2012"
            },
            {
                "ementa": "Acrescenta o art. 11-A à Lei nº 11.180, de 23 de setembro de 2005, dispondo sobre auxílio-alimentação para os estudantes beneficiários de bolsa integral do Programa Universidade para Todos - PROUNI.",
                "id": "533847",
                "nome": "PL 3112/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CMO",
            "CSPCCO",
            "CVT",
            "PEC03299",
            "CFT",
            "PL712310"
        ],
        "estado": "PR",
        "id": "160592",
        "nome": "ZECA DIRCEU",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Assegura às emissoras de radiodifusão comunitária o direito de operar em rede.",
                "id": "523487",
                "nome": "PL 2519/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "519062",
                "nome": "PL 2244/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 1.455, de 7 de abril de 1976.",
                "id": "519061",
                "nome": "PL 2243/2011"
            },
            {
                "ementa": "Obriga a transmissão ao vivo, por meio da Internet, no Portal da Transparência, do áudio e vídeo das licitações públicas.",
                "id": "542484",
                "nome": "PL 3750/2012"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Servidores Demitidos - CNSD e dá outras providências.",
                "id": "535373",
                "nome": "PL 3287/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "SUBSETEL",
            "SUBTFBAN",
            "CDEIC",
            "CEANISTI",
            "PEC03299",
            "PL157211",
            "PL346004",
            "PL602505",
            "PL682610",
            "SUBMUNIC"
        ],
        "estado": "PE",
        "id": "160652",
        "nome": "ROBERTO TEIXEIRA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Obriga as instituições bancárias a instalarem equipamentos que inutilizem as cédulas de moeda corrente depositadas no interior dos caixas eletrônicos em caso de arrombamento, movimento brusco, alta temperatura, etc., e dá outras providências.",
                "id": "505216",
                "nome": "PL 1497/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona Franca de Paulista, na região metropolitana de Recife, no Estado de Pernambuco.",
                "id": "501426",
                "nome": "PL 1282/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC03299",
            "PL540301",
            "SUBPNBL",
            "PEC44309",
            "SUBRADIG"
        ],
        "estado": "SC",
        "id": "160651",
        "nome": "ROGÉRIO PENINHA MENDONÇA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\".",
                "id": "519352",
                "nome": "PL 2268/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para incluir os valores do escotismo no currículo da educação. ",
                "id": "519351",
                "nome": "PL 2267/2011"
            },
            {
                "ementa": "Altera as Leis nº 10.637, de 30 de dezembro de 2002, e nº 10.833, de 29 de dezembro de 2003.",
                "id": "513800",
                "nome": "PL 1914/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 13 do Decreto-Lei nº 236, de 28 de fevereiro de 1967, para autorizar a veiculação de publicidade comercial na programação das emissoras de televisão educativa, limitada a 15% do tempo total destinado à programação dessas emissoras.",
                "id": "501624",
                "nome": "PL 1311/2011"
            },
            {
                "ementa": "Torna obrigatória a comercialização de sacos de cimento com vinte e cinco quilogramas de peso.",
                "id": "559750",
                "nome": "PL 4715/2012"
            },
            {
                "ementa": "Dispõe sobre a adoção preferencial de equipamentos nacionais nos sistemas de sonorização de eventos da Copa do Mundo e dos Jogos Olímpicos. ",
                "id": "558100",
                "nome": "PL 4626/2012"
            },
            {
                "ementa": "Recategoriza a Reserva Biológica Marinha do Arvoredo, criada pelo Decreto nº 99.142, de 12 de março de 1990, em Parque Nacional Marinho do Arvoredo e dá outras providências. ",
                "id": "551696",
                "nome": "PL 4198/2012"
            },
            {
                "ementa": "Confere ao Município de Ituporanga, no Estado de Santa Catarina, o título de Capital Nacional da Cebola. ",
                "id": "551403",
                "nome": "PL 4176/2012"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 59 da Consolidação das Leis do Trabalho para dispor sobre a remuneração da hora extraordinária.",
                "id": "546409",
                "nome": "PL 3975/2012"
            },
            {
                "ementa": "Dispõe sobre o pagamento de multa relativa à infração de consumo diretamente ao consumidor.",
                "id": "544551",
                "nome": "PL 3861/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 8.666, de 21 de junho de 1993, para suprimir exigências impostas à adoção de licitações do tipo \"melhor técnica\" ou \"técnica e preço\", e para restringir as hipóteses de subcontratação. ",
                "id": "542947",
                "nome": "PL 3774/2012"
            },
            {
                "ementa": "Disciplina as normas sobre aquisição, posse, porte e circulação de armas de fogo e munições, cominando penalidades e dando providências correlatas.",
                "id": "541857",
                "nome": "PL 3722/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 227, de 28 de fevereiro de 1967.",
                "id": "538275",
                "nome": "PL 3499/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Professor de Judô. ",
                "id": "535230",
                "nome": "PL 3280/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CVT",
            "MERCOSUL",
            "PEC11111",
            "PEC40509",
            "CFT",
            "CREDN",
            "PEC03299"
        ],
        "estado": "RR",
        "id": "160656",
        "nome": "RAUL LIMA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Modifica a alínea \"e\" do § 2º do art. 4º da Lei nº 8.256, de 25 de novembro de 1991, que cria áreas de livre comércio nos municípios de Boa Vista e Bonfim, no Estado de Roraima e dá outras providências.  ",
                "id": "520358",
                "nome": "PL 2337/2011"
            },
            {
                "ementa": "Acrescenta o § 6º no art. 2º na Lei nº 10.996, de 15 de dezembro de 2004, com a finalidade de se estender a redução a 0 (zero) às alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS incidentes sobre a importação de mercadorias destinadas ao consumo ou à industrialização nas Áreas de Livre Comércio de que tratam as Leis nº 7.965, de 22 de dezembro de 1989, 8.210, de 19 de julho de 1991, e 8.256, de 25 de novembro de 1991, o art. 11 da Lei nº 8.387, de 30 de dezembro de 1991, e a Lei nº 8.857, de 8 de março de 1994, por pessoa jurídica estabelecida nas áreas. ",
                "id": "520357",
                "nome": "PL 2336/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor, a quem for entregue ou que encontrar exposto à venda produto ou serviço com prazo de validade vencido, de receber gratuitamente do fornecedor um produto idêntico ou similar em condições próprias para consumo, sem qualquer ônus.",
                "id": "562588",
                "nome": "PL 4823/2012"
            },
            {
                "ementa": "Altera a redação do Decreto-Lei nº 288, de 28 de fevereiro de 1967, da Lei nº 7.965, de 22 de dezembro de 1989, da Lei nº 8.210, de 19 de julho de 1991, da Lei nº 8.256, de 25 de novembro de 1991 e da Lei nº 8.857, de 8 de março de 1994, para incluir os veículos de uso misto (de passageiros e de carga) entre os produtos beneficiados com os incentivos fiscais da Zona Franca de Manaus e Áreas de Livre Comércio.",
                "id": "543757",
                "nome": "PL 3818/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "SUBSISFI",
            "CDEIC",
            "PEC03299",
            "PL742006",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "141457",
        "nome": "JOÃO BITTAR",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Denomina-se \"Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre\" o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.\n\nNOVA EMENTA: Denomina Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.",
                "id": "513865",
                "nome": "PL 1923/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CMMC",
            "PEC03299",
            "SUBCORIO",
            "CCJC",
            "CEESTA",
            "SUBCRIPE"
        ],
        "estado": "SE",
        "id": "160542",
        "nome": "MÁRCIO MACÊDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Proíbe o uso de aparelhos eletrônicos portáteis nas salas de aula dos estabelecimentos de educação básica e superior.",
                "id": "529264",
                "nome": "PL 2806/2011"
            },
            {
                "ementa": "Veda a prisão civil do idoso quando não for ele o primeiro devedor de alimentos. ",
                "id": "525581",
                "nome": "PL 2619/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.284, de 2 de março de 2006, para garantir a contratação e a manutenção no emprego de mulheres nas empresas que exploram concessões florestais. ",
                "id": "524938",
                "nome": "PL 2580/2011"
            },
            {
                "ementa": "Dispõe sobre a articulação entre as entidades privadas de serviço social e de formação profissional vinculadas ao sistema sindical e as redes públicas de ensino, com vistas à oferta de ensino médio técnico profissionalizante.",
                "id": "517253",
                "nome": "PL 2125/2011"
            },
            {
                "ementa": "Altera o Estatuto da Criança e do Adolescente, Lei nº 8.069, de 13 de julho de 1990.",
                "id": "514082",
                "nome": "PL 1941/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de rotulagem adequada dos produtos que contenham ativos da biodiversidade brasileira ou do conhecimento tradicional a ela associado.",
                "id": "512407",
                "nome": "PL 1837/2011"
            },
            {
                "ementa": "Institui o Dia Nacional Sem Carro",
                "id": "510815",
                "nome": "PL 1734/2011"
            },
            {
                "ementa": "Altera o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para prorrogar a dedução da contribuição patronal paga à Previdência Social pelo empregador doméstico. ",
                "id": "501969",
                "nome": "PL 1337/2011"
            },
            {
                "ementa": "Institui o Dia Nacional Sem Carro.",
                "id": "498650",
                "nome": "PL 1093/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Substituição e Suprimento de Fontes de Energia para Estabelecimentos Alimentares e dá outras providências.",
                "id": "495780",
                "nome": "PL 806/2011"
            },
            {
                "ementa": "Obriga organizações e empresas que utilizam propaganda sobre sustentabilidade ambiental de seus produtos ou serviços a explicarem-na a partir dos rótulos dos produtos e do material de publicidade e estabelece as sanções à prática da maquiagem verde, previstas na Lei nº 9.605, de 12 de fevereiro de 1998.",
                "id": "560705",
                "nome": "PL 4752/2012"
            },
            {
                "ementa": "Altera o art. 22 da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para acrescentar o § 4º para definir o termo \"situação de vulnerabilidade temporária\" e o § 5º para dar prioridade no recebimento do benefício eventual à mulher em situação de violência doméstica e familiar.",
                "id": "558487",
                "nome": "PL 4652/2012"
            },
            {
                "ementa": "Altera o §1º, do art. 1º, da Lei nº 11.770, de 9 de setembro de 2008, que cria o Programa Empresa Cidadã, destinado à prorrogação da licença-maternidade mediante concessão de incentivo fiscal, e altera a Lei nº 8.212, de 24 de julho de 1991, para alterar o prazo para requerimento da prorrogação da licença-maternidade. ",
                "id": "556621",
                "nome": "PL 4505/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão do benefício de seguro-desemprego, durante o período de entressafra, ao trabalhador na atividade de cata e de beneficiamento artesanal da mangaba.",
                "id": "556237",
                "nome": "PL 4467/2012"
            },
            {
                "ementa": "Dispõe sobre a criação de programa de atividades desportivas no âmbito dos estabelecimentos de ensino, no período de férias escolares. ",
                "id": "551799",
                "nome": "PL 4204/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que \"Estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências\", determinando que parcela mínima dos computadores pessoais e aparelhos de telefonia fixa e móvel fabricados e comercializados no País deverá dispor de teclado adaptado para leitura em linguagem Braille.",
                "id": "546602",
                "nome": "PL 3989/2012"
            },
            {
                "ementa": "Institui incentivo fiscal para projetos ambientais e projetos culturais e artísticos de conteúdo ecológico integrantes da programação da Conferência Internacional Rio+20. ",
                "id": "544765",
                "nome": "PL 3873/2012"
            },
            {
                "ementa": "Institui meia entrada para doadores regulares de sangue e ógãos em locais públicoc de cultura, esporte e lazer.",
                "id": "543020",
                "nome": "PL 3780/2012"
            },
            {
                "ementa": "Acrescenta o art. 35-A à Lei nº 9.537, de 11 de dezembro de 1997, que \"dispõe sobre a segurança do tráfego aquaviário em águas sob jurisdição nacional e dá outras providências\".",
                "id": "542002",
                "nome": "PL 3732/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, para isentar do imposto de renda o décimo terceiro salário.",
                "id": "539882",
                "nome": "PL 3600/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de bolsa pelas empresas às pessoas com deficiência, sem habilitação.",
                "id": "538327",
                "nome": "PL 3502/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.424, de 24 de dezembro de 1996, de forma a dispor sobre as cotas federal e estadual e municipal do salário-educação e criar a cota do regime de colaboração e insere §4º de forma a incluir a União Nacional de Dirigentes Municipais de Ensino - Undime e o Conselho Nacional de Secretários de educação-Consed no conselho deliberativo do Fundo Nacional de Desenvolvimento da Educação - FNDE.",
                "id": "536435",
                "nome": "PL 3393/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pequenas Destilarias de Etanol Combustível (PDEC) e dá outras providências",
                "id": "535645",
                "nome": "PL 3314/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional de Educação Ambiental e dá outras providências. ",
                "id": "534666",
                "nome": "PL 3215/2012"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 8.213, de 24 de julho de 1991, para incluir o menor sob guarda judicial como dependente do segurado da Previdência Social.",
                "id": "534486",
                "nome": "PL 3197/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 3º da Constituição Federal, para incluir a garantia ao meio ambiente ecologicamente equilibrado como objetivo fundamental da República Federativa do Brasil.",
                "id": "524941",
                "nome": "PEC 101/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CESEGUR",
            "PL346004",
            "PL540301",
            "CFT",
            "GTCL",
            "PEC03299",
            "PEC20712",
            "PEC47810",
            "PL682610",
            "PL712310",
            "PL742006",
            "PL749506",
            "PL803510"
        ],
        "estado": "SE",
        "id": "160543",
        "nome": "ANDRE MOURA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Fixa o piso salarial nacional dos jornalistas.",
                "id": "531630",
                "nome": "PL 2960/2011"
            },
            {
                "ementa": "Proíbe a cobrança da taxa de reserva, ou taxa de matrícula, cobrado antecipadamente, anterior à prestação dos serviços educacionais, com vistas a garantir a vaga do aluno no ano letivo seguinte.",
                "id": "531627",
                "nome": "PL 2959/2011"
            },
            {
                "ementa": "Concede aos médicos isenção tributária nos proventos provenientes do SUS - Sistema Único de Saúde.",
                "id": "529022",
                "nome": "PL 2794/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de pedreiro e cria o piso salarial nacional da categoria. ",
                "id": "528612",
                "nome": "PL 2774/2011"
            },
            {
                "ementa": "Fixa piso salarial nacional dos médicos.",
                "id": "528107",
                "nome": "PL 2750/2011"
            },
            {
                "ementa": "Cria o Programa de Financiamento da Casa Própria às donas de casa e dá outras providências. ",
                "id": "525398",
                "nome": "PL 2608/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1994 e dá outras providências.",
                "id": "523895",
                "nome": "PL 2536/2011"
            },
            {
                "ementa": "Dispõe sobre o benefício do  pagamento de meia-entrada para estudantes em espetáculos artístico-culturais e esportivos.",
                "id": "520794",
                "nome": "PL 2378/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "518642",
                "nome": "PL 2210/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade de estacionamento em shopping centers, Centros comerciais, supermercados, hipermercados, aeroportos, rodoviárias e nos hospitais.",
                "id": "515655",
                "nome": "PL 2026/2011"
            },
            {
                "ementa": "Proíbe a cobrança de estacionamento pelas instituições de ensino superior.",
                "id": "514627",
                "nome": "PL 1967/2011"
            },
            {
                "ementa": "Assegura o fornecimento de óculos de grau às famílias carentes, cuja renda mensal per capita seja igual ou inferior a um salário mínimo mensal.",
                "id": "513724",
                "nome": "PL 1907/2011"
            },
            {
                "ementa": "Proíbe a veiculação de artigos, vídeos e informativos que utilizem imagens e ilustrações na Internet com o objetivo de promover ensinamentos e incentivos à violência.",
                "id": "500022",
                "nome": "PL 1205/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "495663",
                "nome": "PL 795/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "495591",
                "nome": "PL 786/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Escola Técnica Federal de Japaratuba / SE.",
                "id": "494508",
                "nome": "PL 695/2011"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 9.492, de 10 de setembro de 1997, que define competência e regulamenta os serviços atinentes ao protesto de títulos e da outras providências.",
                "id": "493786",
                "nome": "PL 631/2011"
            },
            {
                "ementa": "Torna obrigatório que as nomenclaturas expostas em todo o território nacional, que tenham em seu conteúdo palavras em outros idiomas, possuam tradução, conforme especifica.",
                "id": "563522",
                "nome": "PL 4854/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do trabalho para os detentos. ",
                "id": "563521",
                "nome": "PL 4853/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.906 de 4 de julho de 1994 que \"Dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "557396",
                "nome": "PL 4573/2012"
            },
            {
                "ementa": "Fixa o piso salarial nacional dos radialistas.",
                "id": "546457",
                "nome": "PL 3982/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 105, da Lei Federal nº 9.503, de 23 de setembro de 1997, que estabelece a obrigatoriedade de instalação de \"freios ABS\" em automóveis.",
                "id": "545682",
                "nome": "PL 3937/2012"
            },
            {
                "ementa": "Concede anistia aos policiais e bombeiros militares do Estado de Sergipe punidos por participar de movimentos reivindicatórios.",
                "id": "540299",
                "nome": "PL 3635/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de higienização dos óculos utilizados na exibição de filmes em terceira dimensão (3D).\n",
                "id": "538354",
                "nome": "PL 3505/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 10.671 de 15 de maio de 2003 que \"Dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências\".",
                "id": "537627",
                "nome": "PL 3462/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 60 do Ato das Disposições Constitucionais Transitórias, referente à destinação de recursos da União para implantação do piso salarial profissional nacional do magistério público da educação básica. ",
                "id": "518221",
                "nome": "PEC 76/2011"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal.",
                "id": "512527",
                "nome": "PEC 57/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "SUBCEF",
            "ALTOSEST",
            "COETICA",
            "CVT"
        ],
        "estado": "RS",
        "id": "73481",
        "nome": "FERNANDO MARRONI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina-se \"Aeroporto Internacional de Pelotas/RS - João Simões Lopes Neto\" o aeroporto da cidade de Pelotas, Estado do Rio Grande do Sul.",
                "id": "540440",
                "nome": "PL 3642/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CE",
            "CEENSI",
            "CLP",
            "PL803510",
            "CMADS",
            "CMO",
            "PEC03299",
            "SUBPNBL",
            "SUBRADIG"
        ],
        "estado": "MA",
        "id": "141558",
        "nome": "WALDIR MARANHÃO",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CFT",
            "COETICA",
            "CPITRAES",
            "PEC03299",
            "PEC20712",
            "PEC44309",
            "SUBREGIN",
            "CSPCCO",
            "CSSF",
            "PEC03711",
            "PEC47810",
            "PL161096",
            "PL346004",
            "PL749506",
            "SUBSEGAL",
            "SUBSISFI"
        ],
        "estado": "BA",
        "id": "160603",
        "nome": "AMAURI TEIXEIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incidência de imposto de renda sobre a distribuição de lucro ou dividendo, revogando o art. 10 da Lei nº 9.249, de 26 de dezembro de 1995.",
                "id": "525430",
                "nome": "PL 2610/2011"
            },
            {
                "ementa": "Cria o controle da produção e consumo de agrotóxicos por meio de vigilância eletrônica e sanitária.",
                "id": "514390",
                "nome": "PL 1950/2011"
            },
            {
                "ementa": "Dispõe sobre o procedimento no cancelamento de linha telefônica ou congênere pelo consumidor e dá outras providências",
                "id": "513193",
                "nome": "PL 1876/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "512050",
                "nome": "PL 1811/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Servidor do Legislativo.",
                "id": "510716",
                "nome": "PL 1723/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para tornar permanente a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "496108",
                "nome": "PL 839/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.615, de 1998 para proibir mais de uma reeleição aos dirigentes de entidades desportivas beneficiárias de recursos públicos ou de isenção fiscal.",
                "id": "495525",
                "nome": "PL 778/2011"
            },
            {
                "ementa": "Altera dispositivo no Código de Processo Penal, promovendo maior agilidade de tramitação na justiça. ",
                "id": "493172",
                "nome": "PL 534/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criação do Campus da Universidade Federal da Bahia - UFBA no bairro Cajazeiras em Salvador.",
                "id": "558348",
                "nome": "PL 4639/2012"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.171, de 17 de janeiro de 1991, com o objetivo de incluir como beneficiários de crédito rural as comunidades quilombolas, ribeirinhas e quebradoras de coco babaçu, atingidos por barragens e assentados da reforma agrária.",
                "id": "558073",
                "nome": "PL 4620/2012"
            },
            {
                "ementa": "Acrescenta art. 17-A à Lei nº 11.340, de 7 de agosto de 2006, que cria mecanismos para coibir a violência doméstica e familiar contra a mulher, para dispor sobre o direito de regresso da Previdência Social perante o agressor. ",
                "id": "554290",
                "nome": "PL 4381/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de repasses automáticos de recursos da União aos Estados, Distrito Federal e Municípios para a execução de ações locais para recuperação das áreas atingidas por desastre natural.",
                "id": "547395",
                "nome": "PL 4038/2012"
            },
            {
                "ementa": "Institui incentivo fiscal para doações a Fundos Municipais de Saúde.",
                "id": "543268",
                "nome": "PL 3798/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição das Seguradoras de Planos de Saúde estabelecerem limites de gastos com internação.",
                "id": "535333",
                "nome": "PL 3285/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as prestadoras do serviço de telefonia expandirem a cobertura do serviço para todos os distritos dos municípios abrangidos em sua área de outorga.",
                "id": "534068",
                "nome": "PL 3143/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º, 27, 28, 29, 39, 48 e 49 da Constituição Federal, de modo a vedar reajustes de subsídios dos cargos que especifica em índice superior ao aplicado, no mesmo período, ao salário mínimo. ",
                "id": "528631",
                "nome": "PEC 113/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 184 da Constituição Federal incluindo o § 6º para isentar do Imposto Predial Territorial Urbano - IPTU e Imposto Territorial Rural - ITR as terras, terrenos e edificações das comunidades quilombolas.",
                "id": "552385",
                "nome": "PEC 203/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites.",
                "id": "538261",
                "nome": "PEC 149/2012"
            },
            {
                "ementa": "Fixa parâmetros para a remuneração dos Auditores Fiscais da Receita Federal do Brasil, dos Auditores Fiscais do Trabalho e do grau ou nível máximo da carreira dos servidores do Banco Central do Brasil.",
                "id": "537337",
                "nome": "PEC 147/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites",
                "id": "536824",
                "nome": "PEC 144/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC03299",
            "PL540301",
            "PL712310",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CTASP"
        ],
        "estado": "PR",
        "id": "73458",
        "nome": "ALEX CANZIANI",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre Arranjos de Desenvolvimento da Educação (ADE).",
                "id": "521950",
                "nome": "PL 2417/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2008, que regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "554214",
                "nome": "PL 4375/2012"
            },
            {
                "ementa": "Alterar a alínea \"b\" do inciso III, no artigo 20, da lei nº 101 de 04 de maio de 2.000",
                "id": "554213",
                "nome": "PL 4374/2012"
            },
            {
                "ementa": "Altera a redação do inciso IV e acrescenta parágrafo único ao art. 206  da Constituição Federal.",
                "id": "520068",
                "nome": "PEC 83/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL803510",
            "SUBSANCA",
            "ALTOSEST",
            "CE",
            "COETICA",
            "PL749506",
            "PL766310"
        ],
        "estado": "CE",
        "id": "74297",
        "nome": "JOSÉ LINHARES",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "PEC03299",
            "PEC20712",
            "PL355504",
            "CDHM",
            "CLP",
            "CMO",
            "PEC11111",
            "PL803510"
        ],
        "estado": "RO",
        "id": "167722",
        "nome": "MARCOS ROGÉRIO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para estabelecer restrições à propaganda de compostos líquidos prontos para o consumo e de substâncias que diminuam significativamente os reflexos dos usuários.",
                "id": "550461",
                "nome": "PL 4152/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, que dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "534558",
                "nome": "PL 3200/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de oferta de postos de atendimento ao usuários pelas operadoras do Serviço Telefônico Fixo Comutado e do Serviço de Telefonia Móvel.",
                "id": "534047",
                "nome": "PL 3136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CSPCCO",
            "PEC01095",
            "PEC03299",
            "PL602505",
            "PL749506",
            "PL767210",
            "PL803510",
            "SUBSEGPU",
            "CCJC",
            "COETICA",
            "PEC40509",
            "PL157211",
            "PL742006"
        ],
        "estado": "PB",
        "id": "141422",
        "nome": "EFRAIM FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a vaquejada como atividade desportiva formal.",
                "id": "522555",
                "nome": "PL 2452/2011"
            },
            {
                "ementa": "Dá o nome de \"VIADUTO GENERAL LYRA TAVARES\"  ao  atual   viaduto do Km 86,2 na BR 101 NE.",
                "id": "511871",
                "nome": "PL 1799/2011"
            },
            {
                "ementa": "Esta Lei altera a Lei nº 10.098, de 19 de dezembro de 2000, tornando obrigatória a adaptação dos portais institucionais mantidos pelo Poder Público para uso pelas pessoas portadoras de deficiência visual.",
                "id": "510847",
                "nome": "PL 1739/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "499857",
                "nome": "PL 1192/2011"
            },
            {
                "ementa": "Dispõe sobre as contribuições dos Conselhos Profissionais.",
                "id": "498066",
                "nome": "PL 1004/2011"
            },
            {
                "ementa": "Da nova redação ao art. 334 do Código Penal e acrescenta o art. 334-A,  também no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.\n\nNOVA EMENTA: Dá nova redação ao art. 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e acrescenta-lhe o art. 334-A.",
                "id": "494004",
                "nome": "PL 643/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPITRAPE",
            "CSPCCO",
            "MERCOSUL",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBLECOP",
            "CVT"
        ],
        "estado": "SP",
        "id": "160558",
        "nome": "PAULO FREIRE",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Marília, no Estado de São Paulo, o título de \"Capital Nacional do Alimento\".",
                "id": "518921",
                "nome": "PL 2229/2011"
            },
            {
                "ementa": "Inscreve o nome do Maestro Antônio Carlos Gomes no  Livro dos Heróis da Pátria.",
                "id": "507707",
                "nome": "PL 1549/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 4º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "507574",
                "nome": "PL 1546/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador João Francisco da Silva\" o viaduto construído no km 59,2 da Rodovia Presidente Dutra, no Município de Guaratinguetá- SP.",
                "id": "556457",
                "nome": "PL 4492/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador Ângelo Baccin\" o viaduto construído no km 489 da Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556456",
                "nome": "PL 4491/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Astésia de Moraes Batista\" o viaduto construído no km 488 da Rodovia Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556455",
                "nome": "PL 4490/2012"
            }
        ]
    }
]