[
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "GTCL",
            "PEC11111",
            "PL767210",
            "SUBJARI",
            "SUBSISTE",
            "CESEGUR",
            "CTASP",
            "MERCOSUL",
            "PEC47810",
            "SUBOPOL"
        ],
        "estado": "AP",
        "id": "74065",
        "nome": "FÁTIMA PELAES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acresce o art. 43-A à Lei nº 7.210, de 11 de julho de 1984, visando impedir o uso de contenção em presas nas ocasiões que especifica",
                "id": "528038",
                "nome": "PL 2744/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre a classificação indicativa de trailers de obras audiovisuais e congêneres.",
                "id": "528036",
                "nome": "PL 2743/2011"
            },
            {
                "ementa": "Instituí o dia 19 de novembro como o Dia Nacional do Empreendedorismo.",
                "id": "520742",
                "nome": "PL 2374/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional do meio do mundo\" a cidade de Macapá, no Estado do Amapá.",
                "id": "505491",
                "nome": "PL 1508/2011"
            },
            {
                "ementa": "Institui o dia 19 de novembro como o Dia Nacional do Empreendedorismo.",
                "id": "491258",
                "nome": "PL 193/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "550558",
                "nome": "PL 4155/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para destinar recursos à formação e à melhora da remuneração de professores.",
                "id": "536056",
                "nome": "PL 3353/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 43 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", a fim de disciplinar a movimentação do percentual do Fundo Partidário destinado à promoção da participação feminina. ",
                "id": "536055",
                "nome": "PL 3352/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "GTCL",
            "PEC11111",
            "PL602505",
            "SUBCORIO",
            "CCJC",
            "CLP",
            "CMMC",
            "PEC40509"
        ],
        "estado": "MA",
        "id": "74210",
        "nome": "SARNEY FILHO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.520 de 18 de setembro de 2007, para conceder pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "531774",
                "nome": "PL 2962/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que \"dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf - e dá outras providências\".",
                "id": "558177",
                "nome": "PL 4632/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.795, de 27 de abril de 1999, para direcionar parte dos recursos obtidos pela aplicação das multas ambientais a ações em educação ambiental.",
                "id": "556275",
                "nome": "PL 4472/2012"
            },
            {
                "ementa": "Declara os recifes de coral área de preservação permanente. ",
                "id": "544447",
                "nome": "PL 3855/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL346004",
            "CCTCI",
            "PL540301",
            "SUBCEF",
            "SUBPACMU"
        ],
        "estado": "AC",
        "id": "141434",
        "nome": "FLAVIANO MELO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera os arts. 9º, 10 e 11 da Lei n.º 9.709, de 18 de novembro de 1997, para tornar vinculante o resultado das consultas populares.",
                "id": "511176",
                "nome": "PL 1761/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 46 da Constituição Federal.",
                "id": "513466",
                "nome": "PEC 60/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal para alterar as datas das posses do Presidente e do Vice-Presidente da República, dos Governadores e Vice-Governadores, dos Senadores, Deputados Federais, Distritais e Estaduais.",
                "id": "513465",
                "nome": "PEC 59/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEESTA",
            "CEXPARA",
            "CEXSUIA",
            "PL682610",
            "CAINDR",
            "CMMC",
            "PEC11111",
            "PL602505"
        ],
        "estado": "AM",
        "id": "141438",
        "nome": "FRANCISCO PRACIANO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 10-B à Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para estipular a obrigação das operadoras de plano de saúde de repararem lesões decorrentes de atos cirúrgicos realizados sob cobertura do plano.",
                "id": "531916",
                "nome": "PL 2981/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para estipular que o acompanhamento e a fiscalização da execução de contrato com valor acima de R$ 150.000,00 deverão ser realizados por servidor de carreira da Administração Pública.",
                "id": "531913",
                "nome": "PL 2980/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.101, de 27 de novembro de 2009, para estipular as informações mínimas sobre as entidades sem fins lucrativos, beneficentes ou não, que devem estar disponibilizadas para consulta pública nas páginas dos Ministérios da Saúde, da Educação e do Desenvolvimento Social e Combate à Fome, na internet.\n\n",
                "id": "564392",
                "nome": "PL 4919/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação, pelos órgãos e entidades da administração pública federal, dos gastos relativos às publicidades oficiais.",
                "id": "550880",
                "nome": "PL 4170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CREDN",
            "PEC11111",
            "PEC40509",
            "SUBCOPLP",
            "SUBJARI",
            "CDEIC",
            "CPITRAPE",
            "CTASP",
            "MERCOSUL",
            "PL540301",
            "PL602505",
            "SUBRIO20"
        ],
        "estado": "AP",
        "id": "141539",
        "nome": "SEBASTIÃO BALA ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Landri de Oliveira Cambraia\", o trecho da rodovia BR-156, entre as cidades de Macapá e Oiapoque, no Estado do Amapá",
                "id": "531500",
                "nome": "PL 2951/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão em quadro em extinção da Administração Federal dos Servidores Civis e militares oriundos dos Ex- Territórios Federais do Amapá, Roraima.",
                "id": "517937",
                "nome": "PL 2165/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 23 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional. ",
                "id": "491512",
                "nome": "PL 285/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar um Colégio Militar em Macapá - Capital do Estado do Amapá.\n\n\n",
                "id": "560909",
                "nome": "PL 4758/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 4 de agosto de 2011, para incluir no Regime Diferenciado de Contratações Públicas - RDC  a contratação de obras e a aquisição de equipamentos e insumos para a área de saúde.",
                "id": "547244",
                "nome": "PL 4022/2012"
            },
            {
                "ementa": "Dispõe sobre a competência concorrente da Advocacia na orientação jurídica e defesa, em todos os graus, dos necessitados.",
                "id": "546709",
                "nome": "PEC 184/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PL355504",
            "SUBMERCO",
            "CCJC",
            "CMADS",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL157211",
            "PL161096",
            "PL602505",
            "SUBCANA",
            "SUBFUSAO",
            "SUBLEITE"
        ],
        "estado": "RO",
        "id": "141537",
        "nome": "MOREIRA MENDES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o conceito de trabalho análogo ao de escravo.",
                "id": "544185",
                "nome": "PL 3842/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMO",
            "CTASP",
            "PEC01095",
            "PEC11111",
            "PL161096",
            "PL355504",
            "SUBASFED",
            "CCJC"
        ],
        "estado": "RR",
        "id": "73982",
        "nome": "LUCIANO CASTRO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a reciclagem obrigatória dos profissionais que trabalham com a formação de condutores.",
                "id": "531068",
                "nome": "PL 2911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998.",
                "id": "531067",
                "nome": "PL 2910/2011"
            },
            {
                "ementa": "Dispõe sobre a concessão de incentivos fiscais para as indústrias do setor de reciclagem e do setor metal mecânico.\n\n",
                "id": "531064",
                "nome": "PL 2909/2011"
            },
            {
                "ementa": "Torna o aparelho de ar alveolar (etilômetro) equipamento obrigatório de todos os estabelecimentos comerciais que sirvam bebidas alcoólicas no País, e dá outras providências.\n\n",
                "id": "531060",
                "nome": "PL 2908/2011"
            },
            {
                "ementa": "Acrescenta  artigo  ao  Decreto-Lei  n.º 5.452, de 1º de maio de 1943, que aprovou a Consolidação das Leis do Trabalho - CLT, para fixar prazo de validade de apresentação de certificado de conclusão de curso para fins de contratação.",
                "id": "530018",
                "nome": "PL 2851/2011"
            },
            {
                "ementa": "Altera o art. 123 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "530017",
                "nome": "PL 2850/2011"
            },
            {
                "ementa": "Altera o art. 487, do Decreto-Lei nº 5.452, de 1º de maio de 1943, que a aprovou a Consolidação das Leis do Trabalho - CLT, para disciplinar a proporcionalidade do aviso prévio.",
                "id": "529646",
                "nome": "PL 2825/2011"
            },
            {
                "ementa": "Estabelece normas para a  comprovação de residência",
                "id": "529645",
                "nome": "PL 2824/2011"
            },
            {
                "ementa": "Altera a denominação da categoria funcional de Papiloscopista Policial para Perito Papiloscopista.",
                "id": "528242",
                "nome": "PL 2754/2011"
            },
            {
                "ementa": "Proíbe o uso de embalagens de alumínio no acondicionamento de alimentos em estabelecimentos penitenciários.",
                "id": "528241",
                "nome": "PL 2753/2011"
            },
            {
                "ementa": "Permite que a pessoa jurídica deduza do Imposto de Renda devido às despesas realizadas na capacitação profissional de pessoas portadoras de deficiência.",
                "id": "528239",
                "nome": "PL 2752/2011"
            },
            {
                "ementa": "Altera os arts. 34 e 39 da Lei 10.741, de 1 de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "542485",
                "nome": "PL 3751/2012"
            },
            {
                "ementa": "Altera o caput e o § 3º do art. 392, o art. 395 da CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, e acrescenta §§ 6º e 7º ao art. 392 e § 3º ao art. 134 da CLT e art. 4º B à Lei nº 5.859, de 11 de dezembro de 1972, para dispor sobre a licença maternidade.",
                "id": "541900",
                "nome": "PL 3725/2012"
            },
            {
                "ementa": "Altera a lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a reciclagem obrigatória dos profissionais que trabalham com a formação de condutores.",
                "id": "534194",
                "nome": "PL 3159/2012"
            },
            {
                "ementa": "Dispõe sobre os meios de prova admitidos no processo cível e penal, quando a lide envolver o uso de sistema eletrônico, digital ou similares, de rede de computadores, ou que sejam praticadas contra dispositivos de comunicação ou sistemas informatizados e similares.",
                "id": "533910",
                "nome": "PL 3124/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC11111",
            "SUBCOHID",
            "CDHM",
            "CEENSI",
            "CVT",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "73933",
        "nome": "ZEQUINHA MARINHO",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os estudos de Inventário Hidrelétrico de Bacias Hidrográficas e estabelece outras providências.",
                "id": "531599",
                "nome": "PL 2957/2011"
            },
            {
                "ementa": "Dispõe sobre reserva de vagas nos cursos de graduação das instituições federais de educação superior, para estudantes egressos do ensino médio público",
                "id": "531596",
                "nome": "PL 2956/2011"
            },
            {
                "ementa": "Estabelece prazo para o início de operação de serviço de radiodifusão após a concessão da outorga.",
                "id": "531594",
                "nome": "PL 2955/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531588",
                "nome": "PL 2954/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531587",
                "nome": "PL 2953/2011"
            },
            {
                "ementa": "Modifica o art. 132 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "546145",
                "nome": "PL 3963/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "PEC11111",
            "SUBAMLE",
            "SUBCOHID",
            "SUBESCIV",
            "SUBFISAN",
            "CME",
            "MERCOSUL",
            "PEC00511"
        ],
        "estado": "PA",
        "id": "73931",
        "nome": "ZÉ GERALDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 4.504, de 30 de novembro de 1964 - Estatuto da Terra.",
                "id": "547496",
                "nome": "PL 4042/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes.",
                "id": "547494",
                "nome": "PL 4041/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PEC11111",
            "PEC20712",
            "PL161096",
            "PL749506",
            "SUBAMLE",
            "CLP",
            "CPICRIAN",
            "CSSF",
            "SUBCOHID"
        ],
        "estado": "RO",
        "id": "160670",
        "nome": "PADRE TON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dá nova redação as alíneas \"b\" e \"i\" do art. 4º e os parágrafos 2º e 3º e alíneas do art. 6º da Lei nº 4.898, de 1965, que trata do abuso de autoridade e dá outras providências.",
                "id": "508987",
                "nome": "PL 1585/2011"
            },
            {
                "ementa": "Altera os arts. 3º, 24, 26 e 36, da Lei nº 9.394, de 20 de Dezembro de 1996, que institui nos currículos escolares do ensino fundamental, conhecimento sobre a língua, usos, costumes e a cultura dos povos e comunidades tradicionais e minorias éticas formadores dos povos brasileiro.",
                "id": "503326",
                "nome": "PL 1408/2011"
            },
            {
                "ementa": "Regulamenta a assistência judiciária internacional em matéria penal, a ser prestada ou requerida por autoridades brasileiras, nos casos de investigação, instrução processual e julgamento de delitos, nas hipóteses em que especifica, e estabelece mecanismos de prevenção e bloqueio de operações suspeitas de lavagem de dinheiro",
                "id": "501739",
                "nome": "PL 1318/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.889, de 8 de junho de 1973, dando-lhe nova redação.",
                "id": "501578",
                "nome": "PL 1302/2011"
            },
            {
                "ementa": "Altera a redação do art. 7º da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943.",
                "id": "501577",
                "nome": "PL 1301/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 23 da Lei nº 8.036, de 11 de maio de 1990.",
                "id": "501576",
                "nome": "PL 1300/2011"
            },
            {
                "ementa": "Acrescenta o art. 455-A na Consolidação das Leis do Trabalho e dá outras providências.",
                "id": "501575",
                "nome": "PL 1299/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 15 da Consolidação das Leis do Trabalho - CLT, a fim de dispor sobre o pedido de emissão de carteira de trabalho e previdência social por menor de 16 anos.",
                "id": "501573",
                "nome": "PL 1298/2011"
            },
            {
                "ementa": "Denomina Rodovia Deputado Eduardo Valverde a rodovia BR-364.",
                "id": "497884",
                "nome": "PL 968/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, a unidade produtiva artesanal, autoriza o poder executivo a criar o Conselho Nacional do Artesanato e o Serviço Brasileiro de Apoio ao  artesanato e dá outras providências.",
                "id": "495187",
                "nome": "PL 763/2011"
            },
            {
                "ementa": "Altera os arts. 6º, 28 e 90 da Lei nº 8.666 de 23 de junho de 1993, instituindo a Declaração de Propósito Independente nos processos de licitação pública e dá outras providências.",
                "id": "495185",
                "nome": "PL 762/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do art. 244 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "495184",
                "nome": "PL 761/2011"
            },
            {
                "ementa": "Inclui o inciso IV no art. 58 da Lei nº 6.001 de 19 de dezembro de 1973, que institui o Estatuto do Índio.",
                "id": "495182",
                "nome": "PL 760/2011"
            },
            {
                "ementa": "Acrescenta o inciso X e XI no art. 1º da Lei  nº 8.313 de 1991.",
                "id": "495181",
                "nome": "PL 759/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.210, de 19 de julho de 1991, que trata da Área de Livre Comércio de Guajará-Mirim, no Estado de Rondônia, para incluir as matérias primas de origem animal e os bens finais de informática entre as mercadorias beneficiadas pelo regime especial e institui benefícios fiscais relativos às contribuições para o Pis/Pasep, Cofins, Imposto de Importação (II) e Imposto sobre Produtos Industrializados (IP).",
                "id": "495180",
                "nome": "PL 758/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 8.212 e o art. 11 da Lei nº 8.213, ambas de 24 de julho de 1991, para dispor sobre a contratação de empregados, em épocas de safra, e o exercício de atividade remunerada, em período de entressafra ou defeso, por segurados especiais do Regime Geral de Previdência Social. ",
                "id": "555889",
                "nome": "PL 4433/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.001, de 1973, para incluir § 4º no art. 62, dispondo sobre indenização de detentores de títulos.",
                "id": "545243",
                "nome": "PL 3896/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CVT",
            "SUBAGRIF",
            "SUBCANA",
            "ALTOSEST",
            "CAPADR",
            "CEAGRIRU",
            "PEC11111",
            "PEC40509"
        ],
        "estado": "PI",
        "id": "160671",
        "nome": "JESUS RODRIGUES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil acrescentando o artigo 940-A e dá outras providências.",
                "id": "529113",
                "nome": "PL 2805/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Desenvolvimento Sustentável da atividade exercida pelo Profissional Vazanteiros e dá outras providências.",
                "id": "526897",
                "nome": "PL 2670/2011"
            },
            {
                "ementa": "Cria o Programa de Microdestilarias de Biocombustíveis - PROMICRO-Etanol, bem como possibilita a participação de Associações e Cooperativas na comercialização de biocombustível, e dá outras providências.",
                "id": "521168",
                "nome": "PL 2397/2011"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do percentual referente às despesas do Poder Legislativo Municipal estabelecido no art. 29-A da Constituição Federal.",
                "id": "519814",
                "nome": "PL 2317/2011"
            },
            {
                "ementa": "Dá nova redação a dispositivo da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social, e dá outras providências.",
                "id": "518952",
                "nome": "PL 2238/2011"
            },
            {
                "ementa": "Cria isenção fiscal à produção dos equipamentos de segurança para motociclistas e passageiros descritos nos arts. 54 e 55, incisos I e II do Código de Trânsito Brasileiro (Capacete e vestuário de proteção, de acordo com as especificações do CONTRAN).",
                "id": "518771",
                "nome": "PL 2216/2011"
            },
            {
                "ementa": "Altera o art. 45 da Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Benefícios da Previdência Social, e dá outras providências.\"",
                "id": "515922",
                "nome": "PL 2044/2011"
            },
            {
                "ementa": "Acrescenta art. 280-A à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "508475",
                "nome": "PL 1560/2011"
            },
            {
                "ementa": "Reconhece as pessoas com doenças renais crônicas como pessoas com deficiência para todos os fins de direito e dá outras providências.",
                "id": "499729",
                "nome": "PL 1178/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da utilização de recursos públicos na aquisição de bebidas alcoólicas por parte da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios, bem como a proibição do consumo de bebidas alcoólicas nos bens públicos de uso especial da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios e, e dá outras providências.",
                "id": "492396",
                "nome": "PL 478/2011"
            },
            {
                "ementa": "Regulamenta o art. 3º, inciso IV, da Lei nº 12.527, de 18 de novembro de 2011, institui normas para dar transparência à publicidade dos atos da Administração Publica Estadual e Municipal e da outras providências. ",
                "id": "563654",
                "nome": "PL 4863/2012"
            },
            {
                "ementa": "Dispõe sobre as funções administrativas atribuídas às Assembleias Legislativas dos Estados, à Câmara Legislativa do Distrito Federal, regulamentando o art. 27, § 3º, da Constituição Federal, e dá outras providências.",
                "id": "562866",
                "nome": "PL 4837/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de  1974, que dispõe sobre \"Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não - DPVAT, acrescentando os § 4º, 5º, 6º e 7º do art. 3º e dá outras providências\".",
                "id": "542460",
                "nome": "PL 3748/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações Financeiras (IOF) na aquisição de veículos tipo motocicleta ou motoneta para utilização no transporte remunerado de passageiros (mototáxi) e dá outras providências.",
                "id": "540015",
                "nome": "PL 3617/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações financeiras (IOF) na aquisição de automóveis para utilização no transporte escolar, e dá outras providências.",
                "id": "536476",
                "nome": "PL 3395/2012"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 77-B da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo restrições à propaganda de veículos automotivos, proibindo a utilização de som, imagem e/ou qualquer outro meio sobre aqueles que irão vê-lo ou ouvi-lo em anúncios que demonstrem qualquer infração as normas de trânsitos brasileiras previstas no CTB, que induza atividades criminosas, ilegais e/ou violentas no trânsito, favorecendo, enaltecendo ou estimulando tais atividades.",
                "id": "535857",
                "nome": "PL 3324/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBAMLE",
            "CAINDR",
            "CPITRAPE",
            "PEC11111",
            "PL161096",
            "SUBESCIV"
        ],
        "estado": "RO",
        "id": "74177",
        "nome": "MARINHA RAUPP",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Engenheiro Isaac Bennesby\" a rodovia BR-425, entre o distrito de Abunã e cidade de Guajará-Mirim, no Estado de Rondônia.    ",
                "id": "540571",
                "nome": "PL 3648/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 42 do Ato das Disposições Constitucionais Transitórias da Constituição Federal.",
                "id": "510375",
                "nome": "PEC 46/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CECONST",
            "CME",
            "PEC03299",
            "PEC44309",
            "PL161096",
            "PL540301",
            "PL682610",
            "CEANISTI",
            "CFT",
            "PEC11111",
            "PEC40509",
            "PEC47810"
        ],
        "estado": "MA",
        "id": "141408",
        "nome": "CLEBER VERDE",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Estabelece o período das férias escolares no ano de 2014, em que o Brasil sediará a Copa do Mundo FIFA de Futebol.",
                "id": "501330",
                "nome": "PL 1273/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa de Combate e Prevenção ao Câncer de Pele junto aos pescadores em todo o território nacional.",
                "id": "500820",
                "nome": "PL 1264/2011"
            },
            {
                "ementa": "Acresce §3º ao art. 1º da Lei nº. 10.779, de 25 de novembro de 2003, para garantir que o pescador artesanal de camarões, ainda que utilize barco com cumprimento menor do que 4 (quatro) metros possa se habilitar ao recebimento do seguro-desemprego.",
                "id": "500819",
                "nome": "PL 1263/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 221, de 28 de fevereiro de 1967, que dispõe sobre a proteção e estímulos à pesca e dá outras providências",
                "id": "500817",
                "nome": "PL 1262/2011"
            },
            {
                "ementa": "Dispõe sobre critérios para a concessão de certificação e autorização para as embarcações pesqueiras que operam na captura de lagostas em todo o território nacional.",
                "id": "500814",
                "nome": "PL 1260/2011"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "498833",
                "nome": "PL 1108/2011"
            },
            {
                "ementa": "Isenta de pagamento a retirada da segunda via de documentos da pessoa que os tiver roubados ou furtados.",
                "id": "498724",
                "nome": "PL 1105/2011"
            },
            {
                "ementa": "Dispõe sobre o uso de sacolas plásticas biodegradáveis para acondicionamento de produtos e mercadorias a serem utilizadas nos estabelecimentos comerciais em todo território nacional.",
                "id": "498708",
                "nome": "PL 1103/2011"
            },
            {
                "ementa": "Institui o Fundo de Apoio à Pesca Artesanal e dá outras providências.",
                "id": "498707",
                "nome": "PL 1102/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 9.478, de 6 de agosto de 1997, visando destinar parte dos recursos oriundos dos royalties do petróleo para as Confederações e Federações de Pesca, e dá outras providências.",
                "id": "498704",
                "nome": "PL 1101/2011"
            },
            {
                "ementa": "Acrescenta o art. 29-A a Lei nº 9.605, de 12 de fevereiro de 1998, estabelecendo como crime ambiental a pesca ou captura de peixes exóticos nos rios e nas encostas brasileiras.",
                "id": "498703",
                "nome": "PL 1100/2011"
            },
            {
                "ementa": "Garante ao pescador profissional artesanal de camarões o recebimento do seguro-desemprego ainda que o defeso da pesca do camarão seja parcial",
                "id": "498702",
                "nome": "PL 1099/2011"
            },
            {
                "ementa": "Institui o de Fundo de Aval para Colônias, Associações e Cooperativas de Pesca e dá outras providências.",
                "id": "498657",
                "nome": "PL 1095/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "498651",
                "nome": "PL 1094/2011"
            },
            {
                "ementa": "Altera o art. 143, da Lei nº 8.213, de 24 de julho de 1991 e acresce o § 2º na Lei nº 11.368, de 09 de novembro de 2006, com a finalidade de estender por um prazo de 25 anos contados a partir do término da vigência da Lei nº 8.213, de 24 de julho de 1991, o direito ao pescador artesanal de aposentar-se por idade sem o recolhimento das contribuições previdenciárias.",
                "id": "498631",
                "nome": "PL 1091/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de parte das dívidas dos pescadores, associações, cooperativas e colônias junto ao PRONAF - Programa Nacional de Fortalecimento à Agricultura Familiar e dá outras providências.",
                "id": "498630",
                "nome": "PL 1090/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 11.959,  de 29 de junho de 2008, para tornar não obrigatória a exigência da utilização do dispositivo de rastreamento por satélite para embarcações de arqueamento bruta iguais ou menores a 20, bem como de qualquer outro dispositivo ou procedimento que possibilite o monitoramento, da posição geográfica e da profundidade do local de pesca da embarcação.",
                "id": "498629",
                "nome": "PL 1089/2011"
            },
            {
                "ementa": "Concede aos armadores de pesca o beneficio de ajuda de custo para a manutenção da embarcação de pesca durante o período do defeso.",
                "id": "498628",
                "nome": "PL 1088/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento de adicional de insalubridade aos pescadores profissionais e dá outras providências.",
                "id": "498627",
                "nome": "PL 1087/2011"
            },
            {
                "ementa": "Acrescem dispositivo no parágrafo  único  do art. 33 da Lei nº 9.605, de 1998. ",
                "id": "498626",
                "nome": "PL 1086/2011"
            },
            {
                "ementa": "Dispõe sobre a assistência para a mulher vítima de estupro que vier a optar por realizar aborto legal.",
                "id": "498623",
                "nome": "PL 1085/2011"
            },
            {
                "ementa": "Altera o § 4º do art. 22- A, acresce os arts.  22-C e 25-B na Lei nº 8212, de 24 de julho de 1991, já incluídas as alterações realizadas em decorrência da Lei nº 10.256, de 09 de julho de 2001, com a finalidade de estender à empresa de captura e indústria de pesca os benefícios concedidos à agroindústria no tocante ao valor da alíquota de contribuições previdenciárias recolhidas pelo empregador em favor da Previdência Social.",
                "id": "498622",
                "nome": "PL 1084/2011"
            },
            {
                "ementa": "Estende ao catador de marisco e à marisqueira o recebimento do seguro-desemprego, concedido ao pescador profissional artesanal, conforme o disposto na Lei nº 10.779, de 2003.",
                "id": "498620",
                "nome": "PL 1083/2011"
            },
            {
                "ementa": "Altera os arts. 12, 23  e  24 da Lei nº 9.636, de 15 de maio de 1998, que Dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "498619",
                "nome": "PL 1082/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, e o art. 34 da Lei nº 10.741, de 1º de outubro de 2003, para permitir que os idosos e pessoas com deficiências percebam o benefício de prestação continuada de caráter assistencial independentemente do valor da renda familiar per capita, desde que não percebam  aposentadoria de qualquer regime previdenciário, permitida a acumulação com pensão por morte.",
                "id": "497328",
                "nome": "PL 911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996 - Lei de Diretrizes e Bases da Educação para incluir no currículo do ensino médio o tema \"Direitos e Garantias Fundamentais\"",
                "id": "563455",
                "nome": "PL 4849/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PEC03711",
            "PEC11111",
            "PL712310",
            "CCTCI",
            "SUBCANA",
            "SUBFUSAO"
        ],
        "estado": "PA",
        "id": "141335",
        "nome": "BETO FARO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a observância do princípio do conteúdo local nas aquisições de bens e contratações de serviços nos empreendimentos de exploração de recursos hídricos para fins de geração de energia elétrica, e dá outras providências.  ",
                "id": "526515",
                "nome": "PL 2659/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto Territorial para as comunidades remanescentes de quilombos, e dá outras providências.",
                "id": "513390",
                "nome": "PL 1892/2011"
            },
            {
                "ementa": "Dispõe sobre o limite de tempo para o atendimento ao público nos serviços bancários prestados no interior das respectivas agências e dos demais estabelecimentos de crédito, e dá outras providências.",
                "id": "509003",
                "nome": "PL 1589/2011"
            },
            {
                "ementa": "Dispõe sobre critérios complementares para a execução da política de estoques públicos vinculados ao programa de garantia dos preços mínimos e dá outras providências.  ",
                "id": "502669",
                "nome": "PL 1384/2011"
            },
            {
                "ementa": "Altera os arts. 6º e 8º, da Lei nº 7.990, de 28 de dezembro de 1989, o inciso II, do art. 2º, da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "502668",
                "nome": "PL 1383/2011"
            },
            {
                "ementa": "Inclui os §§ 1º e 2º, ao art. 14, da Lei nº 11.947, de 16 de junho de 2009, e dá outras providências.",
                "id": "536179",
                "nome": "PL 3366/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PEC11111",
            "CAINDR",
            "CPITRAPE",
            "SUBESCIV"
        ],
        "estado": "AC",
        "id": "141446",
        "nome": "GLADSON CAMELI",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "PEC00511",
            "PEC03711",
            "PEC11111",
            "PEC40509",
            "PL712310",
            "SUBMIALT",
            "CME"
        ],
        "estado": "AP",
        "id": "74345",
        "nome": "EVANDRO MILHOMEN",
        "partido": "PCdoB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CTASP",
            "CCTCI",
            "PEC11111"
        ],
        "estado": "AM",
        "id": "141522",
        "nome": "SABINO CASTELO BRANCO",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, incluindo parágrafos em seu art. 13, renumerando o parágrafo único, referente à entrega de filhos para adoção.",
                "id": "513822",
                "nome": "PL 1917/2011"
            },
            {
                "ementa": "Assegura aos pais ou responsáveis legais por pessoa portadora de deficiência permanente ou incapacidade permanente percentual de vagas na participação em concursos para ingresso em carreira da Administração Pública Federal e também na iniciativa privada.",
                "id": "499889",
                "nome": "PL 1196/2011"
            },
            {
                "ementa": "Destina parte do lucro líquido das instituições bancárias e financeiras ao Fundo de Combate à Pobreza.",
                "id": "495849",
                "nome": "PL 812/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CSSF",
            "PEC11111",
            "PEC03299"
        ],
        "estado": "RR",
        "id": "160531",
        "nome": "JHONATAN DE JESUS",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Concede isenção e redução de alíquotas da Contribuição para o Financiamento da Seguridade Social - COFINS e da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP sobre as receitas de vendas de medicamentos para o tratamento do câncer, diabetes e hipertensão arterial.",
                "id": "527473",
                "nome": "PL 2716/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do Imposto de Renda Pessoa Física das despesas efetuadas com a coleta e entrega de produtos geradores de resíduos sólidos que demandem logística reversa em postos de coleta específica, definidos por fabricantes, importadores ou pelo órgão público competente de que trata a Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "524222",
                "nome": "PL 2551/2011"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 33 da Lei nº 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos e dá outras providências.",
                "id": "522137",
                "nome": "PL 2433/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 475 da Consolidação das Leis do Trabalho para permitir o pagamento das férias vencidas ao empregado aposentado por invalidez.",
                "id": "520454",
                "nome": "PL 2344/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, a fim de permitir a movimentação da conta vinculada do trabalhador no Fundo de Garantia do Tempo de Serviço para o pagamento de despesas com curso superior e pós-graduação.",
                "id": "515022",
                "nome": "PL 1987/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, tendo em vista assegurar percentual mínimo de unidades habitacionais adaptadas ao uso por pessoas com deficiência física, com mobilidade reduzida ou idosas.",
                "id": "492261",
                "nome": "PL 459/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL161096",
            "CFT"
        ],
        "estado": "AP",
        "id": "73924",
        "nome": "DAVI ALCOLUMBRE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a redação da art. 244 da Lei nº 10.406, de 10 de janeiro de 2002, para substituir o termo \"gênero\" pelo termo \"espécie\". ",
                "id": "529826",
                "nome": "PL 2835/2011"
            },
            {
                "ementa": "Altera o § 3º e acrescenta o § 4º do art. 334 da Lei nº 2.848, de 07 de dezembro de 1940 - Código Penal, que trata sobre contrabando e descaminho.",
                "id": "529827",
                "nome": "PL 2836/2011"
            },
            {
                "ementa": "Altera a redação da Lei nº 10.741, de 1º de outubro de 2003 - Estatuto do idoso e o art. 136 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "522105",
                "nome": "PL 2425/2011"
            },
            {
                "ementa": "Altera a redação do art. 538 da Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "522100",
                "nome": "PL 2424/2011"
            },
            {
                "ementa": "Altera a redação do § 3º, do art. 147, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "512265",
                "nome": "PL 1825/2011"
            },
            {
                "ementa": "Altera a redação do art. 244 do Decreto-Lei nº 2.848, de 1940. ",
                "id": "499457",
                "nome": "PL 1154/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 168-A do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para dispor sobre perda de cargo, função ou emprego público em caso de condenação por apropriação indébita previdenciária.",
                "id": "534452",
                "nome": "PL 3193/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXINDI",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "CCJC",
            "CDHM",
            "PEC20712"
        ],
        "estado": "AP",
        "id": "73926",
        "nome": "JANETE CAPIBERIBE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Insere, em quadro em extinção da União, todos servidores dos Municípios que compunham o Ex-Território Federal do Amapá, que se encontravam no exercício regular de suas funções, quando da criação do Estado do Amapá, por força do art. 31 da Emenda Constitucional n.º 19, de 1998.",
                "id": "540967",
                "nome": "PL 3663/2012"
            },
            {
                "ementa": "Inscreve o nome de Aracy de Carvalho Guimarães Rosa no \"Livro dos Heróis da Pátria\".",
                "id": "537205",
                "nome": "PL 3435/2012"
            },
            {
                "ementa": "Garante a realização de cirurgias reparadoras e reconstrutivas e assistência social e psicológica, gratuitamente, às vítimas de escalpelamento.",
                "id": "536499",
                "nome": "PL 3397/2012"
            },
            {
                "ementa": "Declara o ambientalista Chico Mendes patrono do meio ambiente brasileiro. ",
                "id": "536007",
                "nome": "PL 3341/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CFFC",
            "CMO",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "SUBMIHPA",
            "SUBSEGPU",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PEC11111",
            "SUBARMA",
            "SUBCANA"
        ],
        "estado": "RR",
        "id": "141417",
        "nome": "EDIO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.612, de 19 de fevereiro de 1998, que institui o serviço de radiodifusão comunitária e dá outras providências, para permitir a reprodução, pelas emissoras de radiodifusão comunitária, de conteúdos produzidos por emissoras de radiodifusão públicas dos poderes Executivo, Legislativo e Judiciário.",
                "id": "514143",
                "nome": "PL 1944/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para regular a renovação do registro e do porte de armas de fogo.",
                "id": "555996",
                "nome": "PL 4444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PEC11111",
            "CTASP"
        ],
        "estado": "AP",
        "id": "160591",
        "nome": "VINICIUS GURGEL",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Estabelece normas gerais e critérios básicos para a promoção da conservação e uso racional da água nas edificações.",
                "id": "530474",
                "nome": "PL 2874/2011"
            },
            {
                "ementa": "As entidades do Terceiro Setor, que captam recursos públicos para o desempenho de suas atividades regulares, ficam obrigadas a prestar contas dos recursos recebidos a qualquer titulo em cada exercício financeiro.",
                "id": "550882",
                "nome": "PL 4171/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Aníbal Barcelos\" o trecho da BR-210 entre as cidades de Porto Grande e Pedra Branca do Amapari, no Estado do Amapá.   ",
                "id": "542797",
                "nome": "PL 3766/2012"
            },
            {
                "ementa": "Dispõe sobre mineração em unidades de conservação.",
                "id": "541161",
                "nome": "PL 3682/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Janary Nunes\" o trecho da BR-156 entre as cidades de Laranjal do Jari e Oiapoque, no Estado do Amapá.   ",
                "id": "541160",
                "nome": "PL 3681/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\", para assegurar informações ao consumidor sobre o modo de instalação e uso de produto.",
                "id": "538446",
                "nome": "PL 3521/2012"
            },
            {
                "ementa": "Obriga ao uso do idioma português em sistemas, programas e interfaces de equipamentos de informática ou que façam uso de tratamento digital da informação comercializados no País.",
                "id": "538444",
                "nome": "PL 3520/2012"
            },
            {
                "ementa": "Acrescenta a Seção VI-A ao Capítulo I do Título III da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a jornada especial de trabalhadores em atividades sob radiação solar. ",
                "id": "538443",
                "nome": "PL 3519/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CVT",
            "MERCOSUL",
            "PEC11111",
            "PEC40509",
            "CFT",
            "CREDN",
            "PEC03299"
        ],
        "estado": "RR",
        "id": "160656",
        "nome": "RAUL LIMA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Modifica a alínea \"e\" do § 2º do art. 4º da Lei nº 8.256, de 25 de novembro de 1991, que cria áreas de livre comércio nos municípios de Boa Vista e Bonfim, no Estado de Roraima e dá outras providências.  ",
                "id": "520358",
                "nome": "PL 2337/2011"
            },
            {
                "ementa": "Acrescenta o § 6º no art. 2º na Lei nº 10.996, de 15 de dezembro de 2004, com a finalidade de se estender a redução a 0 (zero) às alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS incidentes sobre a importação de mercadorias destinadas ao consumo ou à industrialização nas Áreas de Livre Comércio de que tratam as Leis nº 7.965, de 22 de dezembro de 1989, 8.210, de 19 de julho de 1991, e 8.256, de 25 de novembro de 1991, o art. 11 da Lei nº 8.387, de 30 de dezembro de 1991, e a Lei nº 8.857, de 8 de março de 1994, por pessoa jurídica estabelecida nas áreas. ",
                "id": "520357",
                "nome": "PL 2336/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor, a quem for entregue ou que encontrar exposto à venda produto ou serviço com prazo de validade vencido, de receber gratuitamente do fornecedor um produto idêntico ou similar em condições próprias para consumo, sem qualquer ônus.",
                "id": "562588",
                "nome": "PL 4823/2012"
            },
            {
                "ementa": "Altera a redação do Decreto-Lei nº 288, de 28 de fevereiro de 1967, da Lei nº 7.965, de 22 de dezembro de 1989, da Lei nº 8.210, de 19 de julho de 1991, da Lei nº 8.256, de 25 de novembro de 1991 e da Lei nº 8.857, de 8 de março de 1994, para incluir os veículos de uso misto (de passageiros e de carga) entre os produtos beneficiados com os incentivos fiscais da Zona Franca de Manaus e Áreas de Livre Comércio.",
                "id": "543757",
                "nome": "PL 3818/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "GTCL",
            "PEC11111",
            "PL767210",
            "CCTCI",
            "CPITRAES",
            "CPITRAPE",
            "PEC00511",
            "SUBCANA"
        ],
        "estado": "PA",
        "id": "74351",
        "nome": "JOSUÉ BENGTSON",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAES",
            "CMADS",
            "CMO",
            "PEC11111"
        ],
        "estado": "PA",
        "id": "141462",
        "nome": "LIRA MAIA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Cria Área de Livre Comércio no Município de Marabá, no Estado do Pará, e dá outras providências.",
                "id": "498985",
                "nome": "PL 1119/2011"
            },
            {
                "ementa": "Altera o art. 1.698 da Lei nº 10.406, de 10 de Janeiro de 2002 - Código Civil. ",
                "id": "498026",
                "nome": "PL 991/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294, de 15 de julho de 1996, para dispor sobre mensagens de advertência nos rótulos de bebidas alcoólicas. ",
                "id": "551673",
                "nome": "PL 4192/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CAPADR",
            "CPITRAES",
            "PEC00511",
            "PEC11111",
            "PL161096",
            "SUBAGRIF",
            "SUBCANA",
            "SUBFIPAC",
            "SUBLEITE",
            "SUBTELMO",
            "CFFC",
            "PL355504",
            "SUBENDIV"
        ],
        "estado": "RO",
        "id": "160605",
        "nome": "CARLOS MAGNO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 49 e acrescenta o art. 49-A à Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para estabelecer a obrigatoriedade de divulgação de meios de contato com os órgãos integrantes do Sistema Nacional de Defesa do Consumidor e a obrigatoriedade de divulgação da íntegra do Código de Defesa do Consumidor nas páginas de estabelecimentos que prestam serviços de comércio eletrônico via internet.",
                "id": "553913",
                "nome": "PL 4348/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CESEGUR",
            "CMO",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PEC47810",
            "PL157211",
            "SUBMERCO",
            "CCJC",
            "MERCOSUL",
            "PL161096",
            "SUBENDIV"
        ],
        "estado": "MS",
        "id": "160615",
        "nome": "REINALDO AZAMBUJA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 42-B e parágrafo  único à Seção V do Capítulo V da Lei nº 8.078 de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "522525",
                "nome": "PL 2445/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único, art. 54 e acrescenta dispositivos aos arts. 10 e 35 da Lei nº 9.099, de 26 de setembro de 1995, que \"Dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "521810",
                "nome": "PL 2413/2011"
            },
            {
                "ementa": "Acrescenta a Subseção XIII à Seção V do Capítulo II da Lei nº  8.213, de 24 de julho de 1991, que \"Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.\"",
                "id": "521802",
                "nome": "PL 2412/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", os dispositivos que menciona.",
                "id": "520575",
                "nome": "PL 2360/2011"
            },
            {
                "ementa": "Acrescenta o art. 57-A, incisos e parágrafos; art. 57-B e art. 255-A a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, proibindo o uso de capacetes, ou equipamentos que dificultem a identificação, pelo condutor e pelo passageiro de motociclos nas situações  que especifica. ",
                "id": "520573",
                "nome": "PL 2359/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Trânsito Brasileiro.",
                "id": "519636",
                "nome": "PL 2290/2011"
            },
            {
                "ementa": "Altera a redação do art. 1º da Lei nº 5.616, de 14 de outubro de 1970.",
                "id": "517876",
                "nome": "PL 2160/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências.\"",
                "id": "517875",
                "nome": "PL 2159/2011"
            },
            {
                "ementa": "Altera a redação do cabeço do art. 1 º ;  do art. 10 e do Inciso I do art. 12 e acrescenta o Inciso VI ao art. 37, da Lei nº 8.934 de 18 de novembro de 1994, que \"Dispõe sobre o registro Público de Empresas Mercantis e Atividades Afins e da outras providências\".",
                "id": "514409",
                "nome": "PL 1953/2011"
            },
            {
                "ementa": "Dispõe sobre a denominação da  \"Rodovia Vice-Presidente José  Alencar\"  a rodovia federal - BR 262, no trecho que liga Campo Grande-MS a Três Lagoas-MS",
                "id": "498059",
                "nome": "PL 1002/2011"
            },
            {
                "ementa": "Dispõe sobre a denominação da \"Rodovia Senador Lúdio Coelho\" BR 267, no trecho entre Rio Brilhante-Nova Alvorada do Sul-MS à divisa com o Estado de São Paulo",
                "id": "498057",
                "nome": "PL 1001/2011"
            },
            {
                "ementa": "Institui a data de 15 de dezembro como o Dia Nacional do Arquiteto e do Urbanista.",
                "id": "563909",
                "nome": "PL 4875/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.096, de 19 de setembro de 1995, que \"Dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal.\"",
                "id": "540192",
                "nome": "PL 3628/2012"
            },
            {
                "ementa": "Dá nova redação ao § 4º  do art. 225 da Constituição Federal.",
                "id": "521816",
                "nome": "PEC 88/2011"
            },
            {
                "ementa": "Acrescenta § 5º ao art. 159 da Constituição Federal.",
                "id": "499028",
                "nome": "PEC 16/2011"
            },
            {
                "ementa": "Acrescenta o art. 98 e parágrafo único aos Atos de Disposições  Constitucionais Transitórias da Constituição Federal, que institui no \"Âmbito  do Poder Executivo Federal,  Fundo Nacional de Atendimento e Recuperação Urgente de Comunidades Atingidas por Catástrofes Naturais.\"",
                "id": "533892",
                "nome": "PEC 132/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PEC11111",
            "PL161096"
        ],
        "estado": "RO",
        "id": "133372",
        "nome": "NATAN DONADON",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CMADS",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "SUBAMLE",
            "SUBCANA",
            "SUBENDIV",
            "CAPADR",
            "SUBCOHID"
        ],
        "estado": "RR",
        "id": "160668",
        "nome": "PAULO CESAR QUARTIERO",
        "partido": "DEM",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "PEC11111",
            "PL602505",
            "SUBAMLE",
            "CDC"
        ],
        "estado": "AP",
        "id": "160645",
        "nome": "LUIZ CARLOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 218 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, a fim de disciplinar a aplicação da condução coercitiva de testemunha.",
                "id": "530105",
                "nome": "PL 2855/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "CESEGUR",
            "CPITRAES",
            "PEC11111",
            "PEC47810",
            "PL742006",
            "PL749506"
        ],
        "estado": "PA",
        "id": "160644",
        "nome": "MIRIQUINHO BATISTA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, para reduzir a jornada de trabalho de portador de fibromialgia condicionada a comprovação de prática de atividade física",
                "id": "526983",
                "nome": "PL 2680/2011"
            },
            {
                "ementa": "Permite o abatimento no saldo devedor do FIES, através de serviços, aos advogados que o fizerem nas defensorias públicas. ",
                "id": "526414",
                "nome": "PL 2654/2011"
            },
            {
                "ementa": "Dispõe sobre normas de segurança e prevenção de acidentes em piscinas de uso público e coletivo.",
                "id": "524081",
                "nome": "PL 2537/2011"
            },
            {
                "ementa": "Legaliza os Acordos Comunitários de Pesca em todo o território nacional.",
                "id": "518260",
                "nome": "PL 2191/2011"
            },
            {
                "ementa": "Dispõe sobre a padronização dos sítios oficiais da Administração Pública Direta e Indireta na rede mundial de computadores. ",
                "id": "518258",
                "nome": "PL 2190/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação do prazo de validade dos produtos ou serviços colocados em promoção.",
                "id": "509526",
                "nome": "PL 1623/2011"
            },
            {
                "ementa": "Institui a Residência em Enfermagem e dá outras providências.",
                "id": "509512",
                "nome": "PL 1622/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 9.612, de 19 de fevereiro de 1998, o § 3º ao art. 1º para garantir, em caráter de excepcionalidade técnica, o serviço de Radiodifusão Comunitária autorizadas à prestar o serviço na Amazônia Legal.",
                "id": "506565",
                "nome": "PL 1523/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, que \"dispõe sobre segurança para estabelecimentos financeiros, estabelece normas para constituição e funcionamento das empresas particulares que exploram serviços de vigilância e de transporte de valores, e dá outras providências\".",
                "id": "505249",
                "nome": "PL 1500/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.666, de 21 de junho de 1993, dispondo sobre o aproveitamento de empregados de empresas prestadoras de serviços continuados.",
                "id": "559890",
                "nome": "PL 4729/2012"
            },
            {
                "ementa": "Obriga as unidades de saúde a instalarem sistemas de câmeras de segurança em unidades de terapia intensiva neonatal, berçários e maternidades.",
                "id": "558104",
                "nome": "PL 4628/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Açaizeiro (Euterpe oleracea).",
                "id": "555246",
                "nome": "PL 4406/2012"
            },
            {
                "ementa": "Isenta as terras quilombolas do imposto sobre a propriedade territorial rural - ITR.",
                "id": "548459",
                "nome": "PL 4084/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, dispondo sobre a gravação do interrogatório no inquérito policial.",
                "id": "544464",
                "nome": "PL 3857/2012"
            },
            {
                "ementa": "Dispõe sobre normas para a disponibilização de Serviço de Atendimento ao Consumidor - SAC gratuito por telefone por fornecedores de produtos e serviços regulados pelo Poder Público federal, por instituições financeiras, por seguradoras e por demais instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "540217",
                "nome": "PL 3630/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Serviço Social de Aquicultura e Pesca (SESAP) e do Serviço Nacional de Aprendizagem de Aquicultura e Pesca (SENAP).",
                "id": "537918",
                "nome": "PL 3483/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo restrições ao uso de terminais de telefonia móvel no interior de agências bancárias e similares.",
                "id": "536221",
                "nome": "PL 3369/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PEC11111",
            "SUBLEITE"
        ],
        "estado": "DF",
        "id": "97822",
        "nome": "JAQUELINE RORIZ",
        "partido": "PMN",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a isenção de multas de mora aos idosos, no caso que especifica. ",
                "id": "559232",
                "nome": "PL 4696/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC03299",
            "PEC20712",
            "PL355504",
            "CDHM",
            "CLP",
            "CMO",
            "PEC11111",
            "PL803510"
        ],
        "estado": "RO",
        "id": "167722",
        "nome": "MARCOS ROGÉRIO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para estabelecer restrições à propaganda de compostos líquidos prontos para o consumo e de substâncias que diminuam significativamente os reflexos dos usuários.",
                "id": "550461",
                "nome": "PL 4152/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, que dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "534558",
                "nome": "PL 3200/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de oferta de postos de atendimento ao usuários pelas operadoras do Serviço Telefônico Fixo Comutado e do Serviço de Telefonia Móvel.",
                "id": "534047",
                "nome": "PL 3136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPICRIAN",
            "PEC11111",
            "PEC40509",
            "SUBARMA",
            "CEREFPOL",
            "CESEGUR",
            "CTASP",
            "PL742006",
            "SUBSISTE"
        ],
        "estado": "AP",
        "id": "141502",
        "nome": "DALVA FIGUEIREDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei no 4.898, de 9 de dezembro de 1965.",
                "id": "493355",
                "nome": "PL 582/2011"
            },
            {
                "ementa": "Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, e dá outras providências. ",
                "id": "527704",
                "nome": "PEC 111/2011"
            },
            {
                "ementa": "Veda a concessão de aposentadoria compulsória proporcional como pena disciplinar, a juízes cuja conduta for considerada, em processo administrativo, civil ou criminal negligente no cumprimento dos deveres do cargo, incompatível com a dignidade, a honra e o decoro das funções ou cujo proceder funcional seja incompatível com o bom desempenho das atividades do Poder Judiciário.",
                "id": "520886",
                "nome": "PEC 86/2011"
            },
            {
                "ementa": "Acrescenta novo § 7º ao art. 14 da Constituição Federal, para oficializar o processo de transição governamental no período que antecede a renúncia do titular do cargo eletivo nas hipóteses do § 6º, do art. 14, bem como em função do término do mandato e preparação da posse no novo governo.",
                "id": "540178",
                "nome": "PEC 157/2012"
            }
        ]
    }
]