[
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "GTCL",
            "PEC11111",
            "PL602505",
            "SUBCORIO",
            "CCJC",
            "CLP",
            "CMMC",
            "PEC40509"
        ],
        "estado": "MA",
        "id": "74210",
        "nome": "SARNEY FILHO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.520 de 18 de setembro de 2007, para conceder pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "531774",
                "nome": "PL 2962/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que \"dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf - e dá outras providências\".",
                "id": "558177",
                "nome": "PL 4632/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.795, de 27 de abril de 1999, para direcionar parte dos recursos obtidos pela aplicação das multas ambientais a ações em educação ambiental.",
                "id": "556275",
                "nome": "PL 4472/2012"
            },
            {
                "ementa": "Declara os recifes de coral área de preservação permanente. ",
                "id": "544447",
                "nome": "PL 3855/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "MERCOSUL",
            "PEC03711",
            "PEC40509",
            "PEC47810",
            "PL540301",
            "PL602505",
            "PL766310",
            "CCJC",
            "CFFC",
            "CPITRAES",
            "PEC44309",
            "PL682610"
        ],
        "estado": "MS",
        "id": "74124",
        "nome": "MARÇAL FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o § 4º do art. 3º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal.",
                "id": "518948",
                "nome": "PL 2237/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensação de medicamentos para doenças raras e graves, que não constam em listas de medicamentos excepcionais padronizadas pelo Sistema Único de Saúde - SUS.",
                "id": "509247",
                "nome": "PL 1606/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.991, de 17 de dezembro de 1973, que dispõe sobre o Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, e dá outras Providências.",
                "id": "509246",
                "nome": "PL 1605/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 15 da Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências.",
                "id": "499568",
                "nome": "PL 1160/2011"
            },
            {
                "ementa": "Dispõe sobre a oferta de atendimento psicológico ao corpo discente das escolas públicas de ensino fundamental para prevenção de maus-tratos.",
                "id": "497629",
                "nome": "PL 956/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) e do Imposto de Importação - II, na aquisição de equipamentos ortopédicos e equipamentos para pessoas portadoras de deficiência física, visual, mental severa ou profunda, autistas ou seus representantes legais.",
                "id": "495688",
                "nome": "PL 802/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade e desconto proporcional para utilização de estacionamentos pelos idosos, e fixa providências.",
                "id": "494148",
                "nome": "PL 656/2011"
            },
            {
                "ementa": "Acrescenta o art. 216-B ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para cominar a pena de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213, 214, 218 e 224 for considerado pedófilo, conforme o Código Internacional de Doenças.",
                "id": "493436",
                "nome": "PL 597/2011"
            },
            {
                "ementa": "Dispõe sobre as atividades de Atenção Integral às pessoas portadoras de esclerose múltipla e sobre a garantia de tratamento adequado pelo Sistema Único de Saúde.",
                "id": "493435",
                "nome": "PL 596/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que \"dispõe sobre a pesquisa, a experimentação, a produção, a embalagem e a rotulagem, o transporte, o armazenamento, a comercialização, a propaganda comercial, a utilização, a importação, a exportação, o destino final dos resíduos e embalagens, o registro, a classificação, o controle, a inspeção e a fiscalização de agrotóxicos, seus componentes e afins, e dá outras providências\".",
                "id": "491927",
                "nome": "PL 392/2011"
            },
            {
                "ementa": "Altera o § 9º do Art. 8º-E, da Lei nº 11.530, de 24 de outubro de 2007, para incluir os agentes de trânsito entre os beneficiários do programa Bolsa-Formação.",
                "id": "491925",
                "nome": "PL 391/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação de pelo menos 5% (cinco por cento) das unidades habitacionais desenvolvidas pelos Estados, Municípios ou por ele subsidiados com recursos da Administração Pública Federal, a pessoas com idade igual ou superior a 60 (sessenta) anos.",
                "id": "491924",
                "nome": "PL 390/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 10.260, de 12 de julho de 2001, que dispõe  sobre o Fundo de Financiamento ao Estudante do Ensino Superior - FIES, permitindo abatimento de saldo devedor do FIES às pessoas que exercerem o cargo de conciliador nos juizados especiais.",
                "id": "491920",
                "nome": "PL 389/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de optometrista.",
                "id": "491794",
                "nome": "PL 369/2011"
            },
            {
                "ementa": "Institui margem de preferência, nos processos licitatórios, para produtos e serviços locais e regionais.",
                "id": "491793",
                "nome": "PL 368/2011"
            },
            {
                "ementa": "Acrescenta o art. 15-A ao texto da Lei de nº 10.741 de 01 de outubro de 2003 - Estatuto do Idoso.",
                "id": "491570",
                "nome": "PL 305/2011"
            },
            {
                "ementa": "Altera disposições acerca da alíquota de contribuição previdenciária dos taxistas.",
                "id": "491569",
                "nome": "PL 304/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 103 da Lei nº 8.213, de 24 de julho de 1991,para dispor sobre a prescrição de ação para haver prestação vencida ou restituição ou diferença devida pela previdência social.",
                "id": "491567",
                "nome": "PL 303/2011"
            },
            {
                "ementa": "Dá nova redação aos incisos III e IV, § 8º do art. 6º da Lei nº 10.999, de 15 de dezembro de 2004.",
                "id": "491566",
                "nome": "PL 302/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491565",
                "nome": "PL 301/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à contratação de idosos aposentados por micro ou pequenas empresas.",
                "id": "491564",
                "nome": "PL 300/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para incentivar e desonerar a contratação de trabalhadores aposentados.",
                "id": "491563",
                "nome": "PL 299/2011"
            },
            {
                "ementa": "Altera a redação do art. 473 da Consolidação das Leis do Trabalho - CLT, a fim de prevê novas hipóteses em que o empregado poderá deixar de comparecer ao serviço sem prejuízo do salário.",
                "id": "491562",
                "nome": "PL 298/2011"
            },
            {
                "ementa": "Dispõe sobre a consideração do trabalho voluntário em instituições de assistência educacional e social para fins de integralização curricular dos cursos de graduação.",
                "id": "491560",
                "nome": "PL 297/2011"
            },
            {
                "ementa": "Acrescenta §§ 2º, 3º e 4º ao art. 402 da Consolidação da Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre condições especiais do contrato de trabalho dos trabalhadores entre quatorze e dezoito anos.",
                "id": "491559",
                "nome": "PL 296/2011"
            },
            {
                "ementa": "Altera as leis nº 8.212, de 24 de julho de 1991, nº 8.213, de 24 de julho de 1991 e o Decreto nº 3.048, de 6 de maio de 1999, para incluir o catador de material reciclável como segurado especial da Previdência Social.",
                "id": "491558",
                "nome": "PL 295/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 21 e 45 da Lei nº 8.212, de 24 de julho de 1991, e aos arts. 25 e 28 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o Sistema Especial de Inclusão Previdenciária para os trabalhadores sem renda própria que se dediquem exclusivamente ao trabalho doméstico no âmbito de sua residência.",
                "id": "491554",
                "nome": "PL 294/2011"
            },
            {
                "ementa": "Acrescenta inciso VII ao art. 26 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre isenção de carência na concessão de auxílio doença aos doadores de órgão.",
                "id": "491553",
                "nome": "PL 293/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213 de 24 de julho de 1991, para estabelecer adicional de tempo de serviço para o trabalhador com deficiência que requer aposentadoria, vinculada ao RGPS - Regime Geral de Previdência Social.",
                "id": "491552",
                "nome": "PL 292/2011"
            },
            {
                "ementa": "Altera o art. 93 da Lei nº 8.213, de 24 de julho de 1991, para incluir portadores do vírus HIV entre os beneficiários da reserva de vaga para reabilitados e pessoas com deficiência habilitadas.",
                "id": "491551",
                "nome": "PL 291/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491404",
                "nome": "PL 266/2011"
            },
            {
                "ementa": "Institui o Prêmio \"Município Amigo e Equipe Destaque do Programa Saúde da Família\" e dá outras providências.",
                "id": "491403",
                "nome": "PL 265/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.662, de 7 de junho de 1993, para dispor sobre o salário mínimo profissional do Assistente Social.",
                "id": "491402",
                "nome": "PL 264/2011"
            },
            {
                "ementa": "Assegura aos profissionais da educação básica, no exercício da profissão, o pagamento da meia-entrada em estabelecimentos culturais e de lazer e define outras providências. ",
                "id": "491401",
                "nome": "PL 263/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.859, de 11 de dezembro de 1972, que \"dispõe sobre a profissão de empregado doméstico e dá outras providências\", para estabelecer direitos à categoria e altera a Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\" para regulamentar o pagamento do salário família para o empregado doméstico.",
                "id": "491400",
                "nome": "PL 262/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1981, a fim de dispor sobre a avaliação ambiental estratégica de políticas, planos e programas.",
                "id": "491399",
                "nome": "PL 261/2011"
            },
            {
                "ementa": "Acrescenta o Capítulo II-A e os arts. 1.797-A a 1.797-C à Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "563396",
                "nome": "PL 4847/2012"
            },
            {
                "ementa": "Estabelece que a deficiência auditiva é a perda unilateral ou bilateral, parcial ou total, de quarenta e um decibéis (dB) ou mais, aferida por audiograma nas frequências de 500 Hz, 1.000 Hz, 2.000 Hz e 3.000 Hz.",
                "id": "540754",
                "nome": "PL 3653/2012"
            },
            {
                "ementa": "Acrescenta os §§ 3º, 4º e 5º ao art. 136 da Consolidação das Leis Trabalhistas - CLT, para dispor sobre a unificação do período de férias de casais que trabalham em empresas diferentes.",
                "id": "535387",
                "nome": "PL 3289/2012"
            },
            {
                "ementa": "Acrescenta o art. 392-B à Consolidação das Leis Trabalhistas - CLT, para dispor sobre a extensão ao empregado do mesmo período da licença-maternidade concedida à empregada nos termos do art. 392 da CLT, nos casos que se especifica.",
                "id": "534780",
                "nome": "PL 3231/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "CMO",
            "PEC40509",
            "SUBFUSAO",
            "SUBMIHPA",
            "CAPADR",
            "CESEGUR"
        ],
        "estado": "PA",
        "id": "141561",
        "nome": "WANDENKOLK GONÇALVES",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "498050",
                "nome": "PL 999/2011"
            },
            {
                "ementa": "Isenta do imposto sobre produtos industrializados as motocicletas, nas condições que fixa.",
                "id": "562057",
                "nome": "PL 4791/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Colégio Militar de Conceição do Araguaia, no Estado do Pará.",
                "id": "538246",
                "nome": "PL 3496/2012"
            },
            {
                "ementa": "Estabelece, no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança, bem como para inscrições em concursos públicos destinados ao provimento dos cargos que discrimina, e dá outras providências.",
                "id": "538245",
                "nome": "PL 3495/2012"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Cosntituição Federal. ",
                "id": "547944",
                "nome": "PEC 189/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL346004",
            "CCTCI",
            "PL540301",
            "SUBCEF",
            "SUBPACMU"
        ],
        "estado": "AC",
        "id": "141434",
        "nome": "FLAVIANO MELO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera os arts. 9º, 10 e 11 da Lei n.º 9.709, de 18 de novembro de 1997, para tornar vinculante o resultado das consultas populares.",
                "id": "511176",
                "nome": "PL 1761/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 46 da Constituição Federal.",
                "id": "513466",
                "nome": "PEC 60/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal para alterar as datas das posses do Presidente e do Vice-Presidente da República, dos Governadores e Vice-Governadores, dos Senadores, Deputados Federais, Distritais e Estaduais.",
                "id": "513465",
                "nome": "PEC 59/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CREDN",
            "PEC11111",
            "PEC40509",
            "SUBCOPLP",
            "SUBJARI",
            "CDEIC",
            "CPITRAPE",
            "CTASP",
            "MERCOSUL",
            "PL540301",
            "PL602505",
            "SUBRIO20"
        ],
        "estado": "AP",
        "id": "141539",
        "nome": "SEBASTIÃO BALA ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Landri de Oliveira Cambraia\", o trecho da rodovia BR-156, entre as cidades de Macapá e Oiapoque, no Estado do Amapá",
                "id": "531500",
                "nome": "PL 2951/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão em quadro em extinção da Administração Federal dos Servidores Civis e militares oriundos dos Ex- Territórios Federais do Amapá, Roraima.",
                "id": "517937",
                "nome": "PL 2165/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 23 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional. ",
                "id": "491512",
                "nome": "PL 285/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar um Colégio Militar em Macapá - Capital do Estado do Amapá.\n\n\n",
                "id": "560909",
                "nome": "PL 4758/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 4 de agosto de 2011, para incluir no Regime Diferenciado de Contratações Públicas - RDC  a contratação de obras e a aquisição de equipamentos e insumos para a área de saúde.",
                "id": "547244",
                "nome": "PL 4022/2012"
            },
            {
                "ementa": "Dispõe sobre a competência concorrente da Advocacia na orientação jurídica e defesa, em todos os graus, dos necessitados.",
                "id": "546709",
                "nome": "PEC 184/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CECONST",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PEC20712",
            "PEC44309",
            "PL682610",
            "PL766310",
            "SUBARMA",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "PEC40509",
            "PEC47810",
            "PL157211",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL602505",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "SP",
        "id": "73434",
        "nome": "ARNALDO FARIA DE SÁ",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera o inciso I do art. 28, da Lei nº 8.906, de 04 de julho de 1994 - Estatuto da Advocacia e da OAB.",
                "id": "528993",
                "nome": "PL 2790/2011"
            },
            {
                "ementa": "Disciplina a obrigatoriedade de manifestação e os efeitos da participação dos órgãos consultivos da advocacia pública em processos administrativos e dispõe sobre a prática de improbidade administrativa em relação ao parecer jurídico da Advocacia Pública, alterando a redação do art. 38 da Lei nº 8666, de 21 de junho de 1993 e acrescenta o inciso VIII ao art. 11 da Lei nº 8.429, de 2 de junho de 1992.",
                "id": "526379",
                "nome": "PL 2650/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Estadual das Perícias Médicas",
                "id": "524197",
                "nome": "PL 2548/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a cobrança de taxa de assinatura básica pelas operadoras telefônicas.",
                "id": "519701",
                "nome": "PL 2295/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973 - Lei dos Registros Públicos, dispondo sobre o registro e anotação dos atos constitutivos e extintivos de união estável.",
                "id": "519380",
                "nome": "PL 2273/2011"
            },
            {
                "ementa": "Altera o art. 110 da Lei nº 12.249, de 11 de junho de 2010, que \"Institui o Regime Especial de Incentivos para o Desenvolvimento de Infraestrutura da Indústria Petrolífera nas Regiões Norte, Nordeste e Centro-Oeste - REPENEC; cria o Programa Um Computador por Aluno - PROUCA e institui o Regime Especial de Aquisição de Computadores para Uso Educacional - RECOMPE; prorroga benefícios fiscais; constitui fonte de recursos adicional aos agentes financeiros do Fundo da Marinha Mercante - FMM para financiamentos de projetos aprovados pelo Conselho Diretor do Fundo da Marinha Mercante - CDFMM; institui o Regime Especial para a Indústria Aeronáutica Brasileira - RETAERO; dispõe sobre a Letra Financeira e o Certificado de Operações Estruturadas; ajusta o Programa Minha Casa Minha Vida - PMCMV; altera as Leis nºs 8.248, de 23 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 11.196, de 21 de novembro de 2005, 10.865, de 30 de abril de 2004, 11.484, de 31 de maio de 2007, 11.488, de 15 de junho de 2007, 9.718, de 27 de novembro de 1998, 9.430, de 27 de dezembro de 1996, 11.948, de 16 de junho de 2009, 11.977, de 7 de julho de 2009, 11.326, de 24 de julho de 2006, 11.941, de 27 de maio de 2009, 5.615, de 13 de outubro de 1970, 9.126, de 10 de novembro de 1995, 11.110, de 25 de abril de 2005, 7.940, de 20 de dezembro de 1989, 9.469, de 10 de julho de 1997, 12.029, de 15 de setembro de 2009, 12.189, de 12 de janeiro de 2010, 11.442, de 5 de janeiro de 2007, 11.775, de 17 de setembro de 2008, os Decretos-Leis nºs 9.295, de 27 de maio de 1946, 1.040, de 21 de outubro de 1969, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga as Leis nºs 7.944, de 20 de dezembro de 1989, 10.829, de 23 de dezembro de 2003, o Decreto-Lei nº 423, de 21 de janeiro de 1969; revoga dispositivos das Leis nºs 8.003, de 14 de março de 1990, 8.981, de 20 de janeiro de 1995, 5.025, de 10 de junho de 1966, 6.704, de 26 de outubro de 1979, 9.503, de 23 de setembro de 1997; e dá outras providências.",
                "id": "515485",
                "nome": "PL 2014/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29, 30, 33 e 39, todos da Lei nº 11.343, de 23 de agosto de 2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências.",
                "id": "501868",
                "nome": "PL 1330/2011"
            },
            {
                "ementa": "Altera o artigo 18 da Lei nº 10.259, de 12 de julho de 2001, que \"dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal\" e acrescenta o inciso XII ao artigo 102 da Lei nº 8.112, de 11 de dezembro de 1990, que \"dispõe sobre o Regime Jurídico Único dos Servidores Públicos da União\" e dá outras providências.",
                "id": "501800",
                "nome": "PL 1320/2011"
            },
            {
                "ementa": "Dispõe sobre os critérios das taxas cobradas pelos estacionamentos terceirizados e privatizados.",
                "id": "499618",
                "nome": "PL 1166/2011"
            },
            {
                "ementa": "Proíbe a comercialização de produtos ópticos na condição que menciona.",
                "id": "499375",
                "nome": "PL 1143/2011"
            },
            {
                "ementa": "Altera o art. 1584, § 2º , e o art. 1585 do Código Civil Brasileiro, visando maior clareza sobre a real intenção do legislador quando da criação da Guarda  Compartilhada.",
                "id": "498084",
                "nome": "PL 1009/2011"
            },
            {
                "ementa": "Acrescenta o art. 23-A à Lei nº 11.343, de 23 de agosto de 2006, dispondo sobre as condições de internação compulsória de usuários ou dependentes de drogas.",
                "id": "497019",
                "nome": "PL 888/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para prever o exame criminológico para progressão de regime, livramento condicional, indulto e comutação de pena.",
                "id": "497018",
                "nome": "PL 887/2011"
            },
            {
                "ementa": "Altera o Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "494551",
                "nome": "PL 699/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "491268",
                "nome": "PL 194/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 7.713 de 22 de dezembro de 1988.",
                "id": "558626",
                "nome": "PL 4658/2012"
            },
            {
                "ementa": "Dispõe sobre a contribuição para o PIS - Programa de Integração Social e a COFINS - Contribuição para Financiamento da Seguridade Social e dá providências correlatas.",
                "id": "557937",
                "nome": "PL 4596/2012"
            },
            {
                "ementa": "Altera o inciso I, do art. 57 da Medida Provisória nº 2158-35 de 4 de agosto de 2001.",
                "id": "553221",
                "nome": "PL 4315/2012"
            },
            {
                "ementa": "Revoga o inciso XIV, do art. 9º da Lei nº 9.613, de 3 de março de 1998.",
                "id": "553220",
                "nome": "PL 4314/2012"
            },
            {
                "ementa": "\"Dispõe sobre a regulamentação do  disposto no art. 37, inciso VII da Constituição Federal de 1988.\"",
                "id": "552612",
                "nome": "PL 4276/2012"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 12.009, de 29 de julho de  2009, que Regulamenta o exercício das atividades dos profissionais em transporte de passageiros, \"mototaxista\", em entrega de mercadorias e em serviço comunitário de rua, e \"motoboy\", com o uso de motocicleta, altera a Lei no 9.503, de 23 de setembro de 1997, para dispor sobre regras de segurança dos serviços de transporte remunerado de mercadorias em motocicletas e motonetas - moto-frete -, estabelece regras gerais para a regulação deste serviço e dá outras providências.",
                "id": "552286",
                "nome": "PL 4245/2012"
            },
            {
                "ementa": "Altera o art. 186, da Lei nº 8.112, 11 de dezembro de 1990 e o art. 151 da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "548427",
                "nome": "PL 4082/2012"
            },
            {
                "ementa": "Inclui art. à Lei nº 9.876, de 26 de novembro de 1999.",
                "id": "548426",
                "nome": "PL 4081/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de disponibilizar, nos cartões de Crédito ou Débito, informações em Braille para identificação pelos deficientes visuais. ",
                "id": "545629",
                "nome": "PL 3929/2012"
            },
            {
                "ementa": "Acresce ao art. 1º da Lei nº 9.654 de 2 de junho de 1998 os §§ 1º, 2º, 3º e 4º e dá outras providências. ",
                "id": "543735",
                "nome": "PL 3815/2012"
            },
            {
                "ementa": "Institui o Dia da Tolerância e Respeito entre os Povos, em reconhecimento ao genocídio praticado contra o povo armênio.",
                "id": "539913",
                "nome": "PL 3604/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PL749506",
            "SUBARMA",
            "CMADS",
            "CPITRAES",
            "PEC40509",
            "SUBSISTE"
        ],
        "estado": "MA",
        "id": "74197",
        "nome": "DOMINGOS DUTRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "531391",
                "nome": "PL 2948/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural do PRONAF e de dívidas provenientes de operações de Crédito Fundiário contratadas nos estados atingidos por enchentes no período de 2009 a 2011.",
                "id": "531389",
                "nome": "PL 2947/2011"
            },
            {
                "ementa": "Altera o Código Eleitoral, tipificando o crime de transferência fraudulenta de domicílio eleitoral, e dá outras providências.",
                "id": "531385",
                "nome": "PL 2946/2011"
            },
            {
                "ementa": "Acresce alínea ao art. 4º da Lei nº 4.898, de 9 de dezembro de 1965.",
                "id": "531383",
                "nome": "PL 2945/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 11.959, de 29 de junho de 2009, relativo à cessão não onerosa de águas da União para fins de aquicultura.",
                "id": "531380",
                "nome": "PL 2944/2011"
            },
            {
                "ementa": "Altera os arts. 13, 14, 25, 59, 63, 70, 72, 75, 77, 81, 82 e 103, e acrescenta os arts. 30-A, 205 e o Capítulo VIII ao Título IV da Lei n° 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "518926",
                "nome": "PL 2233/2011"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade das doações ao Fundo Penitenciário Nacional (FUNPEN) da base de cálculo do imposto de renda das pessoas jurídicas e da contribuição social sobre o lucro líquido.",
                "id": "518925",
                "nome": "PL 2232/2011"
            },
            {
                "ementa": "Altera o art. 321 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "518924",
                "nome": "PL 2231/2011"
            },
            {
                "ementa": "Institui o Estatuto Penitenciário Nacional.",
                "id": "518923",
                "nome": "PL 2230/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 1º da Lei nº 11.520 de 18 de setembro de 2007, para dar direito à pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "564122",
                "nome": "PL 4907/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do artigo 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "528162",
                "nome": "PEC 112/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do art. 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "515736",
                "nome": "PEC 68/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 101 da Constituição Federal para estabelecer prazo de mandato para os Ministros do Supremo Tribunal Federal.",
                "id": "541153",
                "nome": "PEC 161/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC11111",
            "SUBCOHID",
            "CDHM",
            "CEENSI",
            "CVT",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "73933",
        "nome": "ZEQUINHA MARINHO",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os estudos de Inventário Hidrelétrico de Bacias Hidrográficas e estabelece outras providências.",
                "id": "531599",
                "nome": "PL 2957/2011"
            },
            {
                "ementa": "Dispõe sobre reserva de vagas nos cursos de graduação das instituições federais de educação superior, para estudantes egressos do ensino médio público",
                "id": "531596",
                "nome": "PL 2956/2011"
            },
            {
                "ementa": "Estabelece prazo para o início de operação de serviço de radiodifusão após a concessão da outorga.",
                "id": "531594",
                "nome": "PL 2955/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531588",
                "nome": "PL 2954/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "531587",
                "nome": "PL 2953/2011"
            },
            {
                "ementa": "Modifica o art. 132 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "546145",
                "nome": "PL 3963/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTASP",
            "PEC00511",
            "PEC40509",
            "PL157211",
            "PL682610",
            "SUBMIHPA",
            "SUBPRSAL",
            "SUBROYAL",
            "CCJC",
            "CPITRAES",
            "PEC20712",
            "PEC47810",
            "PL161096"
        ],
        "estado": "SE",
        "id": "151208",
        "nome": "LAERCIO OLIVEIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, determinando atualização monetária do valor retido na fonte no momento da restituição ao contribuinte.",
                "id": "531962",
                "nome": "PL 2985/2011"
            },
            {
                "ementa": "Torna obrigatória a disponibilização permanente de Desfibrilador Cardíaco Externo Automático em locais públicos.",
                "id": "531961",
                "nome": "PL 2984/2011"
            },
            {
                "ementa": "Dispõe sobre normas relativas à prestação de serviços de cartões de crédito e débito.",
                "id": "527015",
                "nome": "PL 2688/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.901, de 12 de janeiro de 2009.",
                "id": "526014",
                "nome": "PL 2639/2011"
            },
            {
                "ementa": "Altera o texto da Lei nº 12.513, de 26 de outubro de 2011, que \"Institui o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec); altera as Leis nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial e institui o Fundo de Amparo ao Trabalhador (FAT), nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social e institui Plano de Custeio, nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior, e nº 11.129, de 30 de junho de 2005, que institui o Programa Nacional de Inclusão de Jovens (ProJovem); e dá outras providências\".",
                "id": "526013",
                "nome": "PL 2638/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de ascensorista em edificações comerciais e prédios públicos não residenciais com elevador.",
                "id": "526012",
                "nome": "PL 2637/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "524274",
                "nome": "PL 2558/2011"
            },
            {
                "ementa": "Institui o Código de Defesa do Contribuinte brasileiro.",
                "id": "524272",
                "nome": "PL 2557/2011"
            },
            {
                "ementa": "Revoga artigos da Lei nº 12.431, de 27 de junho de 2011.",
                "id": "521423",
                "nome": "PL 2401/2011"
            },
            {
                "ementa": "Altera o art. 193 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para conceder adicional de periculosidade aos trabalhadores, redefinindo os critérios para caracterização das atividades ou operações perigosas.  ",
                "id": "519800",
                "nome": "PL 2314/2011"
            },
            {
                "ementa": "Dispõe sobre a reinserção dos trabalhadores apenados no regime semiaberto e egressos do sistema prisional brasileiro no mercado de trabalho.",
                "id": "518238",
                "nome": "PL 2189/2011"
            },
            {
                "ementa": "Altera artigo da Lei nº 9.503, de 23 de setembro de 1997, que institui o \"Código de Trânsito Brasileiro\", permitindo a doação de veículos e a venda de sucata abandonados.",
                "id": "517565",
                "nome": "PL 2145/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do gasto com atividades esportivas, para fins de imposto de renda das pessoas físicas.",
                "id": "517564",
                "nome": "PL 2144/2011"
            },
            {
                "ementa": "Concede isenção de imposto de renda e de recolhimento do INSS aos aposentados.",
                "id": "515935",
                "nome": "PL 2047/2011"
            },
            {
                "ementa": "Institui aplicabilidade ao quadro administrativo da empresa contratante ou mediante frente de serviço dos percentuais referidos no art. 93, da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "509994",
                "nome": "PL 1653/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do lucro tributável, para fins de imposto sobre a renda das pessoas jurídicas, do dobro das despesas realizadas em projetos de formação profissional, e dá outras providências.",
                "id": "509991",
                "nome": "PL 1652/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho (CLT) a fim de atualizar a base da cálculo da contribuição sindical patronal.",
                "id": "505152",
                "nome": "PL 1491/2011"
            },
            {
                "ementa": "Veda a participação, em licitações, de cooperativas nos casos que especifica e dá outras providências.",
                "id": "505151",
                "nome": "PL 1490/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de discriminação, nas notas e cupons fiscais de todos os bens e serviços comercializados, o valor total de impostos incidentes.",
                "id": "505150",
                "nome": "PL 1489/2011"
            },
            {
                "ementa": "Condiciona a liberação das parcelas do seguro-desemprego à comprovação de freqüência a curso de qualificação profissional.",
                "id": "502141",
                "nome": "PL 1343/2011"
            },
            {
                "ementa": "Altera o art. 134, do Estatuto da Criança e do Adolescente, instituído pela Lei nº 8.069, de 13 de julho de 1990.",
                "id": "501893",
                "nome": "PL 1335/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º-A, da Lei nº 8.859, de 11 de novembro de 1972, tornando obrigatória a inclusão de empregado doméstico no Fundo de Garantia por Tempo de Serviço - FGTS.",
                "id": "501891",
                "nome": "PL 1334/2011"
            },
            {
                "ementa": "Possibiita que a pessoa jurídica deduza do imposto de renda metade do salário pago a empregado com idade igual ou superior a 50 anos",
                "id": "500790",
                "nome": "PL 1252/2011"
            },
            {
                "ementa": "Cria o Programa Nacional do Trabalho na \"Melhor Idade\" e dá outras providências.",
                "id": "500789",
                "nome": "PL 1251/2011"
            },
            {
                "ementa": "Altera o art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar que a infração de trânsito não será comprovada por lombada eletrônica.",
                "id": "498988",
                "nome": "PL 1120/2011"
            },
            {
                "ementa": "Altera a Consolidação da Leis do Trabalho, a fim de alterar a redação do § 2º do art. 477 da CLT, que trata dos efeitos da quitação das verbas rescisórias.",
                "id": "497536",
                "nome": "PL 948/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 10 da Lei 9.795, de 27 de abril de 1999, que dispõe sobre a educação ambiental, institui a Política nacional de Educação Ambiental e dá outras providências.",
                "id": "496949",
                "nome": "PL 876/2011"
            },
            {
                "ementa": "Obriga a manutenção, pelos fornecedores,  de atendimento telefônico gratuito aos consumidores e veda a utilização de sistemas automatizados nesse atendimento",
                "id": "496239",
                "nome": "PL 847/2011"
            },
            {
                "ementa": "Denomina de BOA LUZ, o viaduto localizado na BR 235, Km 16, entre as cidades  de  Aracaju e Laranjeiras,  no Estado de Sergipe.",
                "id": "495235",
                "nome": "PL 769/2011"
            },
            {
                "ementa": "Autoriza o revendedor varejista de combustíveis a recarregar vasilhames de gás liquefeito de petróleo no estabelecimento denominado posto revendedor.",
                "id": "493480",
                "nome": "PL 602/2011"
            },
            {
                "ementa": "Altera dispositivo do Decreto-Lei nº 2.398, de 21 de dezembro de 1987, para reduzir o valor do laudêmio relativo a imóveis de propriedade da União.",
                "id": "493135",
                "nome": "PL 520/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de licitação na modalidade Pregão Eletrônico no âmbito da Administração Federal.",
                "id": "492360",
                "nome": "PL 468/2011"
            },
            {
                "ementa": "Regulamenta o art. 19 da Lei nº 8.078,  de 11de setembro de 1990 para disciplinar  a venda ou troca de botijões de Gás Liquefeito de Petróleo para uso doméstico.",
                "id": "492359",
                "nome": "PL 467/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996.",
                "id": "563635",
                "nome": "PL 4860/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003.",
                "id": "563633",
                "nome": "PL 4859/2012"
            },
            {
                "ementa": "Dispõe sobre a transparência nos editais de concursos públicos.",
                "id": "562018",
                "nome": "PL 4790/2012"
            },
            {
                "ementa": "Altera o art. 91 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "557373",
                "nome": "PL 4575/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "555250",
                "nome": "PL 4409/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "555248",
                "nome": "PL 4408/2012"
            },
            {
                "ementa": "Institui o Serviço Social Obrigatório.",
                "id": "555247",
                "nome": "PL 4407/2012"
            },
            {
                "ementa": "Altera a Lei n° 6.496, de 7 de dezembro de 1977.",
                "id": "553030",
                "nome": "PL 4304/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.404, de 15 de dezembro de 1976, para criar e disciplinar a sociedade anônima simplificada (SAS).",
                "id": "553029",
                "nome": "PL 4303/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "553028",
                "nome": "PL 4302/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997.",
                "id": "553027",
                "nome": "PL 4301/2012"
            },
            {
                "ementa": "Institui o Programa Nacional de Conservação, Uso Racional e Reaproveitamento das Águas.",
                "id": "549441",
                "nome": "PL 4109/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, estabelecendo casos que impedem a nomeação em cargo público.",
                "id": "547018",
                "nome": "PL 4013/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Cicloturismo.",
                "id": "547016",
                "nome": "PL 4012/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "545634",
                "nome": "PL 3930/2012"
            },
            {
                "ementa": "Institui o contrato de trabalho intermitente.",
                "id": "543121",
                "nome": "PL 3785/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "539512",
                "nome": "PL 3574/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia por Tempo de Serviço, e dá outras providências\".",
                "id": "537216",
                "nome": "PL 3438/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "537215",
                "nome": "PL 3437/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.019, de 3 de janeiro de 1974, que dispõe sobre o trabalho temporário nas empresas urbanas, e dá outras providências.",
                "id": "537211",
                "nome": "PL 3436/2012"
            },
            {
                "ementa": "Regulamenta profissão de cinegrafista.",
                "id": "534925",
                "nome": "PL 3242/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "534315",
                "nome": "PL 3171/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão das receitas decorrentes dos serviços de mão de obra temporária e prestação de serviços de limpeza e conservação no regime de cumulatividade do PIS e da COFINS.",
                "id": "534314",
                "nome": "PL 3170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CVT",
            "SUBAGRIF",
            "SUBCANA",
            "ALTOSEST",
            "CAPADR",
            "CEAGRIRU",
            "PEC11111",
            "PEC40509"
        ],
        "estado": "PI",
        "id": "160671",
        "nome": "JESUS RODRIGUES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil acrescentando o artigo 940-A e dá outras providências.",
                "id": "529113",
                "nome": "PL 2805/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Desenvolvimento Sustentável da atividade exercida pelo Profissional Vazanteiros e dá outras providências.",
                "id": "526897",
                "nome": "PL 2670/2011"
            },
            {
                "ementa": "Cria o Programa de Microdestilarias de Biocombustíveis - PROMICRO-Etanol, bem como possibilita a participação de Associações e Cooperativas na comercialização de biocombustível, e dá outras providências.",
                "id": "521168",
                "nome": "PL 2397/2011"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do percentual referente às despesas do Poder Legislativo Municipal estabelecido no art. 29-A da Constituição Federal.",
                "id": "519814",
                "nome": "PL 2317/2011"
            },
            {
                "ementa": "Dá nova redação a dispositivo da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social, e dá outras providências.",
                "id": "518952",
                "nome": "PL 2238/2011"
            },
            {
                "ementa": "Cria isenção fiscal à produção dos equipamentos de segurança para motociclistas e passageiros descritos nos arts. 54 e 55, incisos I e II do Código de Trânsito Brasileiro (Capacete e vestuário de proteção, de acordo com as especificações do CONTRAN).",
                "id": "518771",
                "nome": "PL 2216/2011"
            },
            {
                "ementa": "Altera o art. 45 da Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Benefícios da Previdência Social, e dá outras providências.\"",
                "id": "515922",
                "nome": "PL 2044/2011"
            },
            {
                "ementa": "Acrescenta art. 280-A à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "508475",
                "nome": "PL 1560/2011"
            },
            {
                "ementa": "Reconhece as pessoas com doenças renais crônicas como pessoas com deficiência para todos os fins de direito e dá outras providências.",
                "id": "499729",
                "nome": "PL 1178/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da utilização de recursos públicos na aquisição de bebidas alcoólicas por parte da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios, bem como a proibição do consumo de bebidas alcoólicas nos bens públicos de uso especial da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios e, e dá outras providências.",
                "id": "492396",
                "nome": "PL 478/2011"
            },
            {
                "ementa": "Regulamenta o art. 3º, inciso IV, da Lei nº 12.527, de 18 de novembro de 2011, institui normas para dar transparência à publicidade dos atos da Administração Publica Estadual e Municipal e da outras providências. ",
                "id": "563654",
                "nome": "PL 4863/2012"
            },
            {
                "ementa": "Dispõe sobre as funções administrativas atribuídas às Assembleias Legislativas dos Estados, à Câmara Legislativa do Distrito Federal, regulamentando o art. 27, § 3º, da Constituição Federal, e dá outras providências.",
                "id": "562866",
                "nome": "PL 4837/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de  1974, que dispõe sobre \"Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não - DPVAT, acrescentando os § 4º, 5º, 6º e 7º do art. 3º e dá outras providências\".",
                "id": "542460",
                "nome": "PL 3748/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações Financeiras (IOF) na aquisição de veículos tipo motocicleta ou motoneta para utilização no transporte remunerado de passageiros (mototáxi) e dá outras providências.",
                "id": "540015",
                "nome": "PL 3617/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações financeiras (IOF) na aquisição de automóveis para utilização no transporte escolar, e dá outras providências.",
                "id": "536476",
                "nome": "PL 3395/2012"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 77-B da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo restrições à propaganda de veículos automotivos, proibindo a utilização de som, imagem e/ou qualquer outro meio sobre aqueles que irão vê-lo ou ouvi-lo em anúncios que demonstrem qualquer infração as normas de trânsitos brasileiras previstas no CTB, que induza atividades criminosas, ilegais e/ou violentas no trânsito, favorecendo, enaltecendo ou estimulando tais atividades.",
                "id": "535857",
                "nome": "PL 3324/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL749506",
            "PL767210",
            "SUBFINED",
            "CEENSI",
            "CME",
            "PEC40509",
            "PL766310",
            "SUBCOPA",
            "SUBFIPAC"
        ],
        "estado": "SP",
        "id": "141375",
        "nome": "ALINE CORRÊA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Proíbe a utilização de aparelhos de telefonia móvel em estabelecimentos financeiros e dá outras providências.",
                "id": "502743",
                "nome": "PL 1387/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "499879",
                "nome": "PL 1195/2011"
            },
            {
                "ementa": "Modifica o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda os proventos percebidos pelos portadores de sequelas incapacitantes decorrentes de encefalite herpética.",
                "id": "499877",
                "nome": "PL 1194/2011"
            },
            {
                "ementa": "Confere ao Município de Limeira, no Estado de São Paulo, o título de Capital Nacional da Joia Folheada. ",
                "id": "558429",
                "nome": "PL 4647/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências, para os fins de exigir a apresentação de documento de identificação com foto e o registro dos dados biométricos dos sócios e administradores das empresas mercantis.",
                "id": "558426",
                "nome": "PL 4646/2012"
            },
            {
                "ementa": "Dispõe sobre a repressão à violência contra a mulher, alterando dispositivos da Lei nº 11.340, de 7 de agosto de 2006 - Lei Maria da Penha, e dá outras providências.",
                "id": "556589",
                "nome": "PL 4501/2012"
            },
            {
                "ementa": "Confere ao Município de Americana, no Estado de São Paulo, o título de Capital Nacional da Moda. ",
                "id": "553505",
                "nome": "PL 4319/2012"
            },
            {
                "ementa": "Estabelece cota mínima para a contratação obrigatória de artistas de baixa renda e de artistas idosos de baixa renda nas produções audiovisuais financiadas por recursos públicos.",
                "id": "546657",
                "nome": "PL 3992/2012"
            },
            {
                "ementa": "Confere ao Município de Caçapava, Estado de São Paulo, o título de \"Capital Nacional do Antigomobilismo\".",
                "id": "544169",
                "nome": "PL 3841/2012"
            },
            {
                "ementa": "Altera o Art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para permitir que o empregado falte serviço para acompanhar o filho menor de idade sofrendo de doença infectocontagiosa.",
                "id": "539493",
                "nome": "PL 3572/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC40509",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CESEGUR",
            "COETICA",
            "PL682610",
            "PL712310"
        ],
        "estado": "GO",
        "id": "74372",
        "nome": "SANDES JÚNIOR",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Juscelino Kubitschek\" o trecho da BR-060 entre as cidades de Goiânia, no Estado de Goiás, e Brasília, no Distrito Federal.",
                "id": "497379",
                "nome": "PL 916/2011"
            },
            {
                "ementa": "Acrescenta o  art. 216-B  ao Decreto-Lei  nº 2.848, de 7 de dezembro de 1940 - Código Penal, para  cominar  a  pena  de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213 e 218  for  considerado  estupro.",
                "id": "491711",
                "nome": "PL 349/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal, que tem como objetivo reduzir as emissões de gases de efeito estufa e o consumo de combustíveis fósseis.",
                "id": "491625",
                "nome": "PL 316/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo o prazo mínimo de trezentos e sessenta dias para a validade dos créditos dos planos pré-pagos do serviço de telefonia móvel.",
                "id": "491624",
                "nome": "PL 315/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que  administram  cinemas em  todo  o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao Poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.",
                "id": "491623",
                "nome": "PL 314/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.259, de 12 de julho de 2001, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal.",
                "id": "491621",
                "nome": "PL 313/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para incluir as  despesas com aparelhos de audição entre as deduções permitidas para efeito da apuração da base de cálculo do Imposto de Renda das Pessoas Físicas.",
                "id": "491620",
                "nome": "PL 312/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "491619",
                "nome": "PL 311/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para determinar 60(sessenta) anos como limite de cumprimento da pena privativa de liberdade.",
                "id": "491618",
                "nome": "PL 310/2011"
            },
            {
                "ementa": "Institui o sistema de prevenção à Síndrome Alcoólica Fetal.",
                "id": "491375",
                "nome": "PL 254/2011"
            },
            {
                "ementa": "Dispõe sobre a livre circulação de livros e produções intelectuais.",
                "id": "491374",
                "nome": "PL 253/2011"
            },
            {
                "ementa": "Determina que as empresas de transporte ofereçam alternativas aos usuários quando do impedimento do oferecimento do serviço.",
                "id": "491373",
                "nome": "PL 252/2011"
            },
            {
                "ementa": "Altera o art. 429, do Decreto-Lei nº 5.452, de 1º de maio de 1943, para estabelecer a proporção de trabalhadores aprendizes nas empresas e dá outras providências.",
                "id": "491372",
                "nome": "PL 251/2011"
            },
            {
                "ementa": "Dispõe sobre a criação dos parágrafos 2º e 3º ao art. 47 do Decreto Lei nº 5.452 de 1º de maio de 1943 (Consolidação das Leis do Trabalho).",
                "id": "491371",
                "nome": "PL 250/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de divulgação pelos bancos de sangue, pelos serviços de hemoterapia e outras entidades afins, de informações a respeito da doação de medula óssea, e dá outras providências.",
                "id": "491370",
                "nome": "PL 249/2011"
            },
            {
                "ementa": "Constitui banco de profissionais que concluíram a graduação em instituições públicas de ensino ou em qualquer instituição de ensino, para serviços remunerados em comunidades carentes de profissionais em suas respectivas áreas de formação.",
                "id": "491369",
                "nome": "PL 248/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de plebiscitos e referendos municipais simultaneamente com as eleições de prefeitos e vereadores.",
                "id": "491368",
                "nome": "PL 247/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 312 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491367",
                "nome": "PL 246/2011"
            },
            {
                "ementa": "Determina que a  imunidade de execução em favor de Estado Estrangeiro não alcança o crédito trabalhista.",
                "id": "491366",
                "nome": "PL 245/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 37 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491365",
                "nome": "PL 244/2011"
            },
            {
                "ementa": "Eleva a dez anos a responsabilidade do empreiteiro pela solidez e segurança de edifícios e outras construções consideráveis.",
                "id": "491364",
                "nome": "PL 243/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de energia solar e reaproveitamento da água da chuva na construção de habitações populares.",
                "id": "491363",
                "nome": "PL 242/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa e Proteção do Consumidor.",
                "id": "491361",
                "nome": "PL 240/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 549 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil - transformando o atual parágrafo único em § 1º.",
                "id": "491362",
                "nome": "PL 241/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491360",
                "nome": "PL 239/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva na divulgação das anotações de prontuários de pessoas indiciadas ou processadas, nas hipóteses que menciona.",
                "id": "491358",
                "nome": "PL 238/2011"
            },
            {
                "ementa": "Altera os arts. 7º, 13 e 15 da Lei nº 9.636, de 15 de maio de 1998, que, primordialmente, dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União.",
                "id": "491357",
                "nome": "PL 237/2011"
            },
            {
                "ementa": "Modifica dispositivo da Lei de nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "491356",
                "nome": "PL 236/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491355",
                "nome": "PL 235/2011"
            },
            {
                "ementa": "Inclui os parágrafos primeiro e segundo ao art. 781 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, de modo estabelecer normas sobre indenização para os contratos de seguro de veículos automotores.",
                "id": "491354",
                "nome": "PL 234/2011"
            },
            {
                "ementa": "Dispõe sobre garantias para o exercício das atividades de segurança pública, visando a eficiência de suas atividades e dá outras providências.",
                "id": "491353",
                "nome": "PL 233/2011"
            },
            {
                "ementa": "Altera os arts. 120 e 124 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "491352",
                "nome": "PL 232/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao usuário dos serviços de telefonia fixa e móvel o direito de obter, a qualquer tempo, informações gratuitas sobre as chamadas telefônicas realizadas.",
                "id": "491351",
                "nome": "PL 231/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para obrigar o fornecedor a informar sobre o direito de desistência do contrato.",
                "id": "491350",
                "nome": "PL 230/2011"
            },
            {
                "ementa": "Altera a redação da Lei de nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente.",
                "id": "491348",
                "nome": "PL 229/2011"
            },
            {
                "ementa": "Altera o § 2º do art. 160 da Lei nº 6.015, de 31 de dezembro de 1973, disciplinando a obrigatoriedade da territorialidade nas notificações extrajudiciais.",
                "id": "491347",
                "nome": "PL 228/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que \"estabelece normas gerais e critérios básicos de acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida e dá outras providências\".",
                "id": "491346",
                "nome": "PL 227/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491345",
                "nome": "PL 226/2011"
            },
            {
                "ementa": "Cria a notificação compulsória dos casos de violência doméstica por toda a rede de serviços de saúde e secretarias de segurança pública existentes no território nacional.",
                "id": "491343",
                "nome": "PL 225/2011"
            },
            {
                "ementa": "Revoga disposição da Lei nº 9.514, de 1997.",
                "id": "491342",
                "nome": "PL 224/2011"
            },
            {
                "ementa": "Acresce o inciso XV ao art. 30 da Lei nº 8.935, de 18 de novembro de 1994.",
                "id": "491341",
                "nome": "PL 223/2011"
            },
            {
                "ementa": "Altera os arts. 180 e 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "491340",
                "nome": "PL 222/2011"
            },
            {
                "ementa": "Altera os arts. 26, 39, 51, 82, 102 e 106 da Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "491339",
                "nome": "PL 221/2011"
            },
            {
                "ementa": "Determina  a  inclusão  da disciplina  Organização  dos  Poderes em todas as Instituições de Ensino de segundo grau e dá outras providências.",
                "id": "491338",
                "nome": "PL 220/2011"
            },
            {
                "ementa": "Modifica o art. 23 da Lei nº 6.830, de 1980 para permitir a arrematação com valor inferior ao dado pela avaliação ainda em primeiro leilão.",
                "id": "491337",
                "nome": "PL 219/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491335",
                "nome": "PL 218/2011"
            },
            {
                "ementa": "Altera os §§ 3º e 4º do art. 20 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491334",
                "nome": "PL 217/2011"
            },
            {
                "ementa": "Dispõe sobre a prescrição nos crimes de lavagem ou ocultação de bens, Direitos e valores.",
                "id": "491333",
                "nome": "PL 216/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 525 e altera a redação do § 2º do art. 544 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491332",
                "nome": "PL 215/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para ampliar o conceito de fornecedor, aumentar os prazos para reclamação por vícios aparentes e determinar o reinício da contagem desses prazos, após o atendimento da reclamação pelo fornecedor.",
                "id": "491331",
                "nome": "PL 214/2011"
            },
            {
                "ementa": "Altera as Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, para dispor sobre a filiação ao Regime Geral de Previdência Social do brasileiro que reside no exterior.",
                "id": "491330",
                "nome": "PL 213/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491329",
                "nome": "PL 212/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1.361, §1º, da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "491328",
                "nome": "PL 211/2011"
            },
            {
                "ementa": "Acrescenta o § 1º-A ao art. 74 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491327",
                "nome": "PL 210/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, para dispor sobre a renovação da frota de veículos das empresas particulares que exploram serviços de vigilância e de transportes de valores.",
                "id": "491326",
                "nome": "PL 209/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências, visando condicionar a paralisação ou desativação de empreendimentos ou atividades licenciados a parecer favorável do órgão ambiental ou outras providências por este julgadas pertinentes.",
                "id": "491325",
                "nome": "PL 208/2011"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Veículos Roubados.",
                "id": "491324",
                "nome": "PL 207/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de registro, perante o órgão competente do Poder Executivo, das pessoas que entrarem ou saírem do território nacional.",
                "id": "491323",
                "nome": "PL 206/2011"
            },
            {
                "ementa": "Altera o art. 51 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, e dá outras providências.",
                "id": "491322",
                "nome": "PL 205/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 1.876 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil.",
                "id": "491321",
                "nome": "PL 204/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491320",
                "nome": "PL 203/2011"
            },
            {
                "ementa": "Destina o número telefônico 153 para chamadas gratuitas de emergência, exclusiva para as guardas municipais.",
                "id": "491318",
                "nome": "PL 201/2011"
            },
            {
                "ementa": "Permite ao Advogado a formulação de perguntas diretamente ao depoente.",
                "id": "491319",
                "nome": "PL 202/2011"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 43 da Lei nº 8.078, de 11 de Setembro de 1990.",
                "id": "491316",
                "nome": "PL 200/2011"
            },
            {
                "ementa": "Determina a comunicação ao usuário de transporte sobre impedimentos em seu deslocamento.",
                "id": "491315",
                "nome": "PL 199/2011"
            },
            {
                "ementa": "Dispõe sobre as sacolas oferecidas gratuitamente pelo fornecedor ao consumidor final para embalagem ou reembalagem de produtos e dá outras providências.",
                "id": "491314",
                "nome": "PL 198/2011"
            },
            {
                "ementa": "Dispõe sobre o desconto de 50% (cinqüenta por cento) em eventos culturais e artísticos para doadores de sangue.",
                "id": "491313",
                "nome": "PL 197/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de placas informativas orientando os usuários das rodovias federais, estaduais e municipais a denunciar os motoristas com sinal de embriaguez.",
                "id": "491312",
                "nome": "PL 196/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers hipermercados.",
                "id": "491067",
                "nome": "PL 114/2011"
            },
            {
                "ementa": "Dispõe sobre a comunicação ao contribuinte do acesso a seus dados cadastrais e fiscais por parte da Secretaria da Receita Federal do Brasil.",
                "id": "491066",
                "nome": "PL 113/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.768, de 20 de dezembro de 1971, tornando obrigatória a transmissão de sorteios e operações assemelhadas, ao momento em que se realizem, pela Internet.",
                "id": "491065",
                "nome": "PL 112/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para incluir nova hipótese de cláusula contratual  abusiva.",
                "id": "491064",
                "nome": "PL 111/2011"
            },
            {
                "ementa": "Acrescenta o art. 2ºA à Lei nº 10.214, de 27 de março de 2001.",
                "id": "491063",
                "nome": "PL 110/2011"
            },
            {
                "ementa": "Altera o Código Penal, tipificando caso de receptação presumida.",
                "id": "491062",
                "nome": "PL 109/2011"
            },
            {
                "ementa": "Desonera dos tributos federais todos os medicamentos diretamente utilizados no tratamento do diabetes e da hipertensão arterial, e dá outras providências.",
                "id": "491061",
                "nome": "PL 108/2011"
            },
            {
                "ementa": "Isenta do imposto de importação as lâmpadas fluorescentes (CFL\"s) e ou diodos (LED''s) e dá outras providências.",
                "id": "491060",
                "nome": "PL 107/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.977, de 6 de janeiro de 1995, que \"dispõe sobre o serviço de TV a cabo e dá outras providências\", proibindo a cobrança de tarifa mensal sobre pontos adicionais instalados no domicílio do assinante.",
                "id": "491059",
                "nome": "PL 106/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tratar da participação da iniciativa privada em projetos de sinalização de trânsito.",
                "id": "491058",
                "nome": "PL 105/2011"
            },
            {
                "ementa": "Obriga as pessoas jurídicas que comercializem produtos ou serviços pela Internet a informar seu número no Cadastro Nacional da Pessoa Jurídica - CNPJ, e o endereço e o telefone de suas instalações físicas.",
                "id": "491057",
                "nome": "PL 104/2011"
            },
            {
                "ementa": "Altera o art. 188 da Lei de Registros Públicos.",
                "id": "491056",
                "nome": "PL 103/2011"
            },
            {
                "ementa": "Altera o caput do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998.",
                "id": "535692",
                "nome": "PL 3318/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CECONST",
            "CME",
            "PEC03299",
            "PEC44309",
            "PL161096",
            "PL540301",
            "PL682610",
            "CEANISTI",
            "CFT",
            "PEC11111",
            "PEC40509",
            "PEC47810"
        ],
        "estado": "MA",
        "id": "141408",
        "nome": "CLEBER VERDE",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Estabelece o período das férias escolares no ano de 2014, em que o Brasil sediará a Copa do Mundo FIFA de Futebol.",
                "id": "501330",
                "nome": "PL 1273/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa de Combate e Prevenção ao Câncer de Pele junto aos pescadores em todo o território nacional.",
                "id": "500820",
                "nome": "PL 1264/2011"
            },
            {
                "ementa": "Acresce §3º ao art. 1º da Lei nº. 10.779, de 25 de novembro de 2003, para garantir que o pescador artesanal de camarões, ainda que utilize barco com cumprimento menor do que 4 (quatro) metros possa se habilitar ao recebimento do seguro-desemprego.",
                "id": "500819",
                "nome": "PL 1263/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 221, de 28 de fevereiro de 1967, que dispõe sobre a proteção e estímulos à pesca e dá outras providências",
                "id": "500817",
                "nome": "PL 1262/2011"
            },
            {
                "ementa": "Dispõe sobre critérios para a concessão de certificação e autorização para as embarcações pesqueiras que operam na captura de lagostas em todo o território nacional.",
                "id": "500814",
                "nome": "PL 1260/2011"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "498833",
                "nome": "PL 1108/2011"
            },
            {
                "ementa": "Isenta de pagamento a retirada da segunda via de documentos da pessoa que os tiver roubados ou furtados.",
                "id": "498724",
                "nome": "PL 1105/2011"
            },
            {
                "ementa": "Dispõe sobre o uso de sacolas plásticas biodegradáveis para acondicionamento de produtos e mercadorias a serem utilizadas nos estabelecimentos comerciais em todo território nacional.",
                "id": "498708",
                "nome": "PL 1103/2011"
            },
            {
                "ementa": "Institui o Fundo de Apoio à Pesca Artesanal e dá outras providências.",
                "id": "498707",
                "nome": "PL 1102/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 9.478, de 6 de agosto de 1997, visando destinar parte dos recursos oriundos dos royalties do petróleo para as Confederações e Federações de Pesca, e dá outras providências.",
                "id": "498704",
                "nome": "PL 1101/2011"
            },
            {
                "ementa": "Acrescenta o art. 29-A a Lei nº 9.605, de 12 de fevereiro de 1998, estabelecendo como crime ambiental a pesca ou captura de peixes exóticos nos rios e nas encostas brasileiras.",
                "id": "498703",
                "nome": "PL 1100/2011"
            },
            {
                "ementa": "Garante ao pescador profissional artesanal de camarões o recebimento do seguro-desemprego ainda que o defeso da pesca do camarão seja parcial",
                "id": "498702",
                "nome": "PL 1099/2011"
            },
            {
                "ementa": "Institui o de Fundo de Aval para Colônias, Associações e Cooperativas de Pesca e dá outras providências.",
                "id": "498657",
                "nome": "PL 1095/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "498651",
                "nome": "PL 1094/2011"
            },
            {
                "ementa": "Altera o art. 143, da Lei nº 8.213, de 24 de julho de 1991 e acresce o § 2º na Lei nº 11.368, de 09 de novembro de 2006, com a finalidade de estender por um prazo de 25 anos contados a partir do término da vigência da Lei nº 8.213, de 24 de julho de 1991, o direito ao pescador artesanal de aposentar-se por idade sem o recolhimento das contribuições previdenciárias.",
                "id": "498631",
                "nome": "PL 1091/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de parte das dívidas dos pescadores, associações, cooperativas e colônias junto ao PRONAF - Programa Nacional de Fortalecimento à Agricultura Familiar e dá outras providências.",
                "id": "498630",
                "nome": "PL 1090/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 11.959,  de 29 de junho de 2008, para tornar não obrigatória a exigência da utilização do dispositivo de rastreamento por satélite para embarcações de arqueamento bruta iguais ou menores a 20, bem como de qualquer outro dispositivo ou procedimento que possibilite o monitoramento, da posição geográfica e da profundidade do local de pesca da embarcação.",
                "id": "498629",
                "nome": "PL 1089/2011"
            },
            {
                "ementa": "Concede aos armadores de pesca o beneficio de ajuda de custo para a manutenção da embarcação de pesca durante o período do defeso.",
                "id": "498628",
                "nome": "PL 1088/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento de adicional de insalubridade aos pescadores profissionais e dá outras providências.",
                "id": "498627",
                "nome": "PL 1087/2011"
            },
            {
                "ementa": "Acrescem dispositivo no parágrafo  único  do art. 33 da Lei nº 9.605, de 1998. ",
                "id": "498626",
                "nome": "PL 1086/2011"
            },
            {
                "ementa": "Dispõe sobre a assistência para a mulher vítima de estupro que vier a optar por realizar aborto legal.",
                "id": "498623",
                "nome": "PL 1085/2011"
            },
            {
                "ementa": "Altera o § 4º do art. 22- A, acresce os arts.  22-C e 25-B na Lei nº 8212, de 24 de julho de 1991, já incluídas as alterações realizadas em decorrência da Lei nº 10.256, de 09 de julho de 2001, com a finalidade de estender à empresa de captura e indústria de pesca os benefícios concedidos à agroindústria no tocante ao valor da alíquota de contribuições previdenciárias recolhidas pelo empregador em favor da Previdência Social.",
                "id": "498622",
                "nome": "PL 1084/2011"
            },
            {
                "ementa": "Estende ao catador de marisco e à marisqueira o recebimento do seguro-desemprego, concedido ao pescador profissional artesanal, conforme o disposto na Lei nº 10.779, de 2003.",
                "id": "498620",
                "nome": "PL 1083/2011"
            },
            {
                "ementa": "Altera os arts. 12, 23  e  24 da Lei nº 9.636, de 15 de maio de 1998, que Dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "498619",
                "nome": "PL 1082/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, e o art. 34 da Lei nº 10.741, de 1º de outubro de 2003, para permitir que os idosos e pessoas com deficiências percebam o benefício de prestação continuada de caráter assistencial independentemente do valor da renda familiar per capita, desde que não percebam  aposentadoria de qualquer regime previdenciário, permitida a acumulação com pensão por morte.",
                "id": "497328",
                "nome": "PL 911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996 - Lei de Diretrizes e Bases da Educação para incluir no currículo do ensino médio o tema \"Direitos e Garantias Fundamentais\"",
                "id": "563455",
                "nome": "PL 4849/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL682610",
            "CCJC",
            "PEC40509",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "MA",
        "id": "160582",
        "nome": "ALBERTO FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os planos e seguros privados de assistência à saúde, e dá outras providências\".",
                "id": "526302",
                "nome": "PL 2645/2011"
            },
            {
                "ementa": "Altera o art. 2º da Lei nº 1.060, de 5 de fevereiro de 1950. ",
                "id": "526303",
                "nome": "PL 2646/2011"
            },
            {
                "ementa": "Define as diretrizes da Política Brasileira de Ecologia Molecular para o Uso Sustentável da Biodiversidade da Mata Atlântica, da Zona Costeira e Marítima, da Amazônia, e outros Biomas Nacionais, e dá outras providências.",
                "id": "526299",
                "nome": "PL 2644/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de creche e pré-escola nas unidades de segurança pública.",
                "id": "499200",
                "nome": "PL 1134/2011"
            },
            {
                "ementa": "Acrescenta inciso no art. 1° da Lei n° 8.072, de 25 de julho de 1990, que trata dos crimes hediondos, e dá outras providências.",
                "id": "499199",
                "nome": "PL 1133/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para realização de procedimentos médicos e ambulatoriais nas Unidades da Rede Pública de Saúde e dá outras providências.",
                "id": "563095",
                "nome": "PL 4841/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC40509",
            "SUBAPROF",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "SUBCOPLP"
        ],
        "estado": "MG",
        "id": "141441",
        "nome": "GEORGE HILTON",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Proíbe, em todo território nacional, a comercialização e uso da substância salvinorina e da planta da qual pode ser extraída, da espécie Salvia divinorum.",
                "id": "497065",
                "nome": "PL 897/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "PEC00511",
            "PEC03711",
            "PEC11111",
            "PEC40509",
            "PL712310",
            "SUBMIALT",
            "CME"
        ],
        "estado": "AP",
        "id": "74345",
        "nome": "EVANDRO MILHOMEN",
        "partido": "PCdoB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXINDI",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "CCJC",
            "CDHM",
            "PEC20712"
        ],
        "estado": "AP",
        "id": "73926",
        "nome": "JANETE CAPIBERIBE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Insere, em quadro em extinção da União, todos servidores dos Municípios que compunham o Ex-Território Federal do Amapá, que se encontravam no exercício regular de suas funções, quando da criação do Estado do Amapá, por força do art. 31 da Emenda Constitucional n.º 19, de 1998.",
                "id": "540967",
                "nome": "PL 3663/2012"
            },
            {
                "ementa": "Inscreve o nome de Aracy de Carvalho Guimarães Rosa no \"Livro dos Heróis da Pátria\".",
                "id": "537205",
                "nome": "PL 3435/2012"
            },
            {
                "ementa": "Garante a realização de cirurgias reparadoras e reconstrutivas e assistência social e psicológica, gratuitamente, às vítimas de escalpelamento.",
                "id": "536499",
                "nome": "PL 3397/2012"
            },
            {
                "ementa": "Declara o ambientalista Chico Mendes patrono do meio ambiente brasileiro. ",
                "id": "536007",
                "nome": "PL 3341/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL749506",
            "ALTOSEST",
            "CE",
            "PEC40509",
            "PL803510",
            "SUBFUSAO"
        ],
        "estado": "GO",
        "id": "74812",
        "nome": "PEDRO CHAVES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Vinícius Calebe Xavier Oliveira Reis Sardinha\" o campus de Campos Belos do Instituto Federal de Educação, Ciência e Tecnologia Goiano, no Estado de Goiás.",
                "id": "563932",
                "nome": "PL 4880/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CREDN",
            "PEC00511",
            "PL749506",
            "SUBENDIV",
            "SUBLEITE",
            "CAPADR",
            "PEC40509",
            "SUBAGRIF"
        ],
        "estado": "BA",
        "id": "74141",
        "nome": "JOSIAS GOMES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Barragem Dom Mário Zanetta\" a \"Barragem Gasparinho\", situada no município de Coronel João Sá, no Estado da Bahia.  ",
                "id": "493113",
                "nome": "PL 515/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CFFC",
            "CMO",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "SUBMIHPA",
            "SUBSEGPU",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PEC11111",
            "SUBARMA",
            "SUBCANA"
        ],
        "estado": "RR",
        "id": "141417",
        "nome": "EDIO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.612, de 19 de fevereiro de 1998, que institui o serviço de radiodifusão comunitária e dá outras providências, para permitir a reprodução, pelas emissoras de radiodifusão comunitária, de conteúdos produzidos por emissoras de radiodifusão públicas dos poderes Executivo, Legislativo e Judiciário.",
                "id": "514143",
                "nome": "PL 1944/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para regular a renovação do registro e do porte de armas de fogo.",
                "id": "555996",
                "nome": "PL 4444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "PEC40509",
            "CTD",
            "SUBFUSAO"
        ],
        "estado": "MA",
        "id": "160590",
        "nome": "HÉLIO SANTOS",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CTASP",
            "PEC47810",
            "PEMULHER",
            "PL749506",
            "SUBASTRA",
            "SUBTRAPE",
            "CPICRIAN",
            "CTD",
            "PEC40509",
            "PL766310",
            "PL767210"
        ],
        "estado": "GO",
        "id": "160598",
        "nome": "FLÁVIA MORAIS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Cria o Programa Federal de Incentivo ao Trabalho Educativo -  PROJOVEM para assegurar estágio remunerado.",
                "id": "531334",
                "nome": "PL 2942/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidente sobre veículos, máquinas e equipamentos de utilização exclusiva de Prefeituras, na forma que estabelece.",
                "id": "528476",
                "nome": "PL 2761/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional.\"",
                "id": "524865",
                "nome": "PL 2576/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "510384",
                "nome": "PL 1699/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, que \"Dispõe sobre a Organização da Assistência Social e dá outras providências\".",
                "id": "509747",
                "nome": "PL 1629/2011"
            },
            {
                "ementa": "Altera a redação do caput, § 1º, 2º e inciso I do § 3º, do art. 6º, e § 3º do art. 15, da Lei Federal nº 9. 504, de 30 de setembro de 1997, vedando a celebração de coligações partidárias na faixa proporcional.",
                "id": "505069",
                "nome": "PL 1486/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único, ao art. 107 da Lei Federal nº 4. 737, de 15 de julho de 1965, alterando o cálculo do quociente partidário, para efeito de representação proporcional em casas legislativas. ",
                "id": "505068",
                "nome": "PL 1485/2011"
            },
            {
                "ementa": "Aumenta as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com brinquedos relacionados a produtos bélicos. ",
                "id": "501382",
                "nome": "PL 1277/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional Ecumênica da Fé\" ao Município de Trindade, no Estado de Goiás. ",
                "id": "501381",
                "nome": "PL 1276/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 10.741, de 1º de outubro de 2003, para permitir a elevação do valor do benefício previdenciário do idoso que necessite da ajuda de terceiros.",
                "id": "495079",
                "nome": "PL 751/2011"
            },
            {
                "ementa": "Acrescenta § 9º ao art. 20 da Lei nº 8.742, de 1993, para permitir a elevação do valor do benefício de prestação continuada para o idoso e a pessoa com deficiência que necessite de auxílio permanente de terceiros.",
                "id": "494816",
                "nome": "PL 723/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Nacional de Conscientização da Violência contra a Pessoa Idosa.",
                "id": "492166",
                "nome": "PL 427/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para incluir a caixa preta automotiva como equipamento obrigatório de veículos.\n\n",
                "id": "560382",
                "nome": "PL 4741/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os documentos obrigatórios do veículo.",
                "id": "539737",
                "nome": "PL 3589/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, modificando as regras para a dedução do imposto de renda das doações feitas por pesssoas físicas e jurídicas aos Fundos Nacional, Estaduais e Municipais do Idoso.",
                "id": "537895",
                "nome": "PL 3480/2012"
            },
            {
                "ementa": "Fixa normas gerais sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC por telefone e pela internet.",
                "id": "536379",
                "nome": "PL 3390/2012"
            },
            {
                "ementa": "Estabelece o prazo de 30 dias para a realização de cirurgia em pacientes com diagnóstico de neoplasia maligna no âmbito do Sistema Único de Saúde.",
                "id": "533925",
                "nome": "PL 3125/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CVT",
            "MERCOSUL",
            "PEC11111",
            "PEC40509",
            "CFT",
            "CREDN",
            "PEC03299"
        ],
        "estado": "RR",
        "id": "160656",
        "nome": "RAUL LIMA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Modifica a alínea \"e\" do § 2º do art. 4º da Lei nº 8.256, de 25 de novembro de 1991, que cria áreas de livre comércio nos municípios de Boa Vista e Bonfim, no Estado de Roraima e dá outras providências.  ",
                "id": "520358",
                "nome": "PL 2337/2011"
            },
            {
                "ementa": "Acrescenta o § 6º no art. 2º na Lei nº 10.996, de 15 de dezembro de 2004, com a finalidade de se estender a redução a 0 (zero) às alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS incidentes sobre a importação de mercadorias destinadas ao consumo ou à industrialização nas Áreas de Livre Comércio de que tratam as Leis nº 7.965, de 22 de dezembro de 1989, 8.210, de 19 de julho de 1991, e 8.256, de 25 de novembro de 1991, o art. 11 da Lei nº 8.387, de 30 de dezembro de 1991, e a Lei nº 8.857, de 8 de março de 1994, por pessoa jurídica estabelecida nas áreas. ",
                "id": "520357",
                "nome": "PL 2336/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor, a quem for entregue ou que encontrar exposto à venda produto ou serviço com prazo de validade vencido, de receber gratuitamente do fornecedor um produto idêntico ou similar em condições próprias para consumo, sem qualquer ônus.",
                "id": "562588",
                "nome": "PL 4823/2012"
            },
            {
                "ementa": "Altera a redação do Decreto-Lei nº 288, de 28 de fevereiro de 1967, da Lei nº 7.965, de 22 de dezembro de 1989, da Lei nº 8.210, de 19 de julho de 1991, da Lei nº 8.256, de 25 de novembro de 1991 e da Lei nº 8.857, de 8 de março de 1994, para incluir os veículos de uso misto (de passageiros e de carga) entre os produtos beneficiados com os incentivos fiscais da Zona Franca de Manaus e Áreas de Livre Comércio.",
                "id": "543757",
                "nome": "PL 3818/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PEC40509",
            "PL161096",
            "SUBCOPA",
            "SUBFUSAO",
            "CAPADR",
            "SUBFIPAC"
        ],
        "estado": "RO",
        "id": "74359",
        "nome": "NILTON CAPIXABA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Estende a isenção do Imposto sobre Produto Industrializados - IPI - para motos adquiridas por mototaxistas credenciados em cooperativas regulamentadas nos estados e municípios, nas condições que estabelece a Lei nº 8.989, de 24 de fevereiro de 1995. ",
                "id": "507521",
                "nome": "PL 1544/2011"
            },
            {
                "ementa": "Dispõe sobre parcelamento de débitos de empresas junto à Secretaria da Receita Federal e à Procuradoria-Geral da Fazenda Nacional.",
                "id": "499927",
                "nome": "PL 1201/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre Produtos Industrializados para veículos adquiridos pelos integrantes das carreiras que compõem os órgãos relacionados no art. 144 da Constituição Federal, nas condições que estabelece.",
                "id": "497341",
                "nome": "PL 913/2011"
            },
            {
                "ementa": "Estabelece o monitoramento contínuo da contaminação por mercúrio e por outros metais pesados relativa à atividade de garimpo no território nacional e dá outras providências.",
                "id": "548498",
                "nome": "PL 4087/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC40509",
            "CAINDR",
            "CCJC",
            "CSSF"
        ],
        "estado": "AM",
        "id": "74356",
        "nome": "SILAS CÂMARA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1981, que \"dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências\", para estabelecer que os riscos sísmicos sejam considerados no âmbito do licenciamento ambiental.",
                "id": "510438",
                "nome": "PL 1700/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.117, de 27 de agosto de 1962, para permitir a expedição de autorização de operação, em caráter provisório, que perdurará até a apreciação, pelo Congresso Nacional, do ato de outorga de serviço de radiodifusão.  ",
                "id": "500776",
                "nome": "PL 1247/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.117, de 27 de agosto de 1962, obrigando as emissoras de radiodifusão mantidas pelo Poder Público a destinar parcela da programação para veicular informações meteorológicas e temas conexos.",
                "id": "500476",
                "nome": "PL 1229/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CREDN",
            "PEMULHER",
            "SUBASTRA",
            "CSSF",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "74075",
        "nome": "ELCIONE BARBALHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Veda a cobrança da segunda via da Carteira de Identidade e da Carteira Nacional de Habilitação de pessoas que se declarem pobres ou desempregadas.",
                "id": "522123",
                "nome": "PL 2430/2011"
            },
            {
                "ementa": "Torna obrigatória a aquisição de veículos nacionais para os órgãos e entidades da administração pública direta e indireta da União.",
                "id": "537307",
                "nome": "PL 3448/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PEC40509",
            "PEC44309",
            "PL766310",
            "SUBAMLE",
            "CESEGUR",
            "CTD"
        ],
        "estado": "AC",
        "id": "123756",
        "nome": "ANTÔNIA LÚCIA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o fornecimento de informações por concessionária de telefonia fixa e móvel para fins de segurança pública.",
                "id": "499738",
                "nome": "PL 1180/2011"
            },
            {
                "ementa": "Isenta de todos os impostos federais os consumidores de energia elétrica do Estado do Acre. ",
                "id": "561989",
                "nome": "PL 4789/2012"
            },
            {
                "ementa": "Dispõe sobre as contribuições para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e para o Financiamento da Seguridade Social - COFINS, relativamente ao faturamento de tintas para impressão, sujeitando-as à alíquota zero.",
                "id": "561890",
                "nome": "PL 4788/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 134 da Constituição Federal.",
                "id": "523661",
                "nome": "PEC 98/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal transferindo para a União a segurança pública na área da Amazônia Legal. ",
                "id": "522713",
                "nome": "PEC 91/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal para criar a Guarda de Fronteira. ",
                "id": "519258",
                "nome": "PEC 81/2011"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Constituição Federal. ",
                "id": "563534",
                "nome": "PEC 232/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC40509",
            "CDEIC",
            "PL602505",
            "SUBRETRI"
        ],
        "estado": "MG",
        "id": "74159",
        "nome": "ODAIR CUNHA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta inciso ao art. 8º da Lei nº 10.637, de 2002, e acrescenta inciso ao art. 10 da Lei nº 10.833, de 2003, para que os serviços de apoio técnico, administrativo, jurídico, contábil, comercial e congêneres sejam incluídos no rol de operações sujeitas à legislação anterior a estas leis.",
                "id": "497652",
                "nome": "PL 957/2011"
            },
            {
                "ementa": "Denomina Rodovia Ana Padilha Cintra a BR146 - trecho Guaxupé/MG a Bom Jesus da Penha/MG.",
                "id": "542300",
                "nome": "PL 3744/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTCL",
            "PEC40509",
            "CCJC",
            "PEC01011",
            "PL355504",
            "PL602505"
        ],
        "estado": "GO",
        "id": "73676",
        "nome": "SANDRO MABEL",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Insere o art. 9º-A e acrescenta os incisos IX e X ao art. 12 da Lei nº 9.394, de 20 de dezembro de 1996, para determinar a criação de medidas de prevenção e combate a práticas de intimidação sistemática nas escolas de educação básica.",
                "id": "500387",
                "nome": "PL 1226/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à CLT (Decreto-Lei nº 5.452, de 01 de maio de 1943), dispondo sobre o procedimento conjunto de jurisdição voluntária na Justiça do Trabalho, para possibilitar a homologação de acordo extrajudicial firmado pelos interessados.",
                "id": "499437",
                "nome": "PL 1153/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados -IPI para os veículos adquiridos pelos Centros de Formação de Condutores.",
                "id": "496416",
                "nome": "PL 859/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados -IPI para os veículos adquiridos pelos Centros de Formação de Condutores.",
                "id": "494961",
                "nome": "PL 741/2011"
            },
            {
                "ementa": "Torna obrigatória a instalação de portais de raios-X  nas escolas pública e privadas.",
                "id": "492944",
                "nome": "PL 496/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Abadio Pereira Cardoso\" o trecho da BR-060 entre a cidade de Goiânia e o entroncamento com a BR-452 e GO-174, no Estado de Goiás. ",
                "id": "551507",
                "nome": "PL 4181/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 52 do Decreto-Lei nº 37, de 18 de novembro de 1966, para dispor sobre a fixação do limite máximo de valor para o despacho aduaneiro simplificado.",
                "id": "534043",
                "nome": "PL 3135/2012"
            },
            {
                "ementa": "Altera os arts. 158, 159 e 161 da Constituição Federal e o art. 91 do Ato das Disposições Constitucionais Transitórias, com o objetivo de viabilizar financeiramente a regulamentação do montante destinado ao ressarcimento dos Estados e Municípios brasileiros devido à desoneração do ICMS nas exportações de produtos primários e produtos semi-elaborados.\n",
                "id": "548012",
                "nome": "PEC 190/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "SUBAMLE",
            "SUBCANA",
            "SUBENDIV",
            "CAPADR",
            "SUBCOHID"
        ],
        "estado": "RR",
        "id": "160668",
        "nome": "PAULO CESAR QUARTIERO",
        "partido": "DEM",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CREDN",
            "CMO",
            "CVT",
            "PEC40509"
        ],
        "estado": "GO",
        "id": "74290",
        "nome": "CARLOS ALBERTO LERÉIA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a instalação de bloqueadores de sinal de telefonia móvel nas agências bancárias",
                "id": "501487",
                "nome": "PL 1292/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 392 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, e o art. 71 da Lei nº 8.213, de 24 de julho de 1991, que \"Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para acrescentar ao período de licença-maternidade, em caso de parto antecipado, os dias correspondentes entre a data do nascimento e a data em que o nascituro completaria trinta e sete semanas, sem prejuízo do emprego e do salário.",
                "id": "536961",
                "nome": "PL 3416/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "CESEGUR",
            "CPITRAES",
            "PEC11111",
            "PEC47810",
            "PL742006",
            "PL749506"
        ],
        "estado": "PA",
        "id": "160644",
        "nome": "MIRIQUINHO BATISTA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, para reduzir a jornada de trabalho de portador de fibromialgia condicionada a comprovação de prática de atividade física",
                "id": "526983",
                "nome": "PL 2680/2011"
            },
            {
                "ementa": "Permite o abatimento no saldo devedor do FIES, através de serviços, aos advogados que o fizerem nas defensorias públicas. ",
                "id": "526414",
                "nome": "PL 2654/2011"
            },
            {
                "ementa": "Dispõe sobre normas de segurança e prevenção de acidentes em piscinas de uso público e coletivo.",
                "id": "524081",
                "nome": "PL 2537/2011"
            },
            {
                "ementa": "Legaliza os Acordos Comunitários de Pesca em todo o território nacional.",
                "id": "518260",
                "nome": "PL 2191/2011"
            },
            {
                "ementa": "Dispõe sobre a padronização dos sítios oficiais da Administração Pública Direta e Indireta na rede mundial de computadores. ",
                "id": "518258",
                "nome": "PL 2190/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação do prazo de validade dos produtos ou serviços colocados em promoção.",
                "id": "509526",
                "nome": "PL 1623/2011"
            },
            {
                "ementa": "Institui a Residência em Enfermagem e dá outras providências.",
                "id": "509512",
                "nome": "PL 1622/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 9.612, de 19 de fevereiro de 1998, o § 3º ao art. 1º para garantir, em caráter de excepcionalidade técnica, o serviço de Radiodifusão Comunitária autorizadas à prestar o serviço na Amazônia Legal.",
                "id": "506565",
                "nome": "PL 1523/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, que \"dispõe sobre segurança para estabelecimentos financeiros, estabelece normas para constituição e funcionamento das empresas particulares que exploram serviços de vigilância e de transporte de valores, e dá outras providências\".",
                "id": "505249",
                "nome": "PL 1500/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.666, de 21 de junho de 1993, dispondo sobre o aproveitamento de empregados de empresas prestadoras de serviços continuados.",
                "id": "559890",
                "nome": "PL 4729/2012"
            },
            {
                "ementa": "Obriga as unidades de saúde a instalarem sistemas de câmeras de segurança em unidades de terapia intensiva neonatal, berçários e maternidades.",
                "id": "558104",
                "nome": "PL 4628/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Açaizeiro (Euterpe oleracea).",
                "id": "555246",
                "nome": "PL 4406/2012"
            },
            {
                "ementa": "Isenta as terras quilombolas do imposto sobre a propriedade territorial rural - ITR.",
                "id": "548459",
                "nome": "PL 4084/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, dispondo sobre a gravação do interrogatório no inquérito policial.",
                "id": "544464",
                "nome": "PL 3857/2012"
            },
            {
                "ementa": "Dispõe sobre normas para a disponibilização de Serviço de Atendimento ao Consumidor - SAC gratuito por telefone por fornecedores de produtos e serviços regulados pelo Poder Público federal, por instituições financeiras, por seguradoras e por demais instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "540217",
                "nome": "PL 3630/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Serviço Social de Aquicultura e Pesca (SESAP) e do Serviço Nacional de Aprendizagem de Aquicultura e Pesca (SENAP).",
                "id": "537918",
                "nome": "PL 3483/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo restrições ao uso de terminais de telefonia móvel no interior de agências bancárias e similares.",
                "id": "536221",
                "nome": "PL 3369/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CESEGUR",
            "CEXLXHOS",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PEC03711",
            "PEC20712",
            "PEC40509",
            "PEC47810",
            "PL749506",
            "PL766310",
            "CDHM",
            "CSSF",
            "PL540301",
            "PL682610",
            "SUBPROEX"
        ],
        "estado": "GO",
        "id": "74366",
        "nome": "JOÃO CAMPOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a denominação do Instituto Federal de Educação, Ciência e Tecnologia de Aparecida de Goiânia em Goiás.",
                "id": "524254",
                "nome": "PL 2555/2011"
            },
            {
                "ementa": "Disciplina o uso dos instrumentos de menor potencial ofensivo, padronizando o uso da força pelos órgãos de segurança pública.",
                "id": "524252",
                "nome": "PL 2554/2011"
            },
            {
                "ementa": "Cria a gratificação pela prestação de serviço à Justiça Eleitoral pelos delegados de polícia da União, dos Estados e do Distrito Federal e seus agentes.",
                "id": "515690",
                "nome": "PL 2027/2011"
            },
            {
                "ementa": "Acrescenta incisos e altera a redação do caput do art. 322, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando à autoridade policial conceder fiança aos autores de crimes punidos com detenção, independente do máximo da pena cominada à infração.",
                "id": "513637",
                "nome": "PL 1903/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 304, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, permitindo a autoridade policial apreciar a existência de causas excludentes de antijuridicidade, por ocasião da lavratura do auto de prisão em flagrante.",
                "id": "512488",
                "nome": "PL 1843/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 6º, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, tornando obrigatória a recognição visuográfica do local do crime.",
                "id": "511877",
                "nome": "PL 1800/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.482, de 31 de maio de 2007, para permitir a cônjuges, companheiros e companheiras a opção pelo regime especial de tributação que especifica.",
                "id": "510071",
                "nome": "PL 1661/2011"
            },
            {
                "ementa": "Dispõe sobre as organizações terroristas, os meios de prevenção, investigação, obtenção de prova, o procedimento criminal e dá outras providências.",
                "id": "508108",
                "nome": "PL 1558/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, que concede passe livre às pessoas portadoras de deficiência no sistema de transporte coletivo interestadual.",
                "id": "503989",
                "nome": "PL 1455/2011"
            },
            {
                "ementa": "Altera o § 2º, do art. 155, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, diminuindo a pena e transformando a ação penal do crime de furto de pequeno valor em pública condicionada à representação.",
                "id": "500773",
                "nome": "PL 1244/2011"
            },
            {
                "ementa": "Institui o \"Dia do Nascituro\", a ser comemorado no dia 8 de outubro de cada ano, e dá outras providências.",
                "id": "499805",
                "nome": "PL 1190/2011"
            },
            {
                "ementa": "Altera o caput do art. 89 da Lei nº 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências, e acresce o art. 89-A ao referido diploma legal.",
                "id": "499804",
                "nome": "PL 1189/2011"
            },
            {
                "ementa": "Altera a redação dos artigos 60, 69, 73 e 74, da Lei nº 9.099, de 26 de setembro de 1995, que dispões sobre os Juizados Especiais Cíveis e Criminais, possibilitando a composição preliminar dos danos oriundos de conflitos decorrentes dos crimes de menor potencial ofensivo pelos delegados de polícia.",
                "id": "498383",
                "nome": "PL 1028/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal -, para dispor sobre o crime de contratação de serviços sexuais, e dá outras providências.",
                "id": "491833",
                "nome": "PL 377/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 120, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando o depósito de bens facilmente deterioráveis ou de difícil guarda, na fase pré-processual, pela autoridade policial.",
                "id": "556792",
                "nome": "PL 4525/2012"
            },
            {
                "ementa": "Altera o caput e o § 1º do art. 75 e os incisos I, II e V do art. 83, do Código Penal; altera o caput e o § 1º do art. 112, da Lei nº 7.210, de 11 de julho de 1984; e altera o § 2º, do art. 2º, da Lei nº 8.072, de 25 de julho de 1990, aumentando o tempo de cumprimento das penas privativas de liberdade, o prazo para a concessão de livramento condicional e o prazo para progressão de regime de cumprimento de pena.",
                "id": "539497",
                "nome": "PL 3573/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 1º, da Lei nº 8.072, de 25 de julho de 1990, inserindo a prática de crime de peculato, concussão, corrupção ativa e corrupção passiva como crime hediondo e estabelece o programa de recompensa a delatores de crimes cometidos contra a Administração Pública.",
                "id": "538356",
                "nome": "PL 3506/2012"
            },
            {
                "ementa": "Acrescenta ao art. 103, da Constituição Federal, o inciso X, que dispõe sobre a capacidade postulatória das Associações Religiosas para propor ação de inconstitucionalidade e ação declaratória de constitucionalidade de leis ou atos normativos, perante a Constituição Federal.",
                "id": "524259",
                "nome": "PEC 99/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPICRIAN",
            "PEC11111",
            "PEC40509",
            "SUBARMA",
            "CEREFPOL",
            "CESEGUR",
            "CTASP",
            "PL742006",
            "SUBSISTE"
        ],
        "estado": "AP",
        "id": "141502",
        "nome": "DALVA FIGUEIREDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei no 4.898, de 9 de dezembro de 1965.",
                "id": "493355",
                "nome": "PL 582/2011"
            },
            {
                "ementa": "Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, e dá outras providências. ",
                "id": "527704",
                "nome": "PEC 111/2011"
            },
            {
                "ementa": "Veda a concessão de aposentadoria compulsória proporcional como pena disciplinar, a juízes cuja conduta for considerada, em processo administrativo, civil ou criminal negligente no cumprimento dos deveres do cargo, incompatível com a dignidade, a honra e o decoro das funções ou cujo proceder funcional seja incompatível com o bom desempenho das atividades do Poder Judiciário.",
                "id": "520886",
                "nome": "PEC 86/2011"
            },
            {
                "ementa": "Acrescenta novo § 7º ao art. 14 da Constituição Federal, para oficializar o processo de transição governamental no período que antecede a renúncia do titular do cargo eletivo nas hipóteses do § 6º, do art. 14, bem como em função do término do mandato e preparação da posse no novo governo.",
                "id": "540178",
                "nome": "PEC 157/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CSPCCO",
            "PEC01095",
            "PEC03299",
            "PL602505",
            "PL749506",
            "PL767210",
            "PL803510",
            "SUBSEGPU",
            "CCJC",
            "COETICA",
            "PEC40509",
            "PL157211",
            "PL742006"
        ],
        "estado": "PB",
        "id": "141422",
        "nome": "EFRAIM FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a vaquejada como atividade desportiva formal.",
                "id": "522555",
                "nome": "PL 2452/2011"
            },
            {
                "ementa": "Dá o nome de \"VIADUTO GENERAL LYRA TAVARES\"  ao  atual   viaduto do Km 86,2 na BR 101 NE.",
                "id": "511871",
                "nome": "PL 1799/2011"
            },
            {
                "ementa": "Esta Lei altera a Lei nº 10.098, de 19 de dezembro de 2000, tornando obrigatória a adaptação dos portais institucionais mantidos pelo Poder Público para uso pelas pessoas portadoras de deficiência visual.",
                "id": "510847",
                "nome": "PL 1739/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "499857",
                "nome": "PL 1192/2011"
            },
            {
                "ementa": "Dispõe sobre as contribuições dos Conselhos Profissionais.",
                "id": "498066",
                "nome": "PL 1004/2011"
            },
            {
                "ementa": "Da nova redação ao art. 334 do Código Penal e acrescenta o art. 334-A,  também no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.\n\nNOVA EMENTA: Dá nova redação ao art. 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e acrescenta-lhe o art. 334-A.",
                "id": "494004",
                "nome": "PL 643/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CSPCCO",
            "PEC01095",
            "PEC03711",
            "PEC40509",
            "PEC44309",
            "PEC47810",
            "SUBPORTO",
            "SUBSEGPU",
            "CDHM",
            "CEREFPOL",
            "CESEGUR",
            "CVT",
            "SUBOPOL"
        ],
        "estado": "MA",
        "id": "160555",
        "nome": "LOURIVAL MENDES",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "527577",
                "nome": "PL 2728/2011"
            },
            {
                "ementa": "Determina a participação obrigatória de membros da Magistratura e do Ministério Público em todas as fases do Exame de Ordem, sendo os respectivos representantes indicados pelo Conselho Nacional de Justiça e pelo Conselho Nacional do Ministério Público. Acrescenta o § 1º-A no art. 8º da Lei Nº. 8.906, DE 4 DE JULHO DE 1994 que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB). ",
                "id": "525842",
                "nome": "PL 2625/2011"
            },
            {
                "ementa": "Dispõe sobre a unificação da data de realização das provas dos vestibulares para ingresso nas universidades públicas federais e estaduais.",
                "id": "525157",
                "nome": "PL 2590/2011"
            },
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "520711",
                "nome": "PL 2370/2011"
            },
            {
                "ementa": "Acrescenta o art.8-A na Lei 8112/1990 para reservar o percentual de 5% dos cargos comissionados às pessoas portadoras de deficiência.",
                "id": "519330",
                "nome": "PL 2265/2011"
            },
            {
                "ementa": "Altera o art. 55 da Lei nº 9.605, de 1998 que trata da extração irregular de minério.",
                "id": "517645",
                "nome": "PL 2149/2011"
            },
            {
                "ementa": "Torna obrigatória a criação de pontos de coleta para recolhimento de resíduos de medicamentos nas farmácias e drogarias.",
                "id": "517644",
                "nome": "PL 2148/2011"
            },
            {
                "ementa": "Determina o percentual de 5% de pessoas portadoras de necessidades especiais para provimento de cargo em comissão na esfera federal.",
                "id": "512125",
                "nome": "PL 1816/2011"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir a disciplina Segurança Cidadã.",
                "id": "509797",
                "nome": "PL 1632/2011"
            },
            {
                "ementa": "Inclui  no art. 6º da Lei nº 7.713,  de 22 de dezembro de 1988, a isenção de imposto de renda sobre salários e proventos  de Portadores de doenças graves que não se aposentem.",
                "id": "503949",
                "nome": "PL 1449/2011"
            },
            {
                "ementa": "Altera o Decreto Lei nº 9.760, de 5 de setembro de 1946. Modifica o conceito de terrenos de marinha e terrenos acrescidos de marinha, e dá outras providências.",
                "id": "498959",
                "nome": "PL 1117/2011"
            },
            {
                "ementa": "Inclui  a alínea \"h\" ao inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, prevendo a dedução, no imposto de renda, dos gastos com livros de autores brasileiros até o teto de R$ 1.500,00 (hum mil e quinhentos reais).",
                "id": "498954",
                "nome": "PL 1116/2011"
            },
            {
                "ementa": "Altera o art. 20  parágrafo único e acrescenta o art.20-A, da Lei nº 8.429, 02 de junho  de 1992.",
                "id": "497036",
                "nome": "PL 893/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação do percentual de 1.5% sobre o valor bruto da Compensação Financeira - CFEM para os estados da federação e municípios impactados no processo de mineração.",
                "id": "496129",
                "nome": "PL 841/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Colégio Militar nas cidades que específica.",
                "id": "494858",
                "nome": "PL 726/2011"
            },
            {
                "ementa": "Dispõe sobre o reconhecimento da arte evangélica como cultura no Brasil e dá outras Providências.",
                "id": "490976",
                "nome": "PL 58/2011"
            },
            {
                "ementa": "Altera a Constituição Federal para incluir as Carreiras dos Defensores Públicos e dos Delegados de Polícia no Quinto Constitucional.",
                "id": "525129",
                "nome": "PEC 102/2011"
            },
            {
                "ementa": "Acrescenta o inciso LXXIX do art. 5º da Constituição Federal, para instituir como direito individual um sistema de Segurança Pública eficiente e de qualidade.",
                "id": "522019",
                "nome": "PEC 89/2011"
            },
            {
                "ementa": "Acrescenta o § 10 ao art. 144 da Constituição Federal para definir a competência para a investigação criminal pelas polícias federal e civis dos Estados e do Distrito Federal.",
                "id": "507965",
                "nome": "PEC 37/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 27 do ADCT da Constituição Federal.\n",
                "id": "494919",
                "nome": "PEC 7/2011"
            },
            {
                "ementa": "Altera o art. 203, V e acrescenta o inciso VI e o parágrafo único no art. 203 da Constituição Federal. Cria a garantia de um salário mínimo às vítimas de violência que comprovem não possuir meios de prover a própria manutenção ou de tê-la provida por sua família.",
                "id": "534565",
                "nome": "PEC 134/2012"
            },
            {
                "ementa": "Altera o art. 197 da Constituição Federal para proibir a terceirização e a privatização da mão de obra das ações e de serviços de saúde.",
                "id": "534127",
                "nome": "PEC 133/2012"
            }
        ]
    }
]