[
    {
        "comissoes": [
            "CDEIC",
            "CEESTA",
            "CPICRIAN",
            "PEMULHER",
            "PL767210",
            "CSSF",
            "CTD"
        ],
        "estado": "AL",
        "id": "146949",
        "nome": "ROSINHA DA ADEFAL",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a dedutibilidade de lentes corretivas da visão na apuração anual do Imposto de Renda das pessoas físicas, na forma que estabelece.",
                "id": "529087",
                "nome": "PL 2802/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 5º da Lei nº 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais.",
                "id": "523005",
                "nome": "PL 2485/2011"
            },
            {
                "ementa": "Acresce artigo à Lei nº 8.987, de 1995 para reservar percentual das concessões, permissões ou autorizações de exploração do serviço de táxi para pessoas com deficiência.",
                "id": "519564",
                "nome": "PL 2286/2011"
            },
            {
                "ementa": "Dispõe sobre a produção nacional de obras científicas, literárias, artísticas, ficção e não ficção em formatos de texto digital acessível, nos termos da Lei nº 10.753, de 30 de outubro de 2003, e dá outras providências",
                "id": "515698",
                "nome": "PL 2029/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.454, de 24 de outubro de 1977, que \"Dispõe sobre a denominação de logradouros, obras serviços e monumentos públicos, e dá outras providências\".",
                "id": "514252",
                "nome": "PL 1949/2011"
            },
            {
                "ementa": "Acrescenta inciso XVIII ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, para permitir a movimentação da conta vinculada do Fundo de Garantia do Tempo de Serviço (FGTS) para a aquisição de órteses, próteses e demais tecnologias assistivas e ajudas técnicas necessárias à promoção da acessibilidade e à plena inclusão social do trabalhador com deficiência ou de seus dependentes.",
                "id": "510373",
                "nome": "PL 1695/2011"
            },
            {
                "ementa": "Altera o caput do art. 3º da Lei nº 8.080, de 19 de setembro de 1990, incluindo a Acessibilidade como fator determinante e condicionante da saúde.",
                "id": "505095",
                "nome": "PL 1488/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir, nos currículos do ensino fundamental e médio, o tema da acessibilidade.",
                "id": "495422",
                "nome": "PL 772/2011"
            },
            {
                "ementa": "Modifica o art. 44, §1º da Lei nº 9.504, 30 de setembro de 1997, para tornar obrigatório, em programas eleitorais, debates e quaisquer outras informações a propósito das candidaturas, veiculadas na televisão no período de propaganda eleitoral gratuita, o uso simultâneo da Linguagem Brasileira de Sinais e da legenda.",
                "id": "556913",
                "nome": "PL 4537/2012"
            },
            {
                "ementa": "Altera o art. 6º da Constituição Federal para incluir o direito à Acessibilidade entre os direitos e garantias fundamentais previstos expressamente na Constituição Federal da República Federativa do Brasil.",
                "id": "512219",
                "nome": "PEC 53/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CPICRIAN",
            "PEC03299",
            "PEC47810",
            "PEMULHER",
            "PL767210",
            "CMO",
            "CSSF",
            "GTCL",
            "PL766310"
        ],
        "estado": "RN",
        "id": "74039",
        "nome": "SANDRA ROSADO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos do Capítulo IV do Título III, da Consolidação das Leis do Trabalho, que trata da proteção do trabalho do menor.",
                "id": "527213",
                "nome": "PL 2700/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 56 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional; e os incisos II e III do art. 16 da Lei nº 5.540, de 28 de novembro de 1968, que fixa normas de organização e funcionamento do ensino superior e sua articulação com a escola média, e dá outras providências; para tratar do processo de escolha dos dirigentes universitários.",
                "id": "527212",
                "nome": "PL 2699/2011"
            },
            {
                "ementa": "Obriga a comercialização do pão francês a peso e por unidades de 50 gramas.",
                "id": "527211",
                "nome": "PL 2698/2011"
            },
            {
                "ementa": "Estabelece normas para o processo de execução dos programas nacionais do livro didático para o ensino fundamental e médio e da biblioteca da escola, e dá outras providências.",
                "id": "522661",
                "nome": "PL 2460/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 62 da Lei nº 9.394, de 1996, de diretrizes e bases da educação nacional, para dispor sobre a formação para a docência na educação infantil e nos anos iniciais do ensino fundamental.",
                "id": "521460",
                "nome": "PL 2405/2011"
            },
            {
                "ementa": "Acrescenta o Inciso VI e o parágrafo 2º ao art. 2º da Lei nº 9.034, de 3 de maio de 1995, renumerando-se o atual parágrafo único para parágrafo 1º.",
                "id": "519092",
                "nome": "PL 2245/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para instituir a obrigatoriedade de veiculação de mensagens educativas alusivas aos malefícios do consumo abusivo de álcool.",
                "id": "515021",
                "nome": "PL 1986/2011"
            },
            {
                "ementa": "Assegura à mulher, na condição de chefe de família o direito de aquisição de terras públicas. ",
                "id": "512252",
                "nome": "PL 1823/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 4º do Decreto-lei nº 201, de 27 de fevereiro de 1967, que \"dispõe sobre a responsabilidade dos Prefeitos e Vereadores, e dá outras providências\".",
                "id": "512248",
                "nome": "PL 1821/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 134 e 260 da Lei nº 8.069, de 13 de julho de 1990, e o art. 6º da Lei nº 8.242, de 12 de outubro de 1991, para determinar a alocação de recursos nos orçamentos da União, dos Estados e dos Municípios para o financiamento e a manutenção dos Conselhos Tutelares.",
                "id": "510823",
                "nome": "PL 1735/2011"
            },
            {
                "ementa": "Acrescenta dispositivos aos arts. 1.726 da Lei nº 10.406, de 10 de janeiro de 2002 - que \"institui o Código Civil\", e nº 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\", a fim de facilitar a conversão da união estável em casamento.",
                "id": "509290",
                "nome": "PL 1608/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 82 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", e revoga o art. 103 do mesmo diploma legal.",
                "id": "509289",
                "nome": "PL 1607/2011"
            },
            {
                "ementa": "Altera o disposto no art. 8º, II, a e § 2º, III, da Lei nº 9.250, de 26 de dezembro de 1995, para permitir a dedutibilidade, para efeito da formação da base de cálculo do imposto de renda das pessoas físicas, de despesas com medicamentos.",
                "id": "563590",
                "nome": "PL 4856/2012"
            },
            {
                "ementa": "Altera a redação do art. 80 da Lei nº 6.015, de 31 de dezembro de 1973, que \"Dispõe sobre os registros públicos, e dá outras providências\". ",
                "id": "559161",
                "nome": "PL 4691/2012"
            },
            {
                "ementa": "Determina a maneira por meio da qual deve ser feita alusão a cargos, empregos e funções públicas, inclusive os que sejam providos por meio de sufrágio eleitoral ou se revistam de natureza política, em documentos expedidos por órgãos e entidades da Administração Pública federal direta e indireta.",
                "id": "559160",
                "nome": "PL 4690/2012"
            },
            {
                "ementa": "Acrescenta o art. 67-A à Lei nº 8.666, de 21 de junho de 1993, a fim de tornar obrigatória a inserção, no Sistema Integrado de Administração de Serviços Gerais - SIASG, das informações referentes aos contratos e convênios firmados pelos órgãos e entidades integrantes do orçamento da União.",
                "id": "559159",
                "nome": "PL 4689/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previsto no art. 175 da Constituição Federal, e à Lei nº 9.472, de 16 de julho de 1997, que dispõe sobre a organização dos serviços de telecomunicações, para determinar o desconto proporcional da tarifa no caso de interrupção dos serviços e estabelecer a obrigatoriedade de aprovação prévia, pela autoridade concedente e pelo órgão de defesa do consumidor, dos contratos de adesão entre as concessionárias de serviços públicos e os consumidores.",
                "id": "559158",
                "nome": "PL 4688/2012"
            },
            {
                "ementa": "Acrescenta o art. 67-A à Lei nº 8.666, de 21 de junho de 1993, a fim de tornar obrigatória a inserção, no Sistema Integrado de Administração de Serviços Gerais - SIASG, das informações referentes aos contratos e convênios firmados pelos órgãos e entidades integrantes do orçamento da União.",
                "id": "559157",
                "nome": "PL 4687/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 8.894, de 21 de junho de 1994, fixando alíquota mínima para o imposto sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários (IOF) nas hipóteses que menciona.",
                "id": "559156",
                "nome": "PL 4686/2012"
            },
            {
                "ementa": "Altera o art. 41 da Lei nº 11.340, de 7 de agosto de 2006, que \"cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do §8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências\".",
                "id": "545067",
                "nome": "PL 3888/2012"
            },
            {
                "ementa": "Inscreve o nome de Djalma Maranhão no \"Livro dos Heróis da Pátria\".",
                "id": "541638",
                "nome": "PL 3705/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, que \"institui o Plano Nacional de Gerenciamento Costeiro e dá outras providências\", para determinar a edificação de instalações sanitárias de uso público nas adjacências das praias.",
                "id": "541195",
                "nome": "PL 3685/2012"
            },
            {
                "ementa": "Inscreve o nome de Clara Felipa Camarão no Livro dos Heróis da Pátria. ",
                "id": "541194",
                "nome": "PL 3684/2012"
            },
            {
                "ementa": "Inscreve o nome de Jovita Alves Feitosa no Livro dos Heróis da Pátria. ",
                "id": "541192",
                "nome": "PL 3683/2012"
            },
            {
                "ementa": "Disciplina a utilização do espectro de radiofrequências destinado aos serviços de radiodifusão de sons e imagens.",
                "id": "536679",
                "nome": "PL 3404/2012"
            },
            {
                "ementa": "Dispõe sobre a oneração de direitos minerários, e dá outras providências.",
                "id": "536678",
                "nome": "PL 3403/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 9.709, de 18 de novembro de 1998, para determinar a realização de audiências públicas, no Congresso Nacional, antes da deliberação sobre a autorização de referendo e a convocação de plebiscito.",
                "id": "535615",
                "nome": "PL 3310/2012"
            },
            {
                "ementa": "Altera o art. 232 da Lei n° 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a apresentação de documentos de porte obrigatório.",
                "id": "533877",
                "nome": "PL 3119/2012"
            },
            {
                "ementa": "Dispõe sobre a prestação de auxílio financeiro pela União aos Municípios, com o objetivo decompensar eventuais reduções dos repasses doFundo de Participação dos Municípios - FPM.",
                "id": "533876",
                "nome": "PL 3118/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, que \"Dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica; altera as Leis nºs 10.880, de 9 de junho de 2004, 11.273, de 6 de fevereiro de 2006, 11.507, de 20 de julho de 2007; revoga dispositivos da Medida Provisória nº 2.178-36, de 24 de agosto de 2001, e a Lei nº 8.913, de 12 de julho de 1994; e dá outras providências\", para permitir a participação dos profissionais da educação na alimentação escolar.",
                "id": "533849",
                "nome": "PL 3114/2012"
            },
            {
                "ementa": "Altera o art. 151 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para incluir a esclerose múltipla entre as doenças que permitem a concessão, sem período de carência, de auxílio-doença e aposentadoria por invalidez.",
                "id": "533848",
                "nome": "PL 3113/2012"
            },
            {
                "ementa": "Acrescenta o art. 11-A à Lei nº 11.180, de 23 de setembro de 2005, dispondo sobre auxílio-alimentação para os estudantes beneficiários de bolsa integral do Programa Universidade para Todos - PROUNI.",
                "id": "533847",
                "nome": "PL 3112/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CTASP",
            "PEC47810",
            "PEMULHER",
            "PL749506",
            "SUBASTRA",
            "SUBTRAPE",
            "CPICRIAN",
            "CTD",
            "PEC40509",
            "PL766310",
            "PL767210"
        ],
        "estado": "GO",
        "id": "160598",
        "nome": "FLÁVIA MORAIS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Cria o Programa Federal de Incentivo ao Trabalho Educativo -  PROJOVEM para assegurar estágio remunerado.",
                "id": "531334",
                "nome": "PL 2942/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidente sobre veículos, máquinas e equipamentos de utilização exclusiva de Prefeituras, na forma que estabelece.",
                "id": "528476",
                "nome": "PL 2761/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional.\"",
                "id": "524865",
                "nome": "PL 2576/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "510384",
                "nome": "PL 1699/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, que \"Dispõe sobre a Organização da Assistência Social e dá outras providências\".",
                "id": "509747",
                "nome": "PL 1629/2011"
            },
            {
                "ementa": "Altera a redação do caput, § 1º, 2º e inciso I do § 3º, do art. 6º, e § 3º do art. 15, da Lei Federal nº 9. 504, de 30 de setembro de 1997, vedando a celebração de coligações partidárias na faixa proporcional.",
                "id": "505069",
                "nome": "PL 1486/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único, ao art. 107 da Lei Federal nº 4. 737, de 15 de julho de 1965, alterando o cálculo do quociente partidário, para efeito de representação proporcional em casas legislativas. ",
                "id": "505068",
                "nome": "PL 1485/2011"
            },
            {
                "ementa": "Aumenta as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com brinquedos relacionados a produtos bélicos. ",
                "id": "501382",
                "nome": "PL 1277/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional Ecumênica da Fé\" ao Município de Trindade, no Estado de Goiás. ",
                "id": "501381",
                "nome": "PL 1276/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 10.741, de 1º de outubro de 2003, para permitir a elevação do valor do benefício previdenciário do idoso que necessite da ajuda de terceiros.",
                "id": "495079",
                "nome": "PL 751/2011"
            },
            {
                "ementa": "Acrescenta § 9º ao art. 20 da Lei nº 8.742, de 1993, para permitir a elevação do valor do benefício de prestação continuada para o idoso e a pessoa com deficiência que necessite de auxílio permanente de terceiros.",
                "id": "494816",
                "nome": "PL 723/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Nacional de Conscientização da Violência contra a Pessoa Idosa.",
                "id": "492166",
                "nome": "PL 427/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para incluir a caixa preta automotiva como equipamento obrigatório de veículos.\n\n",
                "id": "560382",
                "nome": "PL 4741/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os documentos obrigatórios do veículo.",
                "id": "539737",
                "nome": "PL 3589/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, modificando as regras para a dedução do imposto de renda das doações feitas por pesssoas físicas e jurídicas aos Fundos Nacional, Estaduais e Municipais do Idoso.",
                "id": "537895",
                "nome": "PL 3480/2012"
            },
            {
                "ementa": "Fixa normas gerais sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC por telefone e pela internet.",
                "id": "536379",
                "nome": "PL 3390/2012"
            },
            {
                "ementa": "Estabelece o prazo de 30 dias para a realização de cirurgia em pacientes com diagnóstico de neoplasia maligna no âmbito do Sistema Único de Saúde.",
                "id": "533925",
                "nome": "PL 3125/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CREDN",
            "PEMULHER",
            "SUBASTRA",
            "CSSF",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "74075",
        "nome": "ELCIONE BARBALHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Veda a cobrança da segunda via da Carteira de Identidade e da Carteira Nacional de Habilitação de pessoas que se declarem pobres ou desempregadas.",
                "id": "522123",
                "nome": "PL 2430/2011"
            },
            {
                "ementa": "Torna obrigatória a aquisição de veículos nacionais para os órgãos e entidades da administração pública direta e indireta da União.",
                "id": "537307",
                "nome": "PL 3448/2012"
            }
        ]
    }
]