[
    {
        "comissoes": [
            "ALTOSEST",
            "CVT",
            "PEC01095",
            "PL157211",
            "PL346004",
            "SUBPACMU",
            "SUBPORTO",
            "SUBTAV",
            "SUBTRACA",
            "CCJC",
            "CMO",
            "PL766310",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74665",
        "nome": "JAIME MARTINS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais.",
                "id": "517027",
                "nome": "PL 2103/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967, e da Lei nº 8.001, de 13 de março de 1990.",
                "id": "492271",
                "nome": "PL 463/2011"
            },
            {
                "ementa": "Altera o art. 155, § 2º, X, \"a\", da Constituição Federal para excluir incentivos fiscais decorrentes da isenção de operações que destinem mercadorias para o exterior dos produtos primários não renováveis.",
                "id": "530743",
                "nome": "PEC 122/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL346004",
            "PL766310",
            "SUBCOPAC",
            "SUBMOBUR",
            "SUBRESOL",
            "CDU",
            "CEREFPOL",
            "PEC01095",
            "PL712310",
            "PL749506",
            "SUBILPUB",
            "SUBSEGAL"
        ],
        "estado": "PR",
        "id": "160614",
        "nome": "ROSANE FERREIRA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que dispõe sobre agrotóxicos, fazendo incluir nos rótulos dos produtos imagens realistas sobre prejuízos à saúde causados pelos pesticidas sobre a saúde humana.",
                "id": "512587",
                "nome": "PL 1854/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de bula em medicamentos manipulados por farmácias e ervanárias.",
                "id": "495804",
                "nome": "PL 808/2011"
            },
            {
                "ementa": "Dispõe sobre a formação continuada dos profissionais de enfermagem.",
                "id": "563775",
                "nome": "PL 4868/2012"
            },
            {
                "ementa": "Acrescenta o art. 46-A à Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a realização obrigatória de debates entre os candidatos a cargos eletivos do Poder Executivo, durante o período destinado à propaganda eleitoral gratuita.   ",
                "id": "562070",
                "nome": "PL 4792/2012"
            },
            {
                "ementa": "Altera o art. 182 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558759",
                "nome": "PL 4661/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL346004",
            "CCTCI",
            "PL540301",
            "SUBCEF",
            "SUBPACMU"
        ],
        "estado": "AC",
        "id": "141434",
        "nome": "FLAVIANO MELO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera os arts. 9º, 10 e 11 da Lei n.º 9.709, de 18 de novembro de 1997, para tornar vinculante o resultado das consultas populares.",
                "id": "511176",
                "nome": "PL 1761/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 46 da Constituição Federal.",
                "id": "513466",
                "nome": "PEC 60/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal para alterar as datas das posses do Presidente e do Vice-Presidente da República, dos Governadores e Vice-Governadores, dos Senadores, Deputados Federais, Distritais e Estaduais.",
                "id": "513465",
                "nome": "PEC 59/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CAPADR",
            "PL346004"
        ],
        "estado": "BA",
        "id": "160618",
        "nome": "EDSON PIMENTA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre o vestuário do motociclista.",
                "id": "529373",
                "nome": "PL 2813/2011"
            },
            {
                "ementa": "Veda a exibição de imagens que atentem contra a dignidade da pessoa humana em programas do tipo reality show.  ",
                "id": "529372",
                "nome": "PL 2812/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho - CLT, a fim de equiparar o empregado de cooperativa de crédito ao bancário.",
                "id": "528475",
                "nome": "PL 2760/2011"
            },
            {
                "ementa": "Altera o Estatuto do Idoso em relação à prioridade na tramitação dos processos judiciais.  ",
                "id": "528474",
                "nome": "PL 2759/2011"
            },
            {
                "ementa": "Acrescenta o art. 1.775-A à Lei nº 10.406, de 11 de janeiro de 2002 - Código Civil. Dispõe sobre a curatela compartilhada de filhos maiores com necessidades especiais.",
                "id": "527142",
                "nome": "PL 2692/2011"
            },
            {
                "ementa": "Estende às carnes e derivados de animais ovinos e caprinos o regime de incidência da Contribuição para o PIS/PASEP e da Cofins previsto na Lei nº 12.058, de 13 de outubro de 2009.",
                "id": "525229",
                "nome": "PL 2596/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.788, de 2008, que disciplina o estágio do estudante, a fim de dispor sobre a obrigatoriedade de concessão de intervalo quando houver prorrogação da jornada de atividade, a opção de recebimento de auxílio-transporte em dinheiro ou tíquete, os recessos proporcionais e o período de sua concessão, o pagamento pela parte concedente do estágio das anuidades e demais taxas cobradas por entidades de classe ao estagiário e a autorização para a associação de estagiários.",
                "id": "524937",
                "nome": "PL 2579/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, que \"Dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm, define crimes e dá outras providências\", para permitir o porte de arma de fogo pelos integrantes dos órgãos policiais das Assembleias Legislativas dos Estados e da Câmara Legislativa do Distrito Federal. ",
                "id": "514618",
                "nome": "PL 1966/2011"
            },
            {
                "ementa": "Obriga as empresas e produtores de florestas plantadas a destinar no mínimo 5% da sua produção de madeira em toras para a construção civil, moveleira, construção naval, etc.  ",
                "id": "494804",
                "nome": "PL 721/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.795, de 27 de abril de 1999, determinando a implementação, pelos estabelecimentos de ensino da rede pública e privada, de Programa de Ecoeficiência.",
                "id": "558032",
                "nome": "PL 4609/2012"
            },
            {
                "ementa": "Dispõe sobre procedimentos para abordagem policial.",
                "id": "558031",
                "nome": "PL 4608/2012"
            },
            {
                "ementa": "Dispõe sobre os meios de prova admitidos no processo cível e penal, quando a lide envolver o uso de sistema eletrônico, digital ou similares, de rede de computadores, ou que sejam praticadas contra dispositivos de comunicação ou sistemas informatizados e similares.",
                "id": "542711",
                "nome": "PL 3761/2012"
            },
            {
                "ementa": "Dispõe sobre o assédio moral nas relações de trabalho.",
                "id": "542709",
                "nome": "PL 3760/2012"
            },
            {
                "ementa": "Tipifica o crime de terrorismo. ",
                "id": "541763",
                "nome": "PL 3714/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para incluir dispositivo verificador da qualidade do combustível como equipamento obrigatório dos veículos automotores.",
                "id": "541762",
                "nome": "PL 3713/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais.",
                "id": "539459",
                "nome": "PL 3571/2012"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 10.826 de 22 de dezembro de 2003, para especificar os procedimentos para o aproveitamento das armas de fogo, acessórios e munição apreendidos.",
                "id": "536285",
                "nome": "PL 3380/2012"
            },
            {
                "ementa": "Altera o art. 75 da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e os arts. 3º e 12 da Lei nº 6.194, de 19 de dezembro de 1974, que dispõe sobre o Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não, alterada pela Lei nº 11.482, de 31 de maio de 2007, e pela Medida Provisória nº 451, de 2008. ",
                "id": "536282",
                "nome": "PL 3379/2012"
            },
            {
                "ementa": "Torna obrigatória a freqüência de candidatos eleitos em cursos de formação.",
                "id": "535685",
                "nome": "PL 3317/2012"
            },
            {
                "ementa": "Dispõe sobre os benefícios e proteção aos acusados que tenham prestado efetiva colaboração à investigação policial e ao processo criminal.  ",
                "id": "535684",
                "nome": "PL 3316/2012"
            },
            {
                "ementa": "Estabelece os requisitos de segurança, higiene, conforto operacional e infraestrutura a serem atendidos pelos terminais rodoviários de passageiros, nos termos que menciona, e dá outras providências. ",
                "id": "534327",
                "nome": "PL 3178/2012"
            },
            {
                "ementa": "Concede incentivo fiscal do Imposto sobre a Renda da Pessoa Jurídica - IRPJ às empresas para aquisição de aparelhos de surdez, próteses, órteses, e cadeiras de rodas, para doação a ONG e OSCIP, para distribuição à população carente.",
                "id": "534325",
                "nome": "PL 3177/2012"
            },
            {
                "ementa": "Altera a Lei Postal para tornar obrigatória a identificação do remetente de pequenas-encomendas e encomendas.  ",
                "id": "534324",
                "nome": "PL 3176/2012"
            },
            {
                "ementa": "Dispõe sobre o Estatuto da Internet no Brasil.",
                "id": "534323",
                "nome": "PL 3175/2012"
            },
            {
                "ementa": "Institui dedução na legislação do Imposto de Renda para médicos e clínicas que prestarem serviços de saúde gratuitos",
                "id": "534322",
                "nome": "PL 3174/2012"
            },
            {
                "ementa": "Introduz parágrafo no art. 100 da Constituição Federal, retirando idosos e portadores de doença grave ou incapacitante da ordem de precatórios.",
                "id": "545428",
                "nome": "PEC 176/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CECONST",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PEC20712",
            "PEC44309",
            "PL682610",
            "PL766310",
            "SUBARMA",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "PEC40509",
            "PEC47810",
            "PL157211",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL602505",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "SP",
        "id": "73434",
        "nome": "ARNALDO FARIA DE SÁ",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera o inciso I do art. 28, da Lei nº 8.906, de 04 de julho de 1994 - Estatuto da Advocacia e da OAB.",
                "id": "528993",
                "nome": "PL 2790/2011"
            },
            {
                "ementa": "Disciplina a obrigatoriedade de manifestação e os efeitos da participação dos órgãos consultivos da advocacia pública em processos administrativos e dispõe sobre a prática de improbidade administrativa em relação ao parecer jurídico da Advocacia Pública, alterando a redação do art. 38 da Lei nº 8666, de 21 de junho de 1993 e acrescenta o inciso VIII ao art. 11 da Lei nº 8.429, de 2 de junho de 1992.",
                "id": "526379",
                "nome": "PL 2650/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Estadual das Perícias Médicas",
                "id": "524197",
                "nome": "PL 2548/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a cobrança de taxa de assinatura básica pelas operadoras telefônicas.",
                "id": "519701",
                "nome": "PL 2295/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973 - Lei dos Registros Públicos, dispondo sobre o registro e anotação dos atos constitutivos e extintivos de união estável.",
                "id": "519380",
                "nome": "PL 2273/2011"
            },
            {
                "ementa": "Altera o art. 110 da Lei nº 12.249, de 11 de junho de 2010, que \"Institui o Regime Especial de Incentivos para o Desenvolvimento de Infraestrutura da Indústria Petrolífera nas Regiões Norte, Nordeste e Centro-Oeste - REPENEC; cria o Programa Um Computador por Aluno - PROUCA e institui o Regime Especial de Aquisição de Computadores para Uso Educacional - RECOMPE; prorroga benefícios fiscais; constitui fonte de recursos adicional aos agentes financeiros do Fundo da Marinha Mercante - FMM para financiamentos de projetos aprovados pelo Conselho Diretor do Fundo da Marinha Mercante - CDFMM; institui o Regime Especial para a Indústria Aeronáutica Brasileira - RETAERO; dispõe sobre a Letra Financeira e o Certificado de Operações Estruturadas; ajusta o Programa Minha Casa Minha Vida - PMCMV; altera as Leis nºs 8.248, de 23 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 11.196, de 21 de novembro de 2005, 10.865, de 30 de abril de 2004, 11.484, de 31 de maio de 2007, 11.488, de 15 de junho de 2007, 9.718, de 27 de novembro de 1998, 9.430, de 27 de dezembro de 1996, 11.948, de 16 de junho de 2009, 11.977, de 7 de julho de 2009, 11.326, de 24 de julho de 2006, 11.941, de 27 de maio de 2009, 5.615, de 13 de outubro de 1970, 9.126, de 10 de novembro de 1995, 11.110, de 25 de abril de 2005, 7.940, de 20 de dezembro de 1989, 9.469, de 10 de julho de 1997, 12.029, de 15 de setembro de 2009, 12.189, de 12 de janeiro de 2010, 11.442, de 5 de janeiro de 2007, 11.775, de 17 de setembro de 2008, os Decretos-Leis nºs 9.295, de 27 de maio de 1946, 1.040, de 21 de outubro de 1969, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga as Leis nºs 7.944, de 20 de dezembro de 1989, 10.829, de 23 de dezembro de 2003, o Decreto-Lei nº 423, de 21 de janeiro de 1969; revoga dispositivos das Leis nºs 8.003, de 14 de março de 1990, 8.981, de 20 de janeiro de 1995, 5.025, de 10 de junho de 1966, 6.704, de 26 de outubro de 1979, 9.503, de 23 de setembro de 1997; e dá outras providências.",
                "id": "515485",
                "nome": "PL 2014/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29, 30, 33 e 39, todos da Lei nº 11.343, de 23 de agosto de 2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências.",
                "id": "501868",
                "nome": "PL 1330/2011"
            },
            {
                "ementa": "Altera o artigo 18 da Lei nº 10.259, de 12 de julho de 2001, que \"dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal\" e acrescenta o inciso XII ao artigo 102 da Lei nº 8.112, de 11 de dezembro de 1990, que \"dispõe sobre o Regime Jurídico Único dos Servidores Públicos da União\" e dá outras providências.",
                "id": "501800",
                "nome": "PL 1320/2011"
            },
            {
                "ementa": "Dispõe sobre os critérios das taxas cobradas pelos estacionamentos terceirizados e privatizados.",
                "id": "499618",
                "nome": "PL 1166/2011"
            },
            {
                "ementa": "Proíbe a comercialização de produtos ópticos na condição que menciona.",
                "id": "499375",
                "nome": "PL 1143/2011"
            },
            {
                "ementa": "Altera o art. 1584, § 2º , e o art. 1585 do Código Civil Brasileiro, visando maior clareza sobre a real intenção do legislador quando da criação da Guarda  Compartilhada.",
                "id": "498084",
                "nome": "PL 1009/2011"
            },
            {
                "ementa": "Acrescenta o art. 23-A à Lei nº 11.343, de 23 de agosto de 2006, dispondo sobre as condições de internação compulsória de usuários ou dependentes de drogas.",
                "id": "497019",
                "nome": "PL 888/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para prever o exame criminológico para progressão de regime, livramento condicional, indulto e comutação de pena.",
                "id": "497018",
                "nome": "PL 887/2011"
            },
            {
                "ementa": "Altera o Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "494551",
                "nome": "PL 699/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "491268",
                "nome": "PL 194/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 7.713 de 22 de dezembro de 1988.",
                "id": "558626",
                "nome": "PL 4658/2012"
            },
            {
                "ementa": "Dispõe sobre a contribuição para o PIS - Programa de Integração Social e a COFINS - Contribuição para Financiamento da Seguridade Social e dá providências correlatas.",
                "id": "557937",
                "nome": "PL 4596/2012"
            },
            {
                "ementa": "Altera o inciso I, do art. 57 da Medida Provisória nº 2158-35 de 4 de agosto de 2001.",
                "id": "553221",
                "nome": "PL 4315/2012"
            },
            {
                "ementa": "Revoga o inciso XIV, do art. 9º da Lei nº 9.613, de 3 de março de 1998.",
                "id": "553220",
                "nome": "PL 4314/2012"
            },
            {
                "ementa": "\"Dispõe sobre a regulamentação do  disposto no art. 37, inciso VII da Constituição Federal de 1988.\"",
                "id": "552612",
                "nome": "PL 4276/2012"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 12.009, de 29 de julho de  2009, que Regulamenta o exercício das atividades dos profissionais em transporte de passageiros, \"mototaxista\", em entrega de mercadorias e em serviço comunitário de rua, e \"motoboy\", com o uso de motocicleta, altera a Lei no 9.503, de 23 de setembro de 1997, para dispor sobre regras de segurança dos serviços de transporte remunerado de mercadorias em motocicletas e motonetas - moto-frete -, estabelece regras gerais para a regulação deste serviço e dá outras providências.",
                "id": "552286",
                "nome": "PL 4245/2012"
            },
            {
                "ementa": "Altera o art. 186, da Lei nº 8.112, 11 de dezembro de 1990 e o art. 151 da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "548427",
                "nome": "PL 4082/2012"
            },
            {
                "ementa": "Inclui art. à Lei nº 9.876, de 26 de novembro de 1999.",
                "id": "548426",
                "nome": "PL 4081/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de disponibilizar, nos cartões de Crédito ou Débito, informações em Braille para identificação pelos deficientes visuais. ",
                "id": "545629",
                "nome": "PL 3929/2012"
            },
            {
                "ementa": "Acresce ao art. 1º da Lei nº 9.654 de 2 de junho de 1998 os §§ 1º, 2º, 3º e 4º e dá outras providências. ",
                "id": "543735",
                "nome": "PL 3815/2012"
            },
            {
                "ementa": "Institui o Dia da Tolerância e Respeito entre os Povos, em reconhecimento ao genocídio praticado contra o povo armênio.",
                "id": "539913",
                "nome": "PL 3604/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBMIALT",
            "ALTOSEST",
            "CCULT",
            "CDU",
            "PL346004",
            "SUBTRAGE"
        ],
        "estado": "PE",
        "id": "160628",
        "nome": "LUCIANA SANTOS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas ao transporte de valores e malotes.",
                "id": "510799",
                "nome": "PL 1733/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição e funcionamento do Fundo Especial do Patrimônio Histórico e Artístico Nacional - FUNPHAN.",
                "id": "508962",
                "nome": "PL 1581/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas aos caixas eletrônicos.",
                "id": "505065",
                "nome": "PL 1484/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, vinculando as receitas de royalties e de participação especial dos contratos de concessão e de partilha de exploração de petróleo e gás natural.",
                "id": "558944",
                "nome": "PL 4671/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CREDN",
            "PL346004",
            "CSSF",
            "PL540301"
        ],
        "estado": "SP",
        "id": "74284",
        "nome": "WALTER FELDMAN",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Reconhece a osteopatia como um ramo específico de cuidado à saúde, complementar, natural e alternativo, regulamenta a profissão de osteopata, e determina outras providências. ",
                "id": "561455",
                "nome": "PL 4771/2012"
            },
            {
                "ementa": "Dispõe sobre os crimes relacionados a atividades terroristas e dá outras providências.",
                "id": "559014",
                "nome": "PL 4674/2012"
            },
            {
                "ementa": "Acrescenta os §§ 2º-A e 2º-B ao art. 1º da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer princípios de valorização do pedestre.",
                "id": "558065",
                "nome": "PL 4617/2012"
            },
            {
                "ementa": "Estabelece a prestação obrigatória de serviços à sociedade, por doze meses, pelos profissionais formados em instituições públicas de ensino superior ou cuja formação superior foi custeada, no todo ou em parte, por bolsa de estudo paga pelo Poder Público.",
                "id": "558063",
                "nome": "PL 4616/2012"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 161 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dobrar o valor das penalidades de multa referentes às infrações cometidas em vias ou trechos de vias em obra ou em manutenção, devidamente sinalizados.",
                "id": "554461",
                "nome": "PL 4398/2012"
            },
            {
                "ementa": "Acrescenta a alínea f ao inciso II do art. 3º, acrescenta a alínea i ao § 3º do art. 18 e altera o inciso V do art. 25, todos da Lei nº 8.313, de 23 de dezembro de 1991, que reestabelece princípios da Lei nº 7.505, de 2 de julho de 1986, institui o Programa Nacional de Apoio à Cultura (Pronac) e dá outras providências, para incluir os projetos para produção de esculturas e estátuas destinados a logradouros públicos no Brasil entre os que podem ser beneficiados pelos incentivos previstos na Lei.",
                "id": "554459",
                "nome": "PL 4397/2012"
            },
            {
                "ementa": "Institui o dia 23 de novembro como o Dia Nacional da Criança Desaparecida.",
                "id": "554457",
                "nome": "PL 4396/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre medidas de proteção ao pedestre.",
                "id": "552651",
                "nome": "PL 4277/2012"
            },
            {
                "ementa": "Acrescenta o parágrafo único do art. 211 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para autorizar, com limite diferenciado de velocidade, o trânsito de motocicletas, motonetas e ciclomotores entre veículos em fila, parados em razão de sinal luminoso, cancela, bloqueio viário parcial ou qualquer outro obstáculo.",
                "id": "544948",
                "nome": "PL 3886/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 56 da Lei nº 6.015, 31 de dezembro de 1973, que dispõe sobre os Registros Públicos e outras providências, para autorizar a alteração do prenome ao maior civil, até a data em que completar 22 (vinte e dois) anos de idade.",
                "id": "544648",
                "nome": "PL 3867/2012"
            },
            {
                "ementa": "Dispõe sobre a proteção dos direitos de propriedade intelectual e dos direitos autorais na Internet. ",
                "id": "535988",
                "nome": "PL 3336/2012"
            },
            {
                "ementa": "Modifica os arts. 3º, 11, 12 e 13 da Lei nº 12.550, de 15 de dezembro de 2011, que autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Serviços Hospitalares S. A. - EBSERH; acrescenta dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal; e dá outras providências.",
                "id": "535496",
                "nome": "PL 3300/2012"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 7.716, de 5 de janeiro de 1989, para definir como crime a conduta de  negar a ocorrência do genocídio praticado contra o povo armênio entre os anos de 1915 a 1917, cominando a pena aplicável.",
                "id": "534417",
                "nome": "PL 3190/2012"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 99 e o § 7º ao art. 127 da Constituição Federal, para garantir as autonomias orçamentárias do Poder Judiciário e do Ministério Público, vedando ao Poder Executivo alterar suas propostas orçamentárias para encaminhamento à apreciação do Congresso Nacional.",
                "id": "564348",
                "nome": "PEC 236/2012"
            },
            {
                "ementa": "Modifica os arts. 14 e 49 da Constituição Federal, para instituir a consulta pública.",
                "id": "564069",
                "nome": "PEC 234/2012"
            },
            {
                "ementa": "Modifica o art. 175 da Constituição Federal, alterando seu inciso I e acrescentando os §§ 2º e 3º, para vedar que se conceda, permita ou autorize a prestação de serviços públicos e a exploração de recursos naturais e minerais a pessoas físicas que se enquadrem nas condições de inelegibilidade ou a pessoas jurídicas cujos sócios, ocupantes de cargos de direção ou membros de conselhos, diretores, executivos, fiscais ou consultivos estejam na mesma situação.",
                "id": "562547",
                "nome": "PEC 225/2012"
            },
            {
                "ementa": "Modifica o art. 37 da Constituição Federal, para vedar a utilização de publicidade institucional por órgãos públicos, salvo a de utilidade pública.",
                "id": "555267",
                "nome": "PEC 211/2012"
            },
            {
                "ementa": "Acrescenta o inciso XXIII ao art. 37 da Constituição Federal, para vedar a nomeação de pessoa enquadrada nas condições de inelegibilidade para cargo de livre provimento da administração direta e indireta da União, Estados, Distrito Federal e Municípios.",
                "id": "546259",
                "nome": "PEC 180/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBCEF",
            "SUBCOPA",
            "SUBTELMO",
            "CCTCI",
            "CMO",
            "PL346004",
            "SUBFIPAC",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160674",
        "nome": "HUGO MOTTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a oferta de acesso gratuito à internet no interior de terminais aeroportuários.",
                "id": "518888",
                "nome": "PL 2224/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os computadores comercializados no Brasil com benefícios fiscais do Programa de Inclusão Digital do Governo Federal disporem de sistemas que permitam seu uso por portadores de deficiência visual.",
                "id": "508804",
                "nome": "PL 1569/2011"
            },
            {
                "ementa": "Autoriza a criação, pelo Poder Executivo, da Universidade Federal do Sertão, com sede no município de Patos, no Estado da Paraíba.",
                "id": "505212",
                "nome": "PL 1496/2011"
            },
            {
                "ementa": "Dispõe sobre o livre exercício da profissão de músico.",
                "id": "495000",
                "nome": "PL 743/2011"
            },
            {
                "ementa": "Dispõe sobre a extinção da obrigatoriedade de que contratos de concessão contenham cláusula de reajuste de tarifas e dá outras providências.",
                "id": "545627",
                "nome": "PL 3928/2012"
            },
            {
                "ementa": "Dispõe sobre a informação do ano de fabricação e do ano-modelo no Certificado de Registro de Veículo e no Certificado de Licenciamento Anual, previstos na Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "538955",
                "nome": "PL 3547/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 144, da Constituição Federal, para disciplinar a carreira dos agentes públicos responsáveis pelo policiamento de trânsito, em âmbito municipal.",
                "id": "512308",
                "nome": "PEC 55/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "MERCOSUL",
            "PL346004",
            "PL540301",
            "CMO"
        ],
        "estado": "RS",
        "id": "141492",
        "nome": "MANUELA D'ÁVILA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 20 da Lei nº 10.406, de10 de janeiro de 2002, - Código Civil , para garantir a liberdade de expressão, informação e o acesso à cultura.",
                "id": "491957",
                "nome": "PL 395/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da exigência do número mínimo de créditos \"Grade Fechada\" para a efetivação ou continuidade da matrícula nos estabelecimentos de ensino superior.",
                "id": "491828",
                "nome": "PL 375/2011"
            },
            {
                "ementa": "Dispõe sobre a doação presumida de órgãos e tecidos para transplantes.",
                "id": "491827",
                "nome": "PL 374/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as embalagens de medicamentos conterem tampa de segurança.",
                "id": "491826",
                "nome": "PL 373/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, para estender às pessoas portadoras de doenças graves a prioridade de atendimento.",
                "id": "491825",
                "nome": "PL 372/2011"
            },
            {
                "ementa": "Prevê punição e mecanismos de fiscalização contra a desigualdade salarial entre homens e mulheres.",
                "id": "491824",
                "nome": "PL 371/2011"
            },
            {
                "ementa": "Institui o Programa de Cultura do Trabalhador; cria o vale-cultura; altera as Leis nºs 8.212, de 24 de julho de 1991, e 7.713, de 22 de dezembro de 1988, e a  Consolidação das Leis do Trabalho-CLT, aprovada pelo Decreto- Lei nº 5.452, de 1º de maio de 1943; e dá outras providências.",
                "id": "559088",
                "nome": "PL 4682/2012"
            },
            {
                "ementa": "Concede incentivos fiscais do Imposto sobre Produtos Industrializados - IPI e da Contribuição para o Financiamento da Seguridade Social - COFINS para a fabricação e comercialização de alimentos destinados aos portadores de diabetes.",
                "id": "542590",
                "nome": "PL 3755/2012"
            },
            {
                "ementa": "Acrescenta os §§ 1º e 2º ao art. 109 da Lei nº 9.472, de 16 de julho de 1997, para estabelecer as características do serviço público de emergência e o rol mínimo de serviços que serão classificados como de emergência.",
                "id": "542592",
                "nome": "PL 3756/2012"
            },
            {
                "ementa": "Acresce artigo à Lei nº 8.078, de 11 de setembro de 1990, Código de Defesa do Consumidor, para tipificar a obtenção de vantagem pelo encaminhamento de procedimentos, pela comercialização de medicamentos, órteses, próteses ou implantes de qualquer natureza.",
                "id": "540590",
                "nome": "PL 3650/2012"
            },
            {
                "ementa": "Altera a redação do art. 72 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "537981",
                "nome": "PL 3488/2012"
            },
            {
                "ementa": "Altera o artigo 109, da Constituição Federal, para possibilitar o deslocamento de competência para a Justiça Federal das causas relativas à atividade de grupos de extermínio.",
                "id": "526524",
                "nome": "PEC 107/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CSSF",
            "PL346004",
            "SUBRHSUS",
            "CCJC",
            "CEAGRIRU",
            "PL540301"
        ],
        "estado": "SE",
        "id": "160568",
        "nome": "ROGÉRIO CARVALHO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Vale-Transporte Social, visando garantir o direito à mobilidade urbana da população e dá outras providências.",
                "id": "531811",
                "nome": "PL 2965/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.987, de 13 de fevereiro de 1995, que \"dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previstos no art. 175 da Constituição Federal, e dá outras providências\" - Lei das Concessões e Permissões Públicas, para prever a submissão das concessionárias e permissionárias de serviço público da União ao poder de polícia municipal, estadual e distrital.",
                "id": "530501",
                "nome": "PL 2876/2011"
            },
            {
                "ementa": "Dispõe sobre a contratação de estudantes universitários e estudantes de cursos profissionalizantes como cláusula obrigatória dos editais de licitações e dos contratos administrativos de prestação de serviços, obras, compras e locações pela Administração Pública. Modifica dispositivos da Lei nº 8.666, de 21 de julho de 1993 (Lei de Licitações e Contratos da Administração Pública). ",
                "id": "529445",
                "nome": "PL 2819/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de jovem e adolescente no mercado de trabalho e reserva de vagas nas empresas que participem de licitações e contratos de obras, prestação de serviços, compras e locações para a Administração Pública.",
                "id": "528483",
                "nome": "PL 2762/2011"
            },
            {
                "ementa": "Altera o §1º do art. 26 da Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa e Proteção do Consumidor) para marcar o início do prazo de reclamar dos bens não duráveis e duráveis pelo consumidor.",
                "id": "526973",
                "nome": "PL 2678/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.099, de 26 de setembro de 1995, para conferir aos Juízos de Família competência para a aplicação da Lei dos Juizados Especiais Civis e Criminais, aos casos que menciona.",
                "id": "526972",
                "nome": "PL 2677/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de vagas de trabalho como condicionantes para participação em programas de benefícios fiscais e subvenções econômicas previstos na Lei nº 12.249, de 11 de junho de 2010.",
                "id": "526971",
                "nome": "PL 2676/2011"
            },
            {
                "ementa": "Acresce o art. 8º-A à Lei nº 5.991, de 17 de dezembro de 1973, que \"dispõe sobre o controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, e dá outras providências\", estabelecendo a dispensação fracionada de medicamentos.",
                "id": "520572",
                "nome": "PL 2358/2011"
            },
            {
                "ementa": "Altera a Lei nº 11. 771, de 17 de setembro de 2008, que dispõe sobre a Política Nacional de Turismo, para estabelecer a transparência e ampla publicidade do Cadastro das Empresas de Turismo e perda do acesso às linhas de crédito oficiais e ao Fundo Geral do Turismo - FUNGETUR para os casos de infração aos direitos do consumidor e à legislação ambiental.",
                "id": "518230",
                "nome": "PL 2188/2011"
            },
            {
                "ementa": "Dispõe sobre normas gerais de licitação e contratação  de atividades de atenção à cidadania pela administração pública do setor de ensino e de saúde, institui o Termo de Parceria Social nas áreas da Saúde e Educação, e dá outras providências.",
                "id": "513967",
                "nome": "PL 1934/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.737, de 15 de julho de 1967, que institui o Código Eleitoral, para vetar a venda e consumo de bebida alcoólica no dia das eleições.",
                "id": "512128",
                "nome": "PL 1817/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003 (Estatuto do Idoso) e a Lei nº 8.842, de 4 de janeiro de 1994, que \"dispõe sobre a política nacional do idoso, cria o Conselho Nacional do Idoso e dá outras providências\", para acrescentar novas diretrizes à política nacional do idoso e garantias de prioridades aos idosos.",
                "id": "503888",
                "nome": "PL 1445/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.932, de 7 de julho de 1981, que \"dispõe sobre as atividades do médico residente e dá outras providências\", para dispor sobre o processo de seleção pública dos candidatos aos Programas de Residência Médica.",
                "id": "502547",
                "nome": "PL 1363/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.602, de 21 de janeiro de 1998, para dispor sobre as diretrizes do Fundo Nacional de Segurança e Educação no Trânsito - FUNSET.",
                "id": "500716",
                "nome": "PL 1238/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.129, de 30 de junho de 2005, que \"Institui o Programa Nacional de Inclusão de Jovens - ProJovem; cria o Conselho Nacional da Juventude - CNJ e a Secretaria Nacional de Juventude; altera as Leis nº 10.683, de 28 de maio de 2003, e nº 10.429, de 24 de abril de 2002; e dá outras providências\", para dispor sobre o certificado de Residência Multiprofissional e em Área Profissional da Saúde e sua exigência nas provas de títulos dos concursos públicos no âmbito do Sistema Único de Saúde - SUS.",
                "id": "499658",
                "nome": "PL 1169/2011"
            },
            {
                "ementa": "Torna obrigatória a divulgação de que os planos de saúde são obrigados a ressarcir o Sistema Único de Saúde - SUS quando seus clientes são atendidos em unidades de saúde do SUS.",
                "id": "499418",
                "nome": "PL 1147/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), para dispor sobre a obrigatoriedade de abastecimento do mercado de peças de reposição e componentes.",
                "id": "498754",
                "nome": "PL 1107/2011"
            },
            {
                "ementa": "Dispõe sobre a pessoa com deficiência e altera as Leis nº 8.742, de 7 de dezembro de 1993, nº 8.213, de 24 de julho de 1991 e nº 11.788, de 25 de setembro de 2008.",
                "id": "495414",
                "nome": "PL 771/2011"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 6º e acrescenta artigos 6ºF, 6ºG, 6ºH, e 6ºI à Lei nº 8.742, de 7 de dezembro de 1993, para dispor sobre instâncias de negociação e consenso do Sistema Único de Assistência Social - Suas.",
                "id": "559597",
                "nome": "PL 4706/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, que \"altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências\" (Lei de Direito Autoral - LDA), para dispor sobre o direito autoral de obra audiovisual, a gestão coletiva de direito audiovisual, e a responsabilidade social e a transparência do escritório de arrecadação e distribuição audiovisual, e dá outras providências.",
                "id": "548155",
                "nome": "PL 4072/2012"
            },
            {
                "ementa": "Altera o art. 26, parágrafo único, da Lei nº 9.250, de 26 de dezembro de 1995, incluído pela Lei nº 12.512, de 28 de outubro de 2011, para estender a isenção do imposto de renda dos médicos residentes aos residentes-multiprofissionais das outras áreas da saúde.",
                "id": "545367",
                "nome": "PL 3909/2012"
            },
            {
                "ementa": "Acrescenta o Inciso XXXII ao art. 24 da Lei nº 8.666, de 21 de junho de 1993, e altera o art. 3º da Lei nº 10.972, de 2 de dezembro de 2004, permitindo a dispensa de licitação para aquisição de homoderivados pelo Sistema Único de Saúde - SUS.",
                "id": "545365",
                "nome": "PL 3908/2012"
            },
            {
                "ementa": "Inscreve o nome do Cacique Serigy no Livro dos Heróis da Pátria.",
                "id": "541892",
                "nome": "PL 3724/2012"
            },
            {
                "ementa": "Inscreve os nomes do Chefe Tupiniquim Tibiriçá, o Chefe Temiminó Araribóia e o Potiguar Poti no Livro dos Heróis da Pátria.",
                "id": "541791",
                "nome": "PL 3716/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.079, de 30 de dezembro de 2004, que \"institui normas gerais para licitação e contratação de parceria público-privada no âmbito da administração pública\", para determinar que a previsão do equilíbrio econômico-financeiro decorrente de alteração unilateral do contrato, atos da Administração ou por fatos imprevistos ou imprevisíveis não poderão deslocar o ônus para os usuários.",
                "id": "540396",
                "nome": "PL 3640/2012"
            },
            {
                "ementa": "Altera a Lei 11.079, de 30 de dezembro de 2004, que \"institui normas gerais para licitação e contratação de parceria público-privada no âmbito da administração pública\", para permitir o ingresso da entidade financiadora como concessionária, diretamente ou através de outra sociedade de propósito específico financiada, até a plena realização do contrato de execução de obra pública ou continuidade do serviço público.",
                "id": "540395",
                "nome": "PL 3639/2012"
            },
            {
                "ementa": "Dispõe sobre o controle social na repartição, na transferência e na aplicação dos recursos da compensação financeira pela exploração de petróleo, gás natural, recursos hídricos e minerais. Altera as Leis nºs 7.990, de 28 de dezembro de 1989, 9.478, de 6 de agosto de 1997, 9.427, de 26 de dezembro de 1996 e 9.984, de 17 de junho de 2000.",
                "id": "540177",
                "nome": "PL 3625/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.117, de 27 de agosto de 1962 - Código Brasileiro de Telecomunicações, para estabelecer que o programa A Voz do Brasil observe o horário local do ouvinte.",
                "id": "539964",
                "nome": "PL 3612/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, para estender as diretrizes da alimentação escolar às instituições privadas de ensino e vetar o comércio no interior das escolas de alimentos de baixo teor nutricional.",
                "id": "536037",
                "nome": "PL 3348/2012"
            },
            {
                "ementa": "Dá nova redação ao § 5º do art. 96 da Lei nº 11.196, de 21 de novembro 2005, para limitar o percentual máximo de comprometimento da receita corrente líquida municipal com o pagamento de obrigações previdenciárias.",
                "id": "534484",
                "nome": "PL 3196/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001 (Estatuto da Cidade), que \"regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências\", para instituir e regular o direito à paisagem urbana.",
                "id": "534404",
                "nome": "PL 3188/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CPITRAES",
            "CSSF",
            "PEC01095",
            "PL346004",
            "PL766310",
            "SUBLECOP",
            "CDU",
            "CESEGUR",
            "CSPCCO"
        ],
        "estado": "SP",
        "id": "160586",
        "nome": "WILLIAM DIB",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras  providências.",
                "id": "497680",
                "nome": "PL 960/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 8º da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente - ECA, de modo a incluir o tratamento odontológico à gestante no período pré-natal e dá outras providências.",
                "id": "497679",
                "nome": "PL 959/2011"
            },
            {
                "ementa": "Altera o inciso III e o parágrafo 8º do art. 4º da Lei 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm, define crimes e dá outras providências\".",
                "id": "495043",
                "nome": "PL 750/2011"
            },
            {
                "ementa": "Estabelece normas de controle de animais e dá outras providências.",
                "id": "493152",
                "nome": "PL 529/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, que institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, e a Lei nº 4.375, de 17 de agosto de 1964, Lei do Serviço Militar, e dá outras providências.",
                "id": "491775",
                "nome": "PL 365/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 667, de 2 de julho de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências.",
                "id": "491774",
                "nome": "PL 364/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da presença de profissionais de odontologia nas unidades hospitalares e dá outras providências.",
                "id": "491773",
                "nome": "PL 363/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 15 da lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "491772",
                "nome": "PL 362/2011"
            },
            {
                "ementa": "Altera dispositivos da lei nº 9099 de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais.",
                "id": "491771",
                "nome": "PL 361/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal no Município de São Bernardo do Campo, para atendimento da região do ABCDM do Estado de São Paulo.",
                "id": "491687",
                "nome": "PL 339/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal - e a Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "556131",
                "nome": "PL 4463/2012"
            },
            {
                "ementa": "Institui o Dia Nacional da Eubiose.",
                "id": "551844",
                "nome": "PL 4209/2012"
            },
            {
                "ementa": "Institui a semana nacional de ações públicas e sociais no campo da Síndrome de Down e dá outras providências.",
                "id": "538422",
                "nome": "PL 3514/2012"
            },
            {
                "ementa": "Reserva percentual de vagas nos concursos públicos para as pessoas portadoras da síndrome de Down, nos termos do art. 37, VIII, da Constituição Federal.",
                "id": "538421",
                "nome": "PL 3513/2012"
            },
            {
                "ementa": "Altera  a Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Trânsito Brasileiro.",
                "id": "537833",
                "nome": "PL 3477/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CLP",
            "PL346004",
            "PL749506",
            "SUBCOPAC",
            "SUBECOPA",
            "SUBMUNIC",
            "CPICRIAN",
            "CTD",
            "PEC01011",
            "PEC20712"
        ],
        "estado": "BA",
        "id": "141529",
        "nome": "ROBERTO BRITTO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, tipificando como doloso o crime praticado nas hipóteses que especifica.",
                "id": "522740",
                "nome": "PL 2467/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.357, de 2 de setembro de 1985, vedando a  inserção de data de abertura de conta nos talonários de cheque expedidos pelas instituições bancárias ou financeiras",
                "id": "517179",
                "nome": "PL 2119/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de código de acesso telefônico para informações e orientação sobre métodos contraceptivos e aborto.",
                "id": "509425",
                "nome": "PL 1618/2011"
            },
            {
                "ementa": "Eleva a aliquota do IPI incidente sobre  bebidas alcoólicas, armas de fogo e munições em 5% e altera a redação da Lei nº 10.201/2001 destinando a arrecadação decorrente ao Fundo Nacional de Segurança Pública - FNSP.",
                "id": "503962",
                "nome": "PL 1450/2011"
            },
            {
                "ementa": "Isenta médicos do pagamento de infrações de trânsito durante o deslocamento para atendimento médico de emergência.",
                "id": "502646",
                "nome": "PL 1381/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "498356",
                "nome": "PL 1027/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre produtos industrializados (IPI) os veículos automotores adquiridos por entidades devidamente cadastradas para o transporte de deficientes físicos.",
                "id": "498355",
                "nome": "PL 1026/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de cobertura do serviço móvel em chamadas roaming ao longo de estradas federais.",
                "id": "492299",
                "nome": "PL 465/2011"
            },
            {
                "ementa": "Dispõe sobre expedição da Carteira Nacional de Habilitação especial ao menor de dezoito e maior de dezesseis anos e dá outras providências.",
                "id": "558062",
                "nome": "PL 4615/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "558061",
                "nome": "PL 4614/2012"
            },
            {
                "ementa": "Dispõe sobre a restrição da venda de produtos derivados do tabaco e fumígeros em geral.",
                "id": "535906",
                "nome": "PL 3329/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL346004",
            "PL682610",
            "PL712310",
            "SUBCOPAC",
            "SUBILPUB",
            "SUBMUNIC",
            "CCULT",
            "CVT",
            "SUBPACMU"
        ],
        "estado": "PR",
        "id": "160663",
        "nome": "LEOPOLDO MEYER",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Estabelece regras de segurança para a implantação e funcionamento de parques de diversão e estabelecimentos similares.",
                "id": "519828",
                "nome": "PL 2321/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.655, de 20 de maio de 1971, que \"dispõe sobre a remuneração legal do investimento dos concessionários de serviços públicos de energia elétrica, e dá outras providências.\" ",
                "id": "517161",
                "nome": "PL 2116/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, para dispor sobre a segurança das pessoas e a proteção do ambiente natural nas praias ou nas águas e a estas adjacentes.",
                "id": "549560",
                "nome": "PL 4116/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCJC",
            "CEDOCSIG",
            "PL346004",
            "CAPADR",
            "CEREFPOL",
            "CMO",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "BA",
        "id": "160666",
        "nome": "FÉLIX MENDONÇA JÚNIOR",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Faculta aos consumidores ou usuários de serviços públicos instalarem medidores para aferir o quantitativo gasto na utilização dos referidos serviços.",
                "id": "532278",
                "nome": "PL 3014/2011"
            },
            {
                "ementa": "Institui o Selo Pró-Ar e a certificação dos níveis de emissão de dióxido de carbono (CO2) por veículos automotores.",
                "id": "532274",
                "nome": "PL 3013/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção tributária das Contribuições Sociais para o Pis/Pasep,  Pis/Pasep-Importação, Cofins e Cofins -Importação incidente sobre as receitas de comercialização e sobre as importações, respectivamente, de aparelhos auditivos, classificados na NCM 9021.40.00, e também sobre o fornecimento gratuito de tais aparelhos pelo Sistema Único de Saúde (SUS).",
                "id": "527395",
                "nome": "PL 2707/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de ameaça praticado contra agente público.",
                "id": "527394",
                "nome": "PL 2706/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.116, de 29 de agosto de 1983, para incluir o fragmento de DNA, em um chip, na carteira de identidade e substituir o papel por policarbonato; e a Lei nº 9.454, de 7 de abril de 1997, para instituir a prioridade de implantação do Registro de Identidade Civil.",
                "id": "527393",
                "nome": "PL 2705/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\", para incluir critério de desempate em processos licitatórios. ",
                "id": "523010",
                "nome": "PL 2486/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Noroeste da Bahia com sede no Município de Irecê.",
                "id": "515960",
                "nome": "PL 2050/2011"
            },
            {
                "ementa": "Altera a redação do art. 339 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "514939",
                "nome": "PL 1978/2011"
            },
            {
                "ementa": "Altera a redação do art. 244-B da Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "513827",
                "nome": "PL 1918/2011"
            },
            {
                "ementa": "Insere parágrafo único ao art. 60 da Lei nº 9.504, de 30 de setembro de 1997, para determinar que serão computados, nas eleições majoritárias, para os candidatos registrados por coligação, os votos no número de legenda de cada partido que a compõe. ",
                "id": "510571",
                "nome": "PL 1710/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, para estabelecer diretriz quanto à adoção de tecnologias construtivas ambientalmente adequadas.",
                "id": "508497",
                "nome": "PL 1562/2011"
            },
            {
                "ementa": "Obriga a suspensão de cobrança de pedágio e a liberação da passagem de veículos na hipótese de haver retardo no atendimento. ",
                "id": "508494",
                "nome": "PL 1561/2011"
            },
            {
                "ementa": "Modifica o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para possibilitar a dedução integral das despesas com instrução de contribuinte, dependente e outrem da base de cálculo do imposto de renda das pessoas físicas.",
                "id": "498232",
                "nome": "PL 1020/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", e a Lei nº 9.504, de 30 de setembro de 1997, \"que estabelece normas para as eleições\", para modificar prazos eleitorais. ",
                "id": "562412",
                "nome": "PL 4809/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de equipe de combate a incêndio e primeiros socorros, composta por bombeiros civis, nos estabelecimentos que menciona. ",
                "id": "558550",
                "nome": "PL 4656/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia a todo portador de deficiência, que necessite de cadeira de rodas, a gratuidade do ingresso para seu respectivo acompanhante, em eventos culturais, esportivos e de entretenimento, organizados por pessoa pública ou privado, nos termos em que menciona. ",
                "id": "545470",
                "nome": "PL 3916/2012"
            },
            {
                "ementa": "Institui renegociação de dívidas originárias de operações de crédito rural, tendo como beneficiários cacauicultores e dá outras providências. ",
                "id": "542688",
                "nome": "PL 3759/2012"
            },
            {
                "ementa": "Cria o Selo Verde Cacau Cabruca.",
                "id": "540979",
                "nome": "PL 3665/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências\", para incluir o art. 60-A, com o objetivo de dispor sobre a gratuidade na baixa de empresas que não apresentem qualquer atividade por, no mínimo, 3 (três) anos.",
                "id": "539990",
                "nome": "PL 3616/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 27 da Constituição Federal, dispondo sobre a percepção de verba indenizatória nas Assembléias Legislativas dos Estados. ",
                "id": "553099",
                "nome": "PEC 205/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 45 da Constituição Federal e revoga o § 2º do art. 4º do Ato das Disposições Constitucionais Transitórias.",
                "id": "539534",
                "nome": "PEC 153/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 45 da Constituição Federal e revoga o § 2º do art. 4º do Ato das Disposições Constitucionais Transitórias.",
                "id": "534733",
                "nome": "PEC 135/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "GTDESESO",
            "PL346004",
            "PL712310",
            "CAPADR"
        ],
        "estado": "PR",
        "id": "74382",
        "nome": "EDUARDO SCIARRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a redação dos arts. 23 e 81 da Lei nº 9.504, de 30 de setembro de 1997, para reduzir o valor das multas aplicáveis em virtude de doações eleitorais acima dos limites legais. ",
                "id": "531418",
                "nome": "PL 2950/2011"
            },
            {
                "ementa": "Altera disposições normativas referentes às fundações.",
                "id": "509531",
                "nome": "PL 1624/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, para permitir a movimentação da conta vinculada no Fundo de Garantia do Tempo de Serviço pelo portador de nefropatia grave.",
                "id": "498551",
                "nome": "PL 1079/2011"
            },
            {
                "ementa": "Dispõe sobre o financiamento da implantação de instalações, ou da ampliação de redes de distribuição de energia elétrica existentes, que se mostrarem necessárias para atendimento a pedidos de ampliação da carga, ou a novos consumidores, em áreas rurais, e dá outras providências.",
                "id": "539168",
                "nome": "PL 3561/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "PL346004",
            "CCJC",
            "CCULT"
        ],
        "estado": "BA",
        "id": "74145",
        "nome": "ZEZÉU RIBEIRO",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CREDN",
            "PL682610",
            "SUBPRSAL",
            "CME",
            "GTCL",
            "PEC47810",
            "PL346004"
        ],
        "estado": "SP",
        "id": "141398",
        "nome": "CARLOS ZARATTINI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Autoriza a exclusão dos valores recebidos e repassados por associações civis e sociedades cooperativas de rádio-táxi da base de cálculo da Contribuição para o Programa de Integração Social (PIS/Pasep) e da Contribuição para o Financiamento da Seguridade Social (Cofins).",
                "id": "501693",
                "nome": "PL 1314/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "PL355504",
            "CME",
            "PL161096",
            "PL346004",
            "SUBMIALT"
        ],
        "estado": "PE",
        "id": "141394",
        "nome": "BRUNO ARAÚJO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Institui o Código Nacional de Ciência,Tecnologia e Inovação.",
                "id": "518068",
                "nome": "PL 2177/2011"
            },
            {
                "ementa": "Modifica a natureza jurídica do escritório central de arrecadação e distribuição de direitos de que trata o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998.",
                "id": "509184",
                "nome": "PL 1601/2011"
            },
            {
                "ementa": "Dispõe sobre a destinação de recursos das participações governamentais do Ministério da Educação.",
                "id": "559083",
                "nome": "PL 4681/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL682610",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBTRAGE",
            "CAPADR",
            "SUBECOPA"
        ],
        "estado": "PR",
        "id": "160573",
        "nome": "JOÃO ARRUDA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Concede isenção dos impostos e tributos federais às Prefeituras Municipais de Municípios até 50.000 habitantes na aquisição de combustíveis e lubrificantes.",
                "id": "530439",
                "nome": "PL 2867/2011"
            },
            {
                "ementa": "Disciplina a cobrança de pedágio dos veículos de carga pela quantidade de eixos efetivamente em utilização.",
                "id": "530438",
                "nome": "PL 2866/2011"
            },
            {
                "ementa": "Concede benefícios fiscais às empresas que possuam estrutura para a prática esportiva e mantiverem em seus quadros profissional da educação física ou nutrição para atuação junto aos funcionários.",
                "id": "517434",
                "nome": "PL 2136/2011"
            },
            {
                "ementa": "Institui o dia Nacional do Sindicalista.",
                "id": "515578",
                "nome": "PL 2022/2011"
            },
            {
                "ementa": "Determina a disponibilização, pelos órgãos da administração pública, de canal sem fio para acesso universal e gratuito à rede mundial de computadores pela população.",
                "id": "515577",
                "nome": "PL 2021/2011"
            },
            {
                "ementa": "Determina a reserva de metade das poltronas da primeira fileira e saídas de emergência das aeronaves comerciais de transporte de passageiros para pessoas cuja distância glúteo-joelho exceda a média nacional estipulada pela ANAC ou o índice de massa corpórea seja maior ou igual a quarenta quilogramas por metro quadrado.",
                "id": "502453",
                "nome": "PL 1356/2011"
            },
            {
                "ementa": "Disciplina a venda eletrônica coletiva de produtos e serviços através de sítios na internet e estabelece critérios de funcionamento para essas empresas.",
                "id": "500481",
                "nome": "PL 1232/2011"
            },
            {
                "ementa": "Dispõe sobre o direito de resposta ou retificação do ofendido por matéria divulgada, publicada ou transmitida por veículo de comunicação social.",
                "id": "498876",
                "nome": "PL 1112/2011"
            },
            {
                "ementa": "Acrescenta o § 3º ao art. 3º da Lei  nº 12.340, de 1º de Dezembro de 2010.",
                "id": "495584",
                "nome": "PL 784/2011"
            },
            {
                "ementa": "Confere ao Município da Lapa - Paraná o título de \"Capital Nacional do Automóvel Antigo\".",
                "id": "495029",
                "nome": "PL 748/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de multas eleitorais aplicadas pela Justiça Eleitoral nos pleitos de 2008 a 2012.",
                "id": "558503",
                "nome": "PL 4653/2012"
            },
            {
                "ementa": "Altera a base de cálculo do imposto de renda das pessoas jurídicas a ser determinada sobre a receita bruta auferida pelas empresas de condicionamento físico e ensino de esportes.",
                "id": "557983",
                "nome": "PL 4599/2012"
            },
            {
                "ementa": "Institui a Semana Olímpica nas Escolas Públicas.",
                "id": "549767",
                "nome": "PL 4129/2012"
            },
            {
                "ementa": "Dá a denominação de Aeroporto Internacional de São José dos Pinhais - Pres. Afonso Pena, ao Aeroporto Internacional Afonso Pena, no Estado do Paraná.",
                "id": "533853",
                "nome": "PL 3117/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Waldemar Cesco\" o trecho da rodovia BR-153, entre as cidades de Ibaiti e Jacarezinho, no Estado do Paraná.",
                "id": "533852",
                "nome": "PL 3116/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 8º da Lei nº 9.099, de 26 de setembro de 1995, que \"dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "533850",
                "nome": "PL 3115/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PEC47810",
            "SUBEALBR",
            "SUBPRSAL",
            "SUBRESOL",
            "CME",
            "CMMC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "SUBLECOP"
        ],
        "estado": "RJ",
        "id": "160577",
        "nome": "ADRIAN",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Cria a Contribuição de Intervenção no Domínio Econômico sobre Embalagens e o Fundo Nacional para a Reciclagem.",
                "id": "513915",
                "nome": "PL 1929/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, estabelecendo condições para a incineração de resíduos sólidos.",
                "id": "513913",
                "nome": "PL 1928/2011"
            },
            {
                "ementa": "Denomina-se \"Aeroporto de Macaé / Rio de Janeiro - Benedito Lacerda\" o aeroporto da cidade de Macaé, Estado do Rio de Janeiro.  ",
                "id": "513470",
                "nome": "PL 1901/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.811, de 11 de outubro de 1972, para tipificar como Crime contra a Organização do Trabalho frustrar  os terceirizados da percepção dos direitos assegurados a todos os que trabalham sob o regime de embarque e confinamento. ",
                "id": "496488",
                "nome": "PL 863/2011"
            },
            {
                "ementa": "Altera o art.118 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para assegurar o direito do segurado à estabilidade provisória concedida pelo Regime Geral de Previdência Social.",
                "id": "543265",
                "nome": "PL 3797/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL346004",
            "CCTCI",
            "PEC44309"
        ],
        "estado": "PI",
        "id": "74317",
        "nome": "JÚLIO CESAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os royalties devidos em função da produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos sob o regime de partilha de produção e sobre a distribuição dos royalties e da participação especial devidos pelo titular de área situada no pré-sal contratada sob o regime de concessão e sobre a distribuição dos royalties devidos pela Petróleo Brasileiro S.A - Petrobras referente às áreas objeto do contrato de cessão onerosa celebrado entre a União  e essa estatal, e dá outras providências. ",
                "id": "519233",
                "nome": "PL 2252/2011"
            },
            {
                "ementa": "Dá ao \"Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR\" o nome de \"Conselho Oscar Niemeyer de Arquitetura e Urbanismo do Brasil - CAU/BR\".",
                "id": "563535",
                "nome": "PL 4855/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL346004",
            "SUBCOPA",
            "SUBFTREM",
            "CEANISTI",
            "CSPCCO",
            "SUBSAUDE",
            "SUBTELMO"
        ],
        "estado": "RJ",
        "id": "141419",
        "nome": "EDSON SANTOS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Programa de Proteção e Promoção dos Mestres e Mestras dos Saberes e Fazeres das Culturas Populares.",
                "id": "499716",
                "nome": "PL 1176/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho (CLT), para dispor sobre a estabilidade no emprego do trabalhador portador de doença grave.",
                "id": "494861",
                "nome": "PL 727/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "PL346004",
            "SUBPORTO",
            "CDU"
        ],
        "estado": "PE",
        "id": "74423",
        "nome": "JOSÉ CHAVES",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao § 3º do art. 20 da Lei nº 8.742, de 7 de dezembro de 1993.",
                "id": "495028",
                "nome": "PL 747/2011"
            },
            {
                "ementa": "Isenta as famílias de pessoas portadoras de necessidades especiais do pagamento das tarifas de energia elétrica, água e esgoto, e dá outras providências.",
                "id": "494009",
                "nome": "PL 644/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, determinando que os filmes distribuídos no País disponham dos recursos de audiodescrição e legenda.",
                "id": "552305",
                "nome": "PL 4248/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "CAPADR",
            "SUBCOPAC",
            "SUBLEITE"
        ],
        "estado": "GO",
        "id": "160596",
        "nome": "HEULER CRUVINEL",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatória a presença de monitor no veículo destinado à condução de escolares.",
                "id": "529054",
                "nome": "PL 2799/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir no currículo oficial da Rede de Ensino a obrigatoriedade da temática \"Educação preventiva ao consumo de drogas e de substâncias psicoativas\", e dá outras providências.",
                "id": "520391",
                "nome": "PL 2340/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.766, de 19 de dezembro de 1979, dispondo sobre a pavimentação das vias de circulação dos parcelamentos urbanos.",
                "id": "511549",
                "nome": "PL 1776/2011"
            },
            {
                "ementa": "Concede isenção de Imposto sobre Produtos Industrializados (IPI) sobre veículos destinados ao transporte escolar e dá outras providências.",
                "id": "494794",
                "nome": "PL 719/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de instalação de pontos de recarga para veículos elétricos em vias públicas e em ambientes residenciais e comerciais.",
                "id": "560671",
                "nome": "PL 4751/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia contratual de veículo automotor. ",
                "id": "557197",
                "nome": "PL 4550/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294 de 15 de julho de 1996, para dispor sobre mensagens de advertência nos rótulos de bebidas alcoólicas. ",
                "id": "557195",
                "nome": "PL 4549/2012"
            },
            {
                "ementa": "Altera a redação do art. 2º do Decreto nº 6558 de 8 de setembro de 2008, que institui a hora de verão em parte do território nacional, para excluir o Estado de Goiás. ",
                "id": "557193",
                "nome": "PL 4548/2012"
            },
            {
                "ementa": "Altera a redação do art. 121 e 131 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre informações acerca do veículo, para fins de registro e licenciamento.  ",
                "id": "550484",
                "nome": "PL 4153/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.420, de 10 de abril de 2002, para conferir abrangência nacional ao Fundo Garantia-Safra e ao Benefício Garantia-Safra.",
                "id": "549735",
                "nome": "PL 4124/2012"
            },
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 243 da Constituição Federal.",
                "id": "531089",
                "nome": "PEC 124/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "SUBSETEL",
            "SUBTFBAN",
            "CDEIC",
            "CEANISTI",
            "PEC03299",
            "PL157211",
            "PL346004",
            "PL602505",
            "PL682610",
            "SUBMUNIC"
        ],
        "estado": "PE",
        "id": "160652",
        "nome": "ROBERTO TEIXEIRA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Obriga as instituições bancárias a instalarem equipamentos que inutilizem as cédulas de moeda corrente depositadas no interior dos caixas eletrônicos em caso de arrombamento, movimento brusco, alta temperatura, etc., e dá outras providências.",
                "id": "505216",
                "nome": "PL 1497/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona Franca de Paulista, na região metropolitana de Recife, no Estado de Pernambuco.",
                "id": "501426",
                "nome": "PL 1282/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEXJAPAO",
            "COETICA",
            "PEC03711",
            "SUBSETEL",
            "SUBTFBAN",
            "CVT",
            "PL346004",
            "PL540301",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "160655",
        "nome": "RICARDO IZAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Fundo Nacional de Defesa Animal e autoriza deduzir do imposto de renda das pessoas físicas e jurídicas as doações efetuadas ao Fundo Nacionais de Defesa Animal.",
                "id": "530527",
                "nome": "PL 2883/2011"
            },
            {
                "ementa": "Dispõe sobre os programas de interesse à saúde pública, relacionados a cães e gatos, em todo o Território Nacional.",
                "id": "529322",
                "nome": "PL 2809/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do programa de atendimento veterinário gratuito aos animais da população carente em todo o País.",
                "id": "529320",
                "nome": "PL 2808/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 32 da Lei nº 8.078 de 11 de setembro de 1990, Código de Defesa do Consumidor, que dispõe sobre a oferta de componentes e peças de reposição por parte dos fabricantes e importadores.",
                "id": "527138",
                "nome": "PL 2691/2011"
            },
            {
                "ementa": "Regulamenta o direito à informação quanto ao uso de animais vivos na obtenção de produtos e substâncias. ",
                "id": "522804",
                "nome": "PL 2470/2011"
            },
            {
                "ementa": "Acrescenta os §§ 1º e 2º ao art. 19 da Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências, para estabelecer cronograma de adoção de percentuais mínimos de veiculação de programas, nas emissoras de radiodifusão de sons e imagens (televisão), contendo subtitulação por meio de legenda oculta, linguagem de sinais ou outra medida técnica que permita a fruição de seu conteúdo por pessoas com deficiência auditiva.",
                "id": "522681",
                "nome": "PL 2462/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício da atividade de Tutoria em Educação a Distância.",
                "id": "522182",
                "nome": "PL 2435/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 3º-A da Lei nº 9.294, de 15 de julho de 1996, para dispor sobre a proibição do uso de cores vivas em todas as embalagens de produtos fumígeros produzidos em território nacional.",
                "id": "521064",
                "nome": "PL 2396/2011"
            },
            {
                "ementa": "Acrescenta-se o § 2º ao art. 50 da Lei nº 8.078, de 11 de setembro de 1990, Código de Defesa do Consumidor, dispondo sobre as condições para a concessão de garantias de bens móveis duráveis.  ",
                "id": "519563",
                "nome": "PL 2285/2011"
            },
            {
                "ementa": "Regula o exercício da profissão de paisagista e dá outras providências. ",
                "id": "515917",
                "nome": "PL 2043/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir o sistema de som automotivo entre os equipamentos obrigatórios dos veículos.",
                "id": "515585",
                "nome": "PL 2023/2011"
            },
            {
                "ementa": "Dispõe sobre as proibições de nomeação em cargos de direção, assessoria e em funções de confiança em todo o quadro dos Poderes Judiciário, Legislativo e Executivo, assim como nas Autarquias e Estatais.",
                "id": "515045",
                "nome": "PL 1991/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da distribuição gratuita de sacolas plásticas a consumidores em todos os mercados e supermercados situados no território nacional.",
                "id": "515044",
                "nome": "PL 1990/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de concessão de seguro-desemprego aos trabalhadores domésticos dispensados sem justa causa.",
                "id": "513845",
                "nome": "PL 1921/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, prevendo a implantação de calçadas ecológicas e dá outras providências.",
                "id": "502682",
                "nome": "PL 1385/2011"
            },
            {
                "ementa": "Altera os arts. 41, 66 e 68 da Lei n.º 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, e acrescenta o art. 319-B ao Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal, a fim de assegurar a concessão dos benefícios da progressão de regime, da detração, da remição e do livramento condicional, e a imediata colocação em liberdade do preso que haja cumprido integralmente a pena.",
                "id": "498515",
                "nome": "PL 1069/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 35 da Lei nº 9.250, de 26 de dezembro de 1995, aumentando de 24 para 28 anos o limite de idade para inclusão de dependente universitário para efeito de apuração da base de cálculo do Imposto de Renda da Pessoa Física.",
                "id": "498514",
                "nome": "PL 1068/2011"
            },
            {
                "ementa": "Dispõe sobre a política \"antibullying\" nas instituições de ensino  no País e dá outras providencias.",
                "id": "497168",
                "nome": "PL 908/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Selo Árvore do Bem, para os municípios com mais de cem mil habitantes que tenham, no mínimo, uma árvore por habitante.",
                "id": "497167",
                "nome": "PL 907/2011"
            },
            {
                "ementa": "Estabelece medidas de defesa sanitária aplicáveis a animais, vegetais ou fungos, objeto de atividade agropecuária ou aquícola, e dá outras providências.",
                "id": "495949",
                "nome": "PL 827/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do exame de prevenção do câncer ginecológico para as funcionárias públicas federais.",
                "id": "494137",
                "nome": "PL 654/2011"
            },
            {
                "ementa": "Dispõe sobre a base de cálçulo do Imposto de Renda das Pessoas Físicas, acrescentando parágrafo ao art. 8º da Lei nº 9.250, de 26 de setembro de 1995.",
                "id": "493332",
                "nome": "PL 575/2011"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, para permitir a aquisição de imóvel para a recuperação de cotas condominiais vencidas e não pagas ou para acrescer benfeitorias voluptuárias ou úteis",
                "id": "492218",
                "nome": "PL 443/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Indutrializados - IPI, na aquisição de motocicletas para utilização no transporte autônomo de passageiros, e dá outras providências.",
                "id": "492018",
                "nome": "PL 408/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de concessão de seguro-desemprego aos trabalhadores rurais em âmbito de contrato por tempo determinado.",
                "id": "491428",
                "nome": "PL 271/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 428, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e o art. 11, da Lei nº 11.788, de  25 de setembro de 2008, que dispõe sobre a possibilidade de renovação dos contratos de aprendizagem e estágio. \n",
                "id": "562446",
                "nome": "PL 4813/2012"
            },
            {
                "ementa": "Acrescenta o § 2º e renumera o atual \"Parágrafo Único\" do art. 71, do Decreto Lei n º2.848, de 7 de Dezembro de 1940, Código Penal brasileiro, para excluir o reconhecimento de crime continuado nos crimes contra a vida. ",
                "id": "559866",
                "nome": "PL 4727/2012"
            },
            {
                "ementa": "Dispõe sobre restrições à pessoa jurídica responsável simultaneamente pelo plantio da laranja e pela fabricação de seus derivados, e da outras providencias.",
                "id": "559174",
                "nome": "PL 4693/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação e o exercício da profissão de designer de interiores e dá outras providências. ",
                "id": "559173",
                "nome": "PL 4692/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do \"Programa Segunda Sem Carne\" de não oferecer carne e seus derivados em estabelecimentos prestadores de serviços de refeição em órgãos públicos ou autarquias, situados em todo o Território Nacional.",
                "id": "558090",
                "nome": "PL 4624/2012"
            },
            {
                "ementa": "Acrescenta o art. 249-A ao Decreto-Lei Nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre crimes cometidos com a utilização de menores de 18 anos.",
                "id": "558089",
                "nome": "PL 4623/2012"
            },
            {
                "ementa": "Cria o Selo Nacional \"Brasil sem Maus-Tratos\"",
                "id": "557562",
                "nome": "PL 4586/2012"
            },
            {
                "ementa": "Altera o Caput do art. 2º e acrescenta o inciso V ao art. 3º da Lei nº 9.784, de 29 de Janeiro de 1999, a qual dispõe sobre a regulamentação do processo administrativo no âmbito da Administração Pública Federal. ",
                "id": "557560",
                "nome": "PL 4585/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação e o exercício da profissão de designer de interiores e dá outras providências.",
                "id": "556135",
                "nome": "PL 4465/2012"
            },
            {
                "ementa": "Altera e acrescenta dispositivos ao Decreto-Lei nº 2.848 de 7 de dezembro de 1940, Código Penal, para ampliar os tipos penais presentes no Título VI \"Dos Crimes contra a Dignidade Sexual\" e da outras providências.",
                "id": "553861",
                "nome": "PL 4347/2012"
            },
            {
                "ementa": "Acrescenta o inciso VI ao artigo 31, da Lei nº 9.636, de 1998, que dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "553548",
                "nome": "PL 4321/2012"
            },
            {
                "ementa": "Autoriza a União a desincorporar e devolver propriedade do Patrimônio da União à Sociedade Filarmônica LYRA, localizado no Estado de São Paulo.",
                "id": "553546",
                "nome": "PL 4320/2012"
            },
            {
                "ementa": "Acrescenta o Capítulo V-A, ao Título III da Lei nº 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos, para dispor sobre produtos retrabalhados.",
                "id": "549729",
                "nome": "PL 4123/2012"
            },
            {
                "ementa": "Altera a redação e acrescenta parágrafos e incisos ao art. 2º da Lei nº 9.294, de 15 de julho de 1996, a qual dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal.",
                "id": "548117",
                "nome": "PL 4070/2012"
            },
            {
                "ementa": "Acrescenta o art. 249-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre crimes cometidos com a utilização de menores de 18 anos.",
                "id": "544892",
                "nome": "PL 3884/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do programa de atendimento veterinário gratuito aos animais da população carente em todo o País.",
                "id": "542783",
                "nome": "PL 3765/2012"
            },
            {
                "ementa": "Dispõe sobre a venda fracionada de medicamentos nas clínicas veterinárias, Pet Shops e estabelecimentos congênitos e a produção em embalagens apropriadas para tal fim.",
                "id": "542781",
                "nome": "PL 3764/2012"
            },
            {
                "ementa": "Altera o art. 29 da Lei nº 9.605 de 12 de fevereiro de 1998, Lei de Crimes Ambientais, que \"Dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.\" ",
                "id": "541723",
                "nome": "PL 3710/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre a comercialização no mercado interno de equipamentos e painéis solares cuja finalidade seja a geração de energia solar.  ",
                "id": "540122",
                "nome": "PL 3623/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 1º da Lei nº 5.970, de 1973, para 11 de julho de 1973, para dispor sobre a remoção de animais que tenham sofrido lesão em caso de acidente de trânsito.",
                "id": "538197",
                "nome": "PL 3491/2012"
            },
            {
                "ementa": "Dispõem sobre a proibição da eliminação de cães e gatos pelos órgãos de controle de zoonoses, canis públicos e estabelecimentos oficiais congêneres, e da outras providências ",
                "id": "538196",
                "nome": "PL 3490/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973.",
                "id": "537503",
                "nome": "PL 3459/2012"
            },
            {
                "ementa": "Acrescenta-se o art. 1.176-A, à Lei nº 5.869, de 11 de janeiro de 1973, , e o art.1.240-A à Lei nº 10.406, de 10 de janeiro de 2002, Código Civil, para dispor sobre os bens abandonados",
                "id": "537500",
                "nome": "PL 3458/2012"
            },
            {
                "ementa": "Altera os arts. 2º e 44, da Lei nº 10.711 de 5 de agosto de 2003, Lei de Crimes Ambientais, que dispõe sobre o Sistema Nacional de Sementes e Mudas.\n\n",
                "id": "537035",
                "nome": "PL 3423/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre a comercialização no mercado interno de equipamentos, pás e torres cuja finalidade seja a geração de energia eólica.  ",
                "id": "537016",
                "nome": "PL 3422/2012"
            },
            {
                "ementa": "Altera a pena do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena  para quem praticar ato de abuso, maus-tratos, ferir ou mutilar animais silvestre, domésticos ou domesticados, nativos  ou exóticos.",
                "id": "534067",
                "nome": "PL 3142/2012"
            },
            {
                "ementa": "Altera o § 2º do art. 32 da Lei nº 9.605 de 12 de fevereiro de 1998, Lei de Crimes Ambientais, que dispõe sobre as sanções penais decorrentes da prática de atos lesivos a fauna. ",
                "id": "534065",
                "nome": "PL 3141/2012"
            },
            {
                "ementa": "Acrescenta-se o § 9º ao art.166, da Constituição Federal e acrescenta o art. 96 ao Ato das Disposições Constitucionais Transitórias para dispor sobre o empenho das emendas individuais dos Deputados e Senadores da República.",
                "id": "552166",
                "nome": "PEC 201/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "MERCOSUL",
            "PL346004",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "SUBCOPLP"
        ],
        "estado": "GO",
        "id": "141453",
        "nome": "ÍRIS DE ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo da Lei nº 4.737, de 15 de julho de 1965 e dá outras providências.",
                "id": "492248",
                "nome": "PL 452/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 46 da Constituição Federal para disciplinar a eleição de suplente de Senador.",
                "id": "501394",
                "nome": "PEC 27/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEXJUVE",
            "CEXSANTA",
            "CSPCCO",
            "PEC44309",
            "PL346004",
            "CCJC",
            "CDEIC",
            "PL355504"
        ],
        "estado": "RJ",
        "id": "141515",
        "nome": "OTAVIO LEITE",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Estabelece o PIB Verde, em cujo cálculo é considerado o patrimônio ecológico nacional.",
                "id": "530814",
                "nome": "PL 2900/2011"
            },
            {
                "ementa": "Assegura a transmissão da Santa Missa na programação da TV Brasil, canal da Empresa Brasileira de Comunicação - EBC.",
                "id": "522987",
                "nome": "PL 2484/2011"
            },
            {
                "ementa": "Acresce § 7º ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, que instituiu o Código de Trânsito Brasileiro.",
                "id": "520789",
                "nome": "PL 2376/2011 => PL 1386/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade dos estabelecimentos públicos e privados a disponibilizar o uso da Lupa Eletrônica para auxiliar as pessoas de baixa visão a visualizar documentos, contratos, livros, ou qualquer texto que dele seja necessário para sua compreensão e análise, e dá outras providências.",
                "id": "511478",
                "nome": "PL 1775/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, suspendendo a renovação da concessão pública do serviço de radiodifusão para aquelas rádios inadimplentes com o pagamento de direitos autorais.",
                "id": "511296",
                "nome": "PL 1766/2011"
            },
            {
                "ementa": "Considera como despesa classificável nos preceitos do art. 212 da Constituição Federal os gastos com apoio a programas de inserção do escotismo na rede regular de ensino.",
                "id": "510374",
                "nome": "PL 1696/2011"
            },
            {
                "ementa": "Dispõe sobre alteração do art. 20 da Lei Federal nº 10.406, de 10 de janeiro de 2002, visando garantir a liberdade de expressão e informação. ",
                "id": "503530",
                "nome": "PL 1422/2011"
            },
            {
                "ementa": "Estabelece prazo de cinco anos a partir da publicação desta lei para a substituição da comercialização e produção de pilhas e baterias não recarregáveis por produtos similares recarregáveis. ",
                "id": "502976",
                "nome": "PL 1400/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito dos portadores do Lúpus Eritematoso Sistêmico - LES aos protetores e filtros solares.",
                "id": "502131",
                "nome": "PL 1342/2011"
            },
            {
                "ementa": "Institui o Dia da Verdade Social, a ser comemorado no dia 03 de abril. ",
                "id": "498444",
                "nome": "PL 1063/2011"
            },
            {
                "ementa": "Modifica o código aeroportuário que denomina o Aeroporto Internacional do Rio de Janeiro/Galeão - Antônio Carlos Jobim.",
                "id": "494910",
                "nome": "PL 736/2011"
            },
            {
                "ementa": "Considera de Especial interesse para o País, a prática regular de atividades físicas e desportivas por Policiais Federais, Policiais Rodoviários Federais,  Policiais Ferroviários Federais, Policiais Civis, Policiais Militares, e Bombeiros Militares, e determina sua incorporação nas rotinas dessas corporações.",
                "id": "494909",
                "nome": "PL 735/2011"
            },
            {
                "ementa": "Inclui inciso VIII no art. 1º da Lei dos Crimes Hediondos, Lei nº 8.072, de 25 de julho 1990, classificando como crime hediondo roubo e/ou furto de medicamentos.",
                "id": "493695",
                "nome": "PL 627/2011"
            },
            {
                "ementa": "Estabelece diretrizes para o funcionamento de empresas de condicionamento físico, tais como academias de ginástica, de musculação, de natação, escolas esportivas em geral e similares, e dá outras providencias.",
                "id": "493465",
                "nome": "PL 598/2011"
            },
            {
                "ementa": "Altera o art. 20  da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a Organização da Assistência Social e dá outras providências\", para dispor sobre a concessão do benefício de prestação continuada. ",
                "id": "490997",
                "nome": "PL 72/2011"
            },
            {
                "ementa": "Altera o art. 318 do Decreto-Lei nº 5452,  de 1º  de maio de 1943 (Consolidação das Leis do Trabalho - CLT).",
                "id": "490996",
                "nome": "PL 71/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de participação em debates nos meios de comunicação, aos candidatos a cargos majoritários e dá outras providencias.",
                "id": "490995",
                "nome": "PL 70/2011"
            },
            {
                "ementa": "Institui o direito ao Brasileiro residente no exterior, de votar para Presidente e Vice-Presidente da República, Senador da República e Deputado Federal de seu estado de origem eleitoral, ou de origem natal, a seu juízo previamente definido e dá outras providências.",
                "id": "490994",
                "nome": "PL 69/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre educação física no ensino infantil, fundamental e médio.",
                "id": "490993",
                "nome": "PL 68/2011"
            },
            {
                "ementa": "Regulamenta a Profissão de Cuidador de Pessoa, delimita o âmbito de atuação, fixa remuneração mínima e dá outras providências.",
                "id": "490992",
                "nome": "PL 67/2011"
            },
            {
                "ementa": "Altera o inciso XIV da Lei nº 7.713, de 22 de dezembro de 1988, com a redação dada pela Lei nº 11.052, de 29 de dezembro de 2004, para incluir entre os rendimentos isentos do imposto de renda os proventos percebidos pelos portadores de diabetes mellitus.",
                "id": "490989",
                "nome": "PL 65/2011"
            },
            {
                "ementa": "Determina que as empresas prestadoras de serviços de televisão por assinatura, ficam obrigadas  a disponibilizar ao público grade de programação formatada numa específica sequência crescente de números identificadores de canais, e dá outras providências.",
                "id": "490990",
                "nome": "PL 66/2011"
            },
            {
                "ementa": "Disciplina o procedimento que deverá ser executado pelo fabricante do veículo que necessite proceder a chamada para consertos e/ou troca de peça (recall), estabelece exigência para vistoria anual e transferência de propriedade de veículo automotor e dá outras providências.",
                "id": "490988",
                "nome": "PL 64/2011"
            },
            {
                "ementa": "Dispõe sobre as placas comemorativas da inauguração de obras públicas de qualquer natureza.",
                "id": "490987",
                "nome": "PL 63/2011"
            },
            {
                "ementa": "Estabelece a afetação específica do imóvel da União a que faz referência, para o exclusivo fim de implantação de aterro sanitário de interesse metropolitano, em atenção ao disposto no Art. 225 da Constituição Federal.",
                "id": "490986",
                "nome": "PL 62/2011"
            },
            {
                "ementa": "Institui mecanismo tributário através do Imposto de Renda Pessoa Física, para fins de estimulo à aquisição de casa própria por contribuinte, desde que, exclusivamente destinada para sua moradia.",
                "id": "490984",
                "nome": "PL 61/2011"
            },
            {
                "ementa": "Altera o art. 4º da Lei nº 12.340, de 1º de dezembro de 2010, para incluir os recursos para prevenção de desastres como transferências obrigatórias da União.",
                "id": "490983",
                "nome": "PL 60/2011"
            },
            {
                "ementa": "Determina que os recursos oriundos da distribuição dos Royalties do Petróleo e Participação Especial sejam obrigatoriamente aplicados em Educação.",
                "id": "559659",
                "nome": "PL 4711/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre bicicletas elétricas, nos termos que menciona.",
                "id": "553419",
                "nome": "PL 4317/2012"
            },
            {
                "ementa": "Estabelece alterações nas condições fixadas para o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Municípios, de que trata a Medida Provisória nº 2.185-35, de 24 de agosto de 2001.",
                "id": "542578",
                "nome": "PL 3753/2012"
            },
            {
                "ementa": "Cria incentivos para a abertura e funcionamento da \"Primeira Empresa\", da \"Primeira Empresa para Economia Verde\", e dá outras providências.",
                "id": "541085",
                "nome": "PL 3674/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.457, de 14 de maio de 2002, substituindo a expressão \"Dia do Bacharel em Turismo\" por \"Dia Nacional do Turismólogo e dos Profissionais do Turismo\".",
                "id": "540209",
                "nome": "PL 3629/2012"
            },
            {
                "ementa": "Altera o § 1º, do art. 27, cria o § 4º, do art. 56 e o inciso XV, do art. 29, todos da Constituição da República Federativa do Brasil, promulgada em 05 de outubro de 1988, para o fim de vedar a posse de suplentes de senadores, deputados federais, deputados estaduais, distritais e vereadores durante o recesso parlamentar, excetuando-se a hipótese de convocação extraordinária.",
                "id": "490977",
                "nome": "PEC 1/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CESEGUR",
            "PL346004",
            "PL540301",
            "CFT",
            "GTCL",
            "PEC03299",
            "PEC20712",
            "PEC47810",
            "PL682610",
            "PL712310",
            "PL742006",
            "PL749506",
            "PL803510"
        ],
        "estado": "SE",
        "id": "160543",
        "nome": "ANDRE MOURA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Fixa o piso salarial nacional dos jornalistas.",
                "id": "531630",
                "nome": "PL 2960/2011"
            },
            {
                "ementa": "Proíbe a cobrança da taxa de reserva, ou taxa de matrícula, cobrado antecipadamente, anterior à prestação dos serviços educacionais, com vistas a garantir a vaga do aluno no ano letivo seguinte.",
                "id": "531627",
                "nome": "PL 2959/2011"
            },
            {
                "ementa": "Concede aos médicos isenção tributária nos proventos provenientes do SUS - Sistema Único de Saúde.",
                "id": "529022",
                "nome": "PL 2794/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de pedreiro e cria o piso salarial nacional da categoria. ",
                "id": "528612",
                "nome": "PL 2774/2011"
            },
            {
                "ementa": "Fixa piso salarial nacional dos médicos.",
                "id": "528107",
                "nome": "PL 2750/2011"
            },
            {
                "ementa": "Cria o Programa de Financiamento da Casa Própria às donas de casa e dá outras providências. ",
                "id": "525398",
                "nome": "PL 2608/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1994 e dá outras providências.",
                "id": "523895",
                "nome": "PL 2536/2011"
            },
            {
                "ementa": "Dispõe sobre o benefício do  pagamento de meia-entrada para estudantes em espetáculos artístico-culturais e esportivos.",
                "id": "520794",
                "nome": "PL 2378/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "518642",
                "nome": "PL 2210/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade de estacionamento em shopping centers, Centros comerciais, supermercados, hipermercados, aeroportos, rodoviárias e nos hospitais.",
                "id": "515655",
                "nome": "PL 2026/2011"
            },
            {
                "ementa": "Proíbe a cobrança de estacionamento pelas instituições de ensino superior.",
                "id": "514627",
                "nome": "PL 1967/2011"
            },
            {
                "ementa": "Assegura o fornecimento de óculos de grau às famílias carentes, cuja renda mensal per capita seja igual ou inferior a um salário mínimo mensal.",
                "id": "513724",
                "nome": "PL 1907/2011"
            },
            {
                "ementa": "Proíbe a veiculação de artigos, vídeos e informativos que utilizem imagens e ilustrações na Internet com o objetivo de promover ensinamentos e incentivos à violência.",
                "id": "500022",
                "nome": "PL 1205/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "495663",
                "nome": "PL 795/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "495591",
                "nome": "PL 786/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Escola Técnica Federal de Japaratuba / SE.",
                "id": "494508",
                "nome": "PL 695/2011"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 9.492, de 10 de setembro de 1997, que define competência e regulamenta os serviços atinentes ao protesto de títulos e da outras providências.",
                "id": "493786",
                "nome": "PL 631/2011"
            },
            {
                "ementa": "Torna obrigatório que as nomenclaturas expostas em todo o território nacional, que tenham em seu conteúdo palavras em outros idiomas, possuam tradução, conforme especifica.",
                "id": "563522",
                "nome": "PL 4854/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do trabalho para os detentos. ",
                "id": "563521",
                "nome": "PL 4853/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.906 de 4 de julho de 1994 que \"Dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "557396",
                "nome": "PL 4573/2012"
            },
            {
                "ementa": "Fixa o piso salarial nacional dos radialistas.",
                "id": "546457",
                "nome": "PL 3982/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 105, da Lei Federal nº 9.503, de 23 de setembro de 1997, que estabelece a obrigatoriedade de instalação de \"freios ABS\" em automóveis.",
                "id": "545682",
                "nome": "PL 3937/2012"
            },
            {
                "ementa": "Concede anistia aos policiais e bombeiros militares do Estado de Sergipe punidos por participar de movimentos reivindicatórios.",
                "id": "540299",
                "nome": "PL 3635/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de higienização dos óculos utilizados na exibição de filmes em terceira dimensão (3D).\n",
                "id": "538354",
                "nome": "PL 3505/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 10.671 de 15 de maio de 2003 que \"Dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências\".",
                "id": "537627",
                "nome": "PL 3462/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 60 do Ato das Disposições Constitucionais Transitórias, referente à destinação de recursos da União para implantação do piso salarial profissional nacional do magistério público da educação básica. ",
                "id": "518221",
                "nome": "PEC 76/2011"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal.",
                "id": "512527",
                "nome": "PEC 57/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCTCI",
            "PEC01011",
            "PL346004"
        ],
        "estado": "ES",
        "id": "74162",
        "nome": "IRINY LOPES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Trata dos Princípios Gerais da Atividade Econômica acrescentando a pesquisa, produção e distribuição do etanol e biodiesel ao art. 177 da Constituição Federal.",
                "id": "546700",
                "nome": "PEC 183/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "SUBMIALT",
            "CAPADR",
            "CCTCI",
            "PL346004",
            "PL602505"
        ],
        "estado": "BA",
        "id": "150418",
        "nome": "MÁRCIO MARINHO",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os serviços de atendimento telefônico gratuito ao consumidor",
                "id": "525152",
                "nome": "PL 2589/2011"
            },
            {
                "ementa": "Obriga a inscrição de alerta sobre os riscos do consumo de bebidas alcóolicas nos cardápios de bares, lanchonetes, restaurantes e similares.",
                "id": "510630",
                "nome": "PL 1713/2011"
            },
            {
                "ementa": "Dispõe sobre desconto a ser concedido pelos postos de serviço no preço de combustíveis para abastecimento a taxista e caminhoneiros autônomos.",
                "id": "500813",
                "nome": "PL 1259/2011"
            },
            {
                "ementa": "Torna obrigatório constar em todos cupons e notas fiscais emitidos pelos revendedores de combustíveis derivados de petróleo e álcool a varejo, além dos dados já obrigatórios, a placa de todos veículos.",
                "id": "500812",
                "nome": "PL 1258/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 51 da Lei nº 8.078, de 11 de setembro de 1990 -  Código de Defesa do Consumidor.",
                "id": "500811",
                "nome": "PL 1257/2011"
            },
            {
                "ementa": "Proíbe a recusa da expedição do diploma, suspensão de provas e exames finais, retenção de documentos escolares e quaisquer outras penalidades pedagógicas aos alunos inadimplentes do ensino fundamental, médio e superior, pelas instituições privadas de ensino no Brasil.",
                "id": "500808",
                "nome": "PL 1255/2011"
            },
            {
                "ementa": "Altera a lei 5.478 de 25 de julho de 1968 que dispõe sobre ação de alimentos e dá outras providências para determinar a inclusão do nome do devedor de obrigação alimentícia nos órgãos de proteção ao crédito.",
                "id": "497166",
                "nome": "PL 906/2011"
            },
            {
                "ementa": "Altera o art. 133 do Decreto-Lei nº 2.848, de 7 de Dezembro de 1940.  ",
                "id": "497165",
                "nome": "PL 905/2011"
            },
            {
                "ementa": "Institui o ano de 2012 como \"Ano Nacional Jorge Amado\".",
                "id": "497164",
                "nome": "PL 904/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, para assegurar ao idoso com idade mínima de 60 sessenta anos o benefício de um salário mínimo mensal nos termos da Lei Orgânica de Assistência Social- LOAS.   ",
                "id": "491973",
                "nome": "PL 397/2011"
            },
            {
                "ementa": "Altera o art. 11 da Lei nº 11.788, de 2008, para ampliar o período de duração do estágio do estudante em uma mesma parte concedente.",
                "id": "555989",
                "nome": "PL 4443/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.472, de 16 de julho de 1997, estabelecendo critérios para a emissão de faturas de serviços de telecomunicações. ",
                "id": "555988",
                "nome": "PL 4442/2012"
            },
            {
                "ementa": "Permite a dedução no imposto de renda da pessoa jurídica - IRPJ das despesas referentes à aquisição de medicamentos doados a empregados.   ",
                "id": "551638",
                "nome": "PL 4191/2012"
            },
            {
                "ementa": "Dispõe sobre o fornecimento de protetor solar ao empregado que trabalhe a céu aberto.",
                "id": "547268",
                "nome": "PL 4027/2012"
            },
            {
                "ementa": "Acrescenta novo parágrafo ao art. 6º da Lei nº 12.288, de 20 de Julho de 2010, para estabelecer que o Estado celebre parcerias com os hospitais particulares para reservar um percentual de suas vagas para atender à população afrodescendente.",
                "id": "547267",
                "nome": "PL 4026/2012"
            },
            {
                "ementa": "Proíbe a exigência de substituição dos livros didáticos por tablets nas instituições de ensino fundamental, médio e superior.",
                "id": "547266",
                "nome": "PL 4025/2012"
            },
            {
                "ementa": "Acrescenta o art. 132-A ao Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "536259",
                "nome": "PL 3375/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de taxa de inscrição em concursos públicos promovidos pela Administração Pública Federal para os candidatos desempregados ou integrantes de família de baixa renda.",
                "id": "536254",
                "nome": "PL 3373/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "COETICA",
            "CPITRAES",
            "PEC03299",
            "PEC20712",
            "PEC44309",
            "SUBREGIN",
            "CSPCCO",
            "CSSF",
            "PEC03711",
            "PEC47810",
            "PL161096",
            "PL346004",
            "PL749506",
            "SUBSEGAL",
            "SUBSISFI"
        ],
        "estado": "BA",
        "id": "160603",
        "nome": "AMAURI TEIXEIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incidência de imposto de renda sobre a distribuição de lucro ou dividendo, revogando o art. 10 da Lei nº 9.249, de 26 de dezembro de 1995.",
                "id": "525430",
                "nome": "PL 2610/2011"
            },
            {
                "ementa": "Cria o controle da produção e consumo de agrotóxicos por meio de vigilância eletrônica e sanitária.",
                "id": "514390",
                "nome": "PL 1950/2011"
            },
            {
                "ementa": "Dispõe sobre o procedimento no cancelamento de linha telefônica ou congênere pelo consumidor e dá outras providências",
                "id": "513193",
                "nome": "PL 1876/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "512050",
                "nome": "PL 1811/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Servidor do Legislativo.",
                "id": "510716",
                "nome": "PL 1723/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para tornar permanente a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "496108",
                "nome": "PL 839/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.615, de 1998 para proibir mais de uma reeleição aos dirigentes de entidades desportivas beneficiárias de recursos públicos ou de isenção fiscal.",
                "id": "495525",
                "nome": "PL 778/2011"
            },
            {
                "ementa": "Altera dispositivo no Código de Processo Penal, promovendo maior agilidade de tramitação na justiça. ",
                "id": "493172",
                "nome": "PL 534/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criação do Campus da Universidade Federal da Bahia - UFBA no bairro Cajazeiras em Salvador.",
                "id": "558348",
                "nome": "PL 4639/2012"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.171, de 17 de janeiro de 1991, com o objetivo de incluir como beneficiários de crédito rural as comunidades quilombolas, ribeirinhas e quebradoras de coco babaçu, atingidos por barragens e assentados da reforma agrária.",
                "id": "558073",
                "nome": "PL 4620/2012"
            },
            {
                "ementa": "Acrescenta art. 17-A à Lei nº 11.340, de 7 de agosto de 2006, que cria mecanismos para coibir a violência doméstica e familiar contra a mulher, para dispor sobre o direito de regresso da Previdência Social perante o agressor. ",
                "id": "554290",
                "nome": "PL 4381/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de repasses automáticos de recursos da União aos Estados, Distrito Federal e Municípios para a execução de ações locais para recuperação das áreas atingidas por desastre natural.",
                "id": "547395",
                "nome": "PL 4038/2012"
            },
            {
                "ementa": "Institui incentivo fiscal para doações a Fundos Municipais de Saúde.",
                "id": "543268",
                "nome": "PL 3798/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição das Seguradoras de Planos de Saúde estabelecerem limites de gastos com internação.",
                "id": "535333",
                "nome": "PL 3285/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as prestadoras do serviço de telefonia expandirem a cobertura do serviço para todos os distritos dos municípios abrangidos em sua área de outorga.",
                "id": "534068",
                "nome": "PL 3143/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º, 27, 28, 29, 39, 48 e 49 da Constituição Federal, de modo a vedar reajustes de subsídios dos cargos que especifica em índice superior ao aplicado, no mesmo período, ao salário mínimo. ",
                "id": "528631",
                "nome": "PEC 113/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 184 da Constituição Federal incluindo o § 6º para isentar do Imposto Predial Territorial Urbano - IPTU e Imposto Territorial Rural - ITR as terras, terrenos e edificações das comunidades quilombolas.",
                "id": "552385",
                "nome": "PEC 203/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites.",
                "id": "538261",
                "nome": "PEC 149/2012"
            },
            {
                "ementa": "Fixa parâmetros para a remuneração dos Auditores Fiscais da Receita Federal do Brasil, dos Auditores Fiscais do Trabalho e do grau ou nível máximo da carreira dos servidores do Banco Central do Brasil.",
                "id": "537337",
                "nome": "PEC 147/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites",
                "id": "536824",
                "nome": "PEC 144/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CMO",
            "CCTCI",
            "CPITRAES",
            "MERCOSUL",
            "PL346004",
            "PL355504"
        ],
        "estado": "SP",
        "id": "141385",
        "nome": "DUARTE NOGUEIRA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para tipificar como infração penal a omissão no dever de prestar contas da aplicação dos valores recebidos com base em convênio, contrato ou instrumento congênere, bem como o retardamento  ou a omissão na sua análise por parte do funcionário público responsável.",
                "id": "529999",
                "nome": "PL 2849/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei 2.848, de 7 de dezembro de 1940 - Código Penal, para estipular pena mais grave para os crimes de peculato, concussão, emprego irregular de verbas e rendas públicas, corrupção ativa e passiva quando referir-se a ações destinadas à saúde e educação.",
                "id": "523483",
                "nome": "PL 2518/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.737, de 15 de julho de 1965, (Código Eleitoral), e a Lei nº 9.504, de 30 de setembro de 1997, para instituir o sistema eleitoral majoritário nas eleições para as câmaras municipais nos municípios com mais de 200 mil eleitores.",
                "id": "509052",
                "nome": "PL 1596/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826 de 22 de dezembro de 2003, que dispõe sobre o Sistema Nacional de Armas - Sinarm, para obrigar, na marcação de fábrica, o uso de \"Chip\" contendo os dados de identificação e segurança das armas de fogo.",
                "id": "498046",
                "nome": "PL 997/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995 e dá outras providências.",
                "id": "492977",
                "nome": "PL 497/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e a Lei nº 4.737, de 15 de julho de 1965 - Código Eleitoral, para fins de extinguir a possibilidade de realização de coligações para as eleições proporcionais.",
                "id": "492005",
                "nome": "PL 403/2011"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 9.883, de 7 de dezembro de 1999, que \"Institui o Sistema Brasileiro de Inteligência - ABIN, e dá outras providências\", para criar a Controladoria das Atividades de Inteligência.",
                "id": "491475",
                "nome": "PL 276/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 87 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre semáforos. ",
                "id": "491023",
                "nome": "PL 78/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.514, de 28 de outubro de 2011, para instituir adicional de anuidade para as profissões regulamentadas, permitindo que os profissionais atuem em âmbito nacional.",
                "id": "538946",
                "nome": "PL 3545/2012"
            },
            {
                "ementa": "Altera o § 1º, do art. 17 da Constituição Federal para fins de extinguir a possibilidade de realização de coligações para as eleições proporcionais.",
                "id": "520761",
                "nome": "PEC 84/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "PL346004",
            "SUBRESOL"
        ],
        "estado": "PE",
        "id": "163322",
        "nome": "VILALBA",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 136 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o dispositivo de retenção para crianças, nos veículos de transporte escolar.",
                "id": "524943",
                "nome": "PL 2582/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL346004",
            "SUBILPUB",
            "SUBMOBUR",
            "SUBPACMU",
            "SUBTRAGE",
            "CVT",
            "SUBRESOL",
            "SUBTRACA"
        ],
        "estado": "SC",
        "id": "141507",
        "nome": "MAURO MARIANI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a identificação prévia da operadora nas chamadas telefônicas. ",
                "id": "519331",
                "nome": "PL 2266/2011"
            },
            {
                "ementa": "Altera a redação do art. 338 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar os importadores e fabricantes de bicicletas a fornecer, no ato da comercialização do veículo, manual contendo normas de circulação, penalidades, direção defensiva, primeiros socorros e Anexos do Código de Trânsito Brasileiro.",
                "id": "505170",
                "nome": "PL 1493/2011"
            },
            {
                "ementa": "Estende os benefícios da Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "497107",
                "nome": "PL 899/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Administrador Público.",
                "id": "493127",
                "nome": "PL 518/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CVT",
            "PEC01011",
            "PL346004",
            "SUBTAV",
            "CTASP",
            "GTCL"
        ],
        "estado": "MG",
        "id": "141482",
        "nome": "LEONARDO QUINTÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 487, do Decreto-Lei nº 5.452, de 1º de maio de 1943, que a aprovou a Consolidação das Leis do Trabalho - CLT, para disciplinar a proporcionalidade do aviso prévio e acrescenta o parágrafo único ao artigo 5º da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "519458",
                "nome": "PL 2274/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão de dispositivo interruptor, que permita cessar, completamente, a alimentação de energia elétrica, nos aparelhos eletroeletrônicos fabricados ou comercializados no País que possam operar no modo em espera.",
                "id": "513471",
                "nome": "PL 1902/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de Estados, Distrito Federal e Municípios apresentarem contrapartida social como condição para celebração de convênios, acordos ou instrumentos congêneres com a União para transferência voluntária de recursos e dá outras providências.",
                "id": "501505",
                "nome": "PL 1293/2011"
            },
            {
                "ementa": "Altera dispositivo do art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir equipamento obrigatório para os veículos que especifica.",
                "id": "497453",
                "nome": "PL 936/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.033, de 21 de dezembro de 2004, para incluir os bens destinados ao serviço de transporte ferroviário de passageiros no Regime Tributário para Incentivo à Modernização e à Ampliação da Estrutura Portuária - REPORTO. ",
                "id": "493117",
                "nome": "PL 516/2011"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.666, de 21 de junho de 1993 que regulamenta o inciso XXI do art. 37 da Constituição Federal e institui normas gerais para licitações e contratos da Administração Pública e dá outras providências.",
                "id": "555239",
                "nome": "PL 4405/2012"
            }
        ]
    }
]