[
    {
        "comissoes": [
            "CCJC",
            "CECONST",
            "CEESTA",
            "PEC44309",
            "PL355504",
            "PL682610",
            "PL712310",
            "SUBFINED",
            "CE",
            "CMO",
            "PL540301"
        ],
        "estado": "PR",
        "id": "73463",
        "nome": "OSMAR SERRAGLIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Castro, no Estado do Paraná, o título de \"Capital Nacional do Leite\".",
                "id": "545643",
                "nome": "PL 3931/2012"
            },
            {
                "ementa": "Altera § 3º do art. 1º da Lei nº 8.001, de 13 de março de 1990, que \" Define os percentuais da distribuição da compensação financeira de que trata a Lei nº 7.990, de 28 de dezembro de 1989 e dá outras providências\".",
                "id": "544280",
                "nome": "PL 3848/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CEXSANTA",
            "CLP",
            "CMO",
            "CVT",
            "MERCOSUL",
            "PL540301",
            "PL766310",
            "SUBTFBAN",
            "CDC",
            "PL682610"
        ],
        "estado": "RS",
        "id": "74400",
        "nome": "PAULO PIMENTA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.201, de 14 de fevereiro de 2001, condicionando o  acesso aos recursos  do Fundo Nacional de Segurança Pública à efetiva  participação na atualização dos cadastros do SINARM e do INFOSEG.",
                "id": "498524",
                "nome": "PL 1074/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 14, 16, 17 e 18, da  Lei nº 10.826, de 22 de dezembro de 2003, tipificando penalmente a posse, o porte, o  comércio e trânsito não autorizados de peças e componentes de armas de fogo, acessórios e explosivos.",
                "id": "498523",
                "nome": "PL 1073/2011"
            },
            {
                "ementa": "Acrescenta inciso XII  e parágrafo segundo ao art. 2.º, da Lei n.º 10.826/2003, atribuindo ao SINARM competência exclusiva para autorizar e  fiscalizar a   recarga de munição de armas de porte leves.",
                "id": "498522",
                "nome": "PL 1072/2011"
            },
            {
                "ementa": "Torna hediondo o homicídio de policiais e de agentes penitenciários.",
                "id": "498521",
                "nome": "PL 1071/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art.  2º do Estatuto do Desarmamento, colocando sob  o  controle do SINARM as armas de todos os policiais e dos bombeiros militares.",
                "id": "498520",
                "nome": "PL 1070/2011"
            },
            {
                "ementa": "Institui contribuição incidente sobre a produção de cerveja com álcool e sobre despesa com propaganda e publicidade do referido produto. ",
                "id": "497055",
                "nome": "PL 895/2011"
            },
            {
                "ementa": "Dispõe sobre normas de equidade de gênero e raça, de igualdade das condições de trabalho, de oportunidade e de remuneração no serviço público.",
                "id": "495113",
                "nome": "PL 756/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, estendendo as restrições da publicidade de bebidas alcoólicas a cervejas e assemelhados. ",
                "id": "494604",
                "nome": "PL 703/2011"
            },
            {
                "ementa": "Determina que sejam divulgados os valores gastos com publicidade pelos órgãos e entidades da Administração Pública federal.",
                "id": "563752",
                "nome": "PL 4866/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da publicação, em todo material de divulgação, do valor total de recursos públicos recebidos e do percentual representado por tais recursos, no custo total das propagandas Governamentais, Institucionais e de eventos culturais financiados por recursos públicos.",
                "id": "563751",
                "nome": "PL 4865/2012"
            },
            {
                "ementa": "Desonera os materiais escolares que especifica do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS.",
                "id": "553843",
                "nome": "PL 4343/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\", para regular as informações relativas a tarifas bancárias.",
                "id": "552887",
                "nome": "PL 4291/2012"
            },
            {
                "ementa": "Concede isenção e redução de alíquotas da Contribuição para o Financiamento da Seguridade Social - COFINS e da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP sobre as receitas de vendas de ovinos e derivados, classificados nos códigos 0104.10, 0504.00.12, 41.02, 41.05, 4112.00.00, 4302.19.10, todos da Nomenclatura Comum do Mercosul.",
                "id": "552886",
                "nome": "PL 4290/2012"
            },
            {
                "ementa": "Desonera as operações com bicicletas, suas partes, peças e acessórios, do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS. ",
                "id": "551735",
                "nome": "PL 4199/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.277, de 10 de maio de 1996, isentando do pagamento das tarifas de pedágio, os usuários da rodovia residentes e trabalhadores dos municípios em que se encontram as praças de cobrança de pedágio.",
                "id": "550878",
                "nome": "PL 4169/2012"
            },
            {
                "ementa": "Denomina o trecho da BR 158, entre a cidade de Santa Maria e a cidade de Rosário do Sul, como \"Rodovia Dr. Mário Ortiz de Vasconcellos\"",
                "id": "545335",
                "nome": "PL 3905/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "MERCOSUL",
            "PEC03711",
            "PEC40509",
            "PEC47810",
            "PL540301",
            "PL602505",
            "PL766310",
            "CCJC",
            "CFFC",
            "CPITRAES",
            "PEC44309",
            "PL682610"
        ],
        "estado": "MS",
        "id": "74124",
        "nome": "MARÇAL FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o § 4º do art. 3º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal.",
                "id": "518948",
                "nome": "PL 2237/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensação de medicamentos para doenças raras e graves, que não constam em listas de medicamentos excepcionais padronizadas pelo Sistema Único de Saúde - SUS.",
                "id": "509247",
                "nome": "PL 1606/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.991, de 17 de dezembro de 1973, que dispõe sobre o Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, e dá outras Providências.",
                "id": "509246",
                "nome": "PL 1605/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 15 da Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências.",
                "id": "499568",
                "nome": "PL 1160/2011"
            },
            {
                "ementa": "Dispõe sobre a oferta de atendimento psicológico ao corpo discente das escolas públicas de ensino fundamental para prevenção de maus-tratos.",
                "id": "497629",
                "nome": "PL 956/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) e do Imposto de Importação - II, na aquisição de equipamentos ortopédicos e equipamentos para pessoas portadoras de deficiência física, visual, mental severa ou profunda, autistas ou seus representantes legais.",
                "id": "495688",
                "nome": "PL 802/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade e desconto proporcional para utilização de estacionamentos pelos idosos, e fixa providências.",
                "id": "494148",
                "nome": "PL 656/2011"
            },
            {
                "ementa": "Acrescenta o art. 216-B ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para cominar a pena de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213, 214, 218 e 224 for considerado pedófilo, conforme o Código Internacional de Doenças.",
                "id": "493436",
                "nome": "PL 597/2011"
            },
            {
                "ementa": "Dispõe sobre as atividades de Atenção Integral às pessoas portadoras de esclerose múltipla e sobre a garantia de tratamento adequado pelo Sistema Único de Saúde.",
                "id": "493435",
                "nome": "PL 596/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que \"dispõe sobre a pesquisa, a experimentação, a produção, a embalagem e a rotulagem, o transporte, o armazenamento, a comercialização, a propaganda comercial, a utilização, a importação, a exportação, o destino final dos resíduos e embalagens, o registro, a classificação, o controle, a inspeção e a fiscalização de agrotóxicos, seus componentes e afins, e dá outras providências\".",
                "id": "491927",
                "nome": "PL 392/2011"
            },
            {
                "ementa": "Altera o § 9º do Art. 8º-E, da Lei nº 11.530, de 24 de outubro de 2007, para incluir os agentes de trânsito entre os beneficiários do programa Bolsa-Formação.",
                "id": "491925",
                "nome": "PL 391/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação de pelo menos 5% (cinco por cento) das unidades habitacionais desenvolvidas pelos Estados, Municípios ou por ele subsidiados com recursos da Administração Pública Federal, a pessoas com idade igual ou superior a 60 (sessenta) anos.",
                "id": "491924",
                "nome": "PL 390/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 10.260, de 12 de julho de 2001, que dispõe  sobre o Fundo de Financiamento ao Estudante do Ensino Superior - FIES, permitindo abatimento de saldo devedor do FIES às pessoas que exercerem o cargo de conciliador nos juizados especiais.",
                "id": "491920",
                "nome": "PL 389/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de optometrista.",
                "id": "491794",
                "nome": "PL 369/2011"
            },
            {
                "ementa": "Institui margem de preferência, nos processos licitatórios, para produtos e serviços locais e regionais.",
                "id": "491793",
                "nome": "PL 368/2011"
            },
            {
                "ementa": "Acrescenta o art. 15-A ao texto da Lei de nº 10.741 de 01 de outubro de 2003 - Estatuto do Idoso.",
                "id": "491570",
                "nome": "PL 305/2011"
            },
            {
                "ementa": "Altera disposições acerca da alíquota de contribuição previdenciária dos taxistas.",
                "id": "491569",
                "nome": "PL 304/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 103 da Lei nº 8.213, de 24 de julho de 1991,para dispor sobre a prescrição de ação para haver prestação vencida ou restituição ou diferença devida pela previdência social.",
                "id": "491567",
                "nome": "PL 303/2011"
            },
            {
                "ementa": "Dá nova redação aos incisos III e IV, § 8º do art. 6º da Lei nº 10.999, de 15 de dezembro de 2004.",
                "id": "491566",
                "nome": "PL 302/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491565",
                "nome": "PL 301/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à contratação de idosos aposentados por micro ou pequenas empresas.",
                "id": "491564",
                "nome": "PL 300/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para incentivar e desonerar a contratação de trabalhadores aposentados.",
                "id": "491563",
                "nome": "PL 299/2011"
            },
            {
                "ementa": "Altera a redação do art. 473 da Consolidação das Leis do Trabalho - CLT, a fim de prevê novas hipóteses em que o empregado poderá deixar de comparecer ao serviço sem prejuízo do salário.",
                "id": "491562",
                "nome": "PL 298/2011"
            },
            {
                "ementa": "Dispõe sobre a consideração do trabalho voluntário em instituições de assistência educacional e social para fins de integralização curricular dos cursos de graduação.",
                "id": "491560",
                "nome": "PL 297/2011"
            },
            {
                "ementa": "Acrescenta §§ 2º, 3º e 4º ao art. 402 da Consolidação da Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre condições especiais do contrato de trabalho dos trabalhadores entre quatorze e dezoito anos.",
                "id": "491559",
                "nome": "PL 296/2011"
            },
            {
                "ementa": "Altera as leis nº 8.212, de 24 de julho de 1991, nº 8.213, de 24 de julho de 1991 e o Decreto nº 3.048, de 6 de maio de 1999, para incluir o catador de material reciclável como segurado especial da Previdência Social.",
                "id": "491558",
                "nome": "PL 295/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 21 e 45 da Lei nº 8.212, de 24 de julho de 1991, e aos arts. 25 e 28 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o Sistema Especial de Inclusão Previdenciária para os trabalhadores sem renda própria que se dediquem exclusivamente ao trabalho doméstico no âmbito de sua residência.",
                "id": "491554",
                "nome": "PL 294/2011"
            },
            {
                "ementa": "Acrescenta inciso VII ao art. 26 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre isenção de carência na concessão de auxílio doença aos doadores de órgão.",
                "id": "491553",
                "nome": "PL 293/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213 de 24 de julho de 1991, para estabelecer adicional de tempo de serviço para o trabalhador com deficiência que requer aposentadoria, vinculada ao RGPS - Regime Geral de Previdência Social.",
                "id": "491552",
                "nome": "PL 292/2011"
            },
            {
                "ementa": "Altera o art. 93 da Lei nº 8.213, de 24 de julho de 1991, para incluir portadores do vírus HIV entre os beneficiários da reserva de vaga para reabilitados e pessoas com deficiência habilitadas.",
                "id": "491551",
                "nome": "PL 291/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491404",
                "nome": "PL 266/2011"
            },
            {
                "ementa": "Institui o Prêmio \"Município Amigo e Equipe Destaque do Programa Saúde da Família\" e dá outras providências.",
                "id": "491403",
                "nome": "PL 265/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.662, de 7 de junho de 1993, para dispor sobre o salário mínimo profissional do Assistente Social.",
                "id": "491402",
                "nome": "PL 264/2011"
            },
            {
                "ementa": "Assegura aos profissionais da educação básica, no exercício da profissão, o pagamento da meia-entrada em estabelecimentos culturais e de lazer e define outras providências. ",
                "id": "491401",
                "nome": "PL 263/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.859, de 11 de dezembro de 1972, que \"dispõe sobre a profissão de empregado doméstico e dá outras providências\", para estabelecer direitos à categoria e altera a Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\" para regulamentar o pagamento do salário família para o empregado doméstico.",
                "id": "491400",
                "nome": "PL 262/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1981, a fim de dispor sobre a avaliação ambiental estratégica de políticas, planos e programas.",
                "id": "491399",
                "nome": "PL 261/2011"
            },
            {
                "ementa": "Acrescenta o Capítulo II-A e os arts. 1.797-A a 1.797-C à Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "563396",
                "nome": "PL 4847/2012"
            },
            {
                "ementa": "Estabelece que a deficiência auditiva é a perda unilateral ou bilateral, parcial ou total, de quarenta e um decibéis (dB) ou mais, aferida por audiograma nas frequências de 500 Hz, 1.000 Hz, 2.000 Hz e 3.000 Hz.",
                "id": "540754",
                "nome": "PL 3653/2012"
            },
            {
                "ementa": "Acrescenta os §§ 3º, 4º e 5º ao art. 136 da Consolidação das Leis Trabalhistas - CLT, para dispor sobre a unificação do período de férias de casais que trabalham em empresas diferentes.",
                "id": "535387",
                "nome": "PL 3289/2012"
            },
            {
                "ementa": "Acrescenta o art. 392-B à Consolidação das Leis Trabalhistas - CLT, para dispor sobre a extensão ao empregado do mesmo período da licença-maternidade concedida à empregada nos termos do art. 392 da CLT, nos casos que se especifica.",
                "id": "534780",
                "nome": "PL 3231/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEESTA",
            "CEXPARA",
            "CEXSUIA",
            "PL682610",
            "CAINDR",
            "CMMC",
            "PEC11111",
            "PL602505"
        ],
        "estado": "AM",
        "id": "141438",
        "nome": "FRANCISCO PRACIANO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 10-B à Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para estipular a obrigação das operadoras de plano de saúde de repararem lesões decorrentes de atos cirúrgicos realizados sob cobertura do plano.",
                "id": "531916",
                "nome": "PL 2981/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para estipular que o acompanhamento e a fiscalização da execução de contrato com valor acima de R$ 150.000,00 deverão ser realizados por servidor de carreira da Administração Pública.",
                "id": "531913",
                "nome": "PL 2980/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.101, de 27 de novembro de 2009, para estipular as informações mínimas sobre as entidades sem fins lucrativos, beneficentes ou não, que devem estar disponibilizadas para consulta pública nas páginas dos Ministérios da Saúde, da Educação e do Desenvolvimento Social e Combate à Fome, na internet.\n\n",
                "id": "564392",
                "nome": "PL 4919/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação, pelos órgãos e entidades da administração pública federal, dos gastos relativos às publicidades oficiais.",
                "id": "550880",
                "nome": "PL 4170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CECONST",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PEC20712",
            "PEC44309",
            "PL682610",
            "PL766310",
            "SUBARMA",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "PEC40509",
            "PEC47810",
            "PL157211",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL602505",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "SP",
        "id": "73434",
        "nome": "ARNALDO FARIA DE SÁ",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera o inciso I do art. 28, da Lei nº 8.906, de 04 de julho de 1994 - Estatuto da Advocacia e da OAB.",
                "id": "528993",
                "nome": "PL 2790/2011"
            },
            {
                "ementa": "Disciplina a obrigatoriedade de manifestação e os efeitos da participação dos órgãos consultivos da advocacia pública em processos administrativos e dispõe sobre a prática de improbidade administrativa em relação ao parecer jurídico da Advocacia Pública, alterando a redação do art. 38 da Lei nº 8666, de 21 de junho de 1993 e acrescenta o inciso VIII ao art. 11 da Lei nº 8.429, de 2 de junho de 1992.",
                "id": "526379",
                "nome": "PL 2650/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Estadual das Perícias Médicas",
                "id": "524197",
                "nome": "PL 2548/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a cobrança de taxa de assinatura básica pelas operadoras telefônicas.",
                "id": "519701",
                "nome": "PL 2295/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973 - Lei dos Registros Públicos, dispondo sobre o registro e anotação dos atos constitutivos e extintivos de união estável.",
                "id": "519380",
                "nome": "PL 2273/2011"
            },
            {
                "ementa": "Altera o art. 110 da Lei nº 12.249, de 11 de junho de 2010, que \"Institui o Regime Especial de Incentivos para o Desenvolvimento de Infraestrutura da Indústria Petrolífera nas Regiões Norte, Nordeste e Centro-Oeste - REPENEC; cria o Programa Um Computador por Aluno - PROUCA e institui o Regime Especial de Aquisição de Computadores para Uso Educacional - RECOMPE; prorroga benefícios fiscais; constitui fonte de recursos adicional aos agentes financeiros do Fundo da Marinha Mercante - FMM para financiamentos de projetos aprovados pelo Conselho Diretor do Fundo da Marinha Mercante - CDFMM; institui o Regime Especial para a Indústria Aeronáutica Brasileira - RETAERO; dispõe sobre a Letra Financeira e o Certificado de Operações Estruturadas; ajusta o Programa Minha Casa Minha Vida - PMCMV; altera as Leis nºs 8.248, de 23 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 11.196, de 21 de novembro de 2005, 10.865, de 30 de abril de 2004, 11.484, de 31 de maio de 2007, 11.488, de 15 de junho de 2007, 9.718, de 27 de novembro de 1998, 9.430, de 27 de dezembro de 1996, 11.948, de 16 de junho de 2009, 11.977, de 7 de julho de 2009, 11.326, de 24 de julho de 2006, 11.941, de 27 de maio de 2009, 5.615, de 13 de outubro de 1970, 9.126, de 10 de novembro de 1995, 11.110, de 25 de abril de 2005, 7.940, de 20 de dezembro de 1989, 9.469, de 10 de julho de 1997, 12.029, de 15 de setembro de 2009, 12.189, de 12 de janeiro de 2010, 11.442, de 5 de janeiro de 2007, 11.775, de 17 de setembro de 2008, os Decretos-Leis nºs 9.295, de 27 de maio de 1946, 1.040, de 21 de outubro de 1969, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga as Leis nºs 7.944, de 20 de dezembro de 1989, 10.829, de 23 de dezembro de 2003, o Decreto-Lei nº 423, de 21 de janeiro de 1969; revoga dispositivos das Leis nºs 8.003, de 14 de março de 1990, 8.981, de 20 de janeiro de 1995, 5.025, de 10 de junho de 1966, 6.704, de 26 de outubro de 1979, 9.503, de 23 de setembro de 1997; e dá outras providências.",
                "id": "515485",
                "nome": "PL 2014/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29, 30, 33 e 39, todos da Lei nº 11.343, de 23 de agosto de 2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências.",
                "id": "501868",
                "nome": "PL 1330/2011"
            },
            {
                "ementa": "Altera o artigo 18 da Lei nº 10.259, de 12 de julho de 2001, que \"dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal\" e acrescenta o inciso XII ao artigo 102 da Lei nº 8.112, de 11 de dezembro de 1990, que \"dispõe sobre o Regime Jurídico Único dos Servidores Públicos da União\" e dá outras providências.",
                "id": "501800",
                "nome": "PL 1320/2011"
            },
            {
                "ementa": "Dispõe sobre os critérios das taxas cobradas pelos estacionamentos terceirizados e privatizados.",
                "id": "499618",
                "nome": "PL 1166/2011"
            },
            {
                "ementa": "Proíbe a comercialização de produtos ópticos na condição que menciona.",
                "id": "499375",
                "nome": "PL 1143/2011"
            },
            {
                "ementa": "Altera o art. 1584, § 2º , e o art. 1585 do Código Civil Brasileiro, visando maior clareza sobre a real intenção do legislador quando da criação da Guarda  Compartilhada.",
                "id": "498084",
                "nome": "PL 1009/2011"
            },
            {
                "ementa": "Acrescenta o art. 23-A à Lei nº 11.343, de 23 de agosto de 2006, dispondo sobre as condições de internação compulsória de usuários ou dependentes de drogas.",
                "id": "497019",
                "nome": "PL 888/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para prever o exame criminológico para progressão de regime, livramento condicional, indulto e comutação de pena.",
                "id": "497018",
                "nome": "PL 887/2011"
            },
            {
                "ementa": "Altera o Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "494551",
                "nome": "PL 699/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "491268",
                "nome": "PL 194/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 7.713 de 22 de dezembro de 1988.",
                "id": "558626",
                "nome": "PL 4658/2012"
            },
            {
                "ementa": "Dispõe sobre a contribuição para o PIS - Programa de Integração Social e a COFINS - Contribuição para Financiamento da Seguridade Social e dá providências correlatas.",
                "id": "557937",
                "nome": "PL 4596/2012"
            },
            {
                "ementa": "Altera o inciso I, do art. 57 da Medida Provisória nº 2158-35 de 4 de agosto de 2001.",
                "id": "553221",
                "nome": "PL 4315/2012"
            },
            {
                "ementa": "Revoga o inciso XIV, do art. 9º da Lei nº 9.613, de 3 de março de 1998.",
                "id": "553220",
                "nome": "PL 4314/2012"
            },
            {
                "ementa": "\"Dispõe sobre a regulamentação do  disposto no art. 37, inciso VII da Constituição Federal de 1988.\"",
                "id": "552612",
                "nome": "PL 4276/2012"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 12.009, de 29 de julho de  2009, que Regulamenta o exercício das atividades dos profissionais em transporte de passageiros, \"mototaxista\", em entrega de mercadorias e em serviço comunitário de rua, e \"motoboy\", com o uso de motocicleta, altera a Lei no 9.503, de 23 de setembro de 1997, para dispor sobre regras de segurança dos serviços de transporte remunerado de mercadorias em motocicletas e motonetas - moto-frete -, estabelece regras gerais para a regulação deste serviço e dá outras providências.",
                "id": "552286",
                "nome": "PL 4245/2012"
            },
            {
                "ementa": "Altera o art. 186, da Lei nº 8.112, 11 de dezembro de 1990 e o art. 151 da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "548427",
                "nome": "PL 4082/2012"
            },
            {
                "ementa": "Inclui art. à Lei nº 9.876, de 26 de novembro de 1999.",
                "id": "548426",
                "nome": "PL 4081/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de disponibilizar, nos cartões de Crédito ou Débito, informações em Braille para identificação pelos deficientes visuais. ",
                "id": "545629",
                "nome": "PL 3929/2012"
            },
            {
                "ementa": "Acresce ao art. 1º da Lei nº 9.654 de 2 de junho de 1998 os §§ 1º, 2º, 3º e 4º e dá outras providências. ",
                "id": "543735",
                "nome": "PL 3815/2012"
            },
            {
                "ementa": "Institui o Dia da Tolerância e Respeito entre os Povos, em reconhecimento ao genocídio praticado contra o povo armênio.",
                "id": "539913",
                "nome": "PL 3604/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTASP",
            "PEC00511",
            "PEC40509",
            "PL157211",
            "PL682610",
            "SUBMIHPA",
            "SUBPRSAL",
            "SUBROYAL",
            "CCJC",
            "CPITRAES",
            "PEC20712",
            "PEC47810",
            "PL161096"
        ],
        "estado": "SE",
        "id": "151208",
        "nome": "LAERCIO OLIVEIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, determinando atualização monetária do valor retido na fonte no momento da restituição ao contribuinte.",
                "id": "531962",
                "nome": "PL 2985/2011"
            },
            {
                "ementa": "Torna obrigatória a disponibilização permanente de Desfibrilador Cardíaco Externo Automático em locais públicos.",
                "id": "531961",
                "nome": "PL 2984/2011"
            },
            {
                "ementa": "Dispõe sobre normas relativas à prestação de serviços de cartões de crédito e débito.",
                "id": "527015",
                "nome": "PL 2688/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.901, de 12 de janeiro de 2009.",
                "id": "526014",
                "nome": "PL 2639/2011"
            },
            {
                "ementa": "Altera o texto da Lei nº 12.513, de 26 de outubro de 2011, que \"Institui o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec); altera as Leis nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial e institui o Fundo de Amparo ao Trabalhador (FAT), nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social e institui Plano de Custeio, nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior, e nº 11.129, de 30 de junho de 2005, que institui o Programa Nacional de Inclusão de Jovens (ProJovem); e dá outras providências\".",
                "id": "526013",
                "nome": "PL 2638/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de ascensorista em edificações comerciais e prédios públicos não residenciais com elevador.",
                "id": "526012",
                "nome": "PL 2637/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "524274",
                "nome": "PL 2558/2011"
            },
            {
                "ementa": "Institui o Código de Defesa do Contribuinte brasileiro.",
                "id": "524272",
                "nome": "PL 2557/2011"
            },
            {
                "ementa": "Revoga artigos da Lei nº 12.431, de 27 de junho de 2011.",
                "id": "521423",
                "nome": "PL 2401/2011"
            },
            {
                "ementa": "Altera o art. 193 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para conceder adicional de periculosidade aos trabalhadores, redefinindo os critérios para caracterização das atividades ou operações perigosas.  ",
                "id": "519800",
                "nome": "PL 2314/2011"
            },
            {
                "ementa": "Dispõe sobre a reinserção dos trabalhadores apenados no regime semiaberto e egressos do sistema prisional brasileiro no mercado de trabalho.",
                "id": "518238",
                "nome": "PL 2189/2011"
            },
            {
                "ementa": "Altera artigo da Lei nº 9.503, de 23 de setembro de 1997, que institui o \"Código de Trânsito Brasileiro\", permitindo a doação de veículos e a venda de sucata abandonados.",
                "id": "517565",
                "nome": "PL 2145/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do gasto com atividades esportivas, para fins de imposto de renda das pessoas físicas.",
                "id": "517564",
                "nome": "PL 2144/2011"
            },
            {
                "ementa": "Concede isenção de imposto de renda e de recolhimento do INSS aos aposentados.",
                "id": "515935",
                "nome": "PL 2047/2011"
            },
            {
                "ementa": "Institui aplicabilidade ao quadro administrativo da empresa contratante ou mediante frente de serviço dos percentuais referidos no art. 93, da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "509994",
                "nome": "PL 1653/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do lucro tributável, para fins de imposto sobre a renda das pessoas jurídicas, do dobro das despesas realizadas em projetos de formação profissional, e dá outras providências.",
                "id": "509991",
                "nome": "PL 1652/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho (CLT) a fim de atualizar a base da cálculo da contribuição sindical patronal.",
                "id": "505152",
                "nome": "PL 1491/2011"
            },
            {
                "ementa": "Veda a participação, em licitações, de cooperativas nos casos que especifica e dá outras providências.",
                "id": "505151",
                "nome": "PL 1490/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de discriminação, nas notas e cupons fiscais de todos os bens e serviços comercializados, o valor total de impostos incidentes.",
                "id": "505150",
                "nome": "PL 1489/2011"
            },
            {
                "ementa": "Condiciona a liberação das parcelas do seguro-desemprego à comprovação de freqüência a curso de qualificação profissional.",
                "id": "502141",
                "nome": "PL 1343/2011"
            },
            {
                "ementa": "Altera o art. 134, do Estatuto da Criança e do Adolescente, instituído pela Lei nº 8.069, de 13 de julho de 1990.",
                "id": "501893",
                "nome": "PL 1335/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º-A, da Lei nº 8.859, de 11 de novembro de 1972, tornando obrigatória a inclusão de empregado doméstico no Fundo de Garantia por Tempo de Serviço - FGTS.",
                "id": "501891",
                "nome": "PL 1334/2011"
            },
            {
                "ementa": "Possibiita que a pessoa jurídica deduza do imposto de renda metade do salário pago a empregado com idade igual ou superior a 50 anos",
                "id": "500790",
                "nome": "PL 1252/2011"
            },
            {
                "ementa": "Cria o Programa Nacional do Trabalho na \"Melhor Idade\" e dá outras providências.",
                "id": "500789",
                "nome": "PL 1251/2011"
            },
            {
                "ementa": "Altera o art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar que a infração de trânsito não será comprovada por lombada eletrônica.",
                "id": "498988",
                "nome": "PL 1120/2011"
            },
            {
                "ementa": "Altera a Consolidação da Leis do Trabalho, a fim de alterar a redação do § 2º do art. 477 da CLT, que trata dos efeitos da quitação das verbas rescisórias.",
                "id": "497536",
                "nome": "PL 948/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 10 da Lei 9.795, de 27 de abril de 1999, que dispõe sobre a educação ambiental, institui a Política nacional de Educação Ambiental e dá outras providências.",
                "id": "496949",
                "nome": "PL 876/2011"
            },
            {
                "ementa": "Obriga a manutenção, pelos fornecedores,  de atendimento telefônico gratuito aos consumidores e veda a utilização de sistemas automatizados nesse atendimento",
                "id": "496239",
                "nome": "PL 847/2011"
            },
            {
                "ementa": "Denomina de BOA LUZ, o viaduto localizado na BR 235, Km 16, entre as cidades  de  Aracaju e Laranjeiras,  no Estado de Sergipe.",
                "id": "495235",
                "nome": "PL 769/2011"
            },
            {
                "ementa": "Autoriza o revendedor varejista de combustíveis a recarregar vasilhames de gás liquefeito de petróleo no estabelecimento denominado posto revendedor.",
                "id": "493480",
                "nome": "PL 602/2011"
            },
            {
                "ementa": "Altera dispositivo do Decreto-Lei nº 2.398, de 21 de dezembro de 1987, para reduzir o valor do laudêmio relativo a imóveis de propriedade da União.",
                "id": "493135",
                "nome": "PL 520/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de licitação na modalidade Pregão Eletrônico no âmbito da Administração Federal.",
                "id": "492360",
                "nome": "PL 468/2011"
            },
            {
                "ementa": "Regulamenta o art. 19 da Lei nº 8.078,  de 11de setembro de 1990 para disciplinar  a venda ou troca de botijões de Gás Liquefeito de Petróleo para uso doméstico.",
                "id": "492359",
                "nome": "PL 467/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996.",
                "id": "563635",
                "nome": "PL 4860/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003.",
                "id": "563633",
                "nome": "PL 4859/2012"
            },
            {
                "ementa": "Dispõe sobre a transparência nos editais de concursos públicos.",
                "id": "562018",
                "nome": "PL 4790/2012"
            },
            {
                "ementa": "Altera o art. 91 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "557373",
                "nome": "PL 4575/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "555250",
                "nome": "PL 4409/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "555248",
                "nome": "PL 4408/2012"
            },
            {
                "ementa": "Institui o Serviço Social Obrigatório.",
                "id": "555247",
                "nome": "PL 4407/2012"
            },
            {
                "ementa": "Altera a Lei n° 6.496, de 7 de dezembro de 1977.",
                "id": "553030",
                "nome": "PL 4304/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.404, de 15 de dezembro de 1976, para criar e disciplinar a sociedade anônima simplificada (SAS).",
                "id": "553029",
                "nome": "PL 4303/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "553028",
                "nome": "PL 4302/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997.",
                "id": "553027",
                "nome": "PL 4301/2012"
            },
            {
                "ementa": "Institui o Programa Nacional de Conservação, Uso Racional e Reaproveitamento das Águas.",
                "id": "549441",
                "nome": "PL 4109/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, estabelecendo casos que impedem a nomeação em cargo público.",
                "id": "547018",
                "nome": "PL 4013/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Cicloturismo.",
                "id": "547016",
                "nome": "PL 4012/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "545634",
                "nome": "PL 3930/2012"
            },
            {
                "ementa": "Institui o contrato de trabalho intermitente.",
                "id": "543121",
                "nome": "PL 3785/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "539512",
                "nome": "PL 3574/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia por Tempo de Serviço, e dá outras providências\".",
                "id": "537216",
                "nome": "PL 3438/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "537215",
                "nome": "PL 3437/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.019, de 3 de janeiro de 1974, que dispõe sobre o trabalho temporário nas empresas urbanas, e dá outras providências.",
                "id": "537211",
                "nome": "PL 3436/2012"
            },
            {
                "ementa": "Regulamenta profissão de cinegrafista.",
                "id": "534925",
                "nome": "PL 3242/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "534315",
                "nome": "PL 3171/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão das receitas decorrentes dos serviços de mão de obra temporária e prestação de serviços de limpeza e conservação no regime de cumulatividade do PIS e da COFINS.",
                "id": "534314",
                "nome": "PL 3170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBFISAN",
            "CAPADR",
            "CEAGRIRU",
            "CEANISTI",
            "CFT",
            "PL682610",
            "PL712310"
        ],
        "estado": "RS",
        "id": "160673",
        "nome": "GIOVANI CHERINI",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a  Lei nº 8.213, de 24 de julho de 1991.",
                "id": "524134",
                "nome": "PL 2540/2011"
            },
            {
                "ementa": "Dispõe sobre o Exercício da Profissão de Filósofo e dá outras providências.",
                "id": "523870",
                "nome": "PL 2533/2011"
            },
            {
                "ementa": "Institui a data de 31 de janeiro como o Dia Nacional das Reservas Particulares do Patrimônio Natural - RPPN.\n\n",
                "id": "523867",
                "nome": "PL 2532/2011"
            },
            {
                "ementa": "Institui a data de 31 de janeiro como o Dia Nacional das Reservas Particulares do Patrimônio Natural - RPPN.",
                "id": "515823",
                "nome": "PL 2036/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Terapeuta Holístico e da outras providências.",
                "id": "501562",
                "nome": "PL 1297/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Desafio",
                "id": "500477",
                "nome": "PL 1230/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade, em âmbito nacional, da presença de Guia de Turismo Local em excursões de turismo.",
                "id": "500473",
                "nome": "PL 1231/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 10.555, de 13 de novembro de 2002, com o objetivo de estabelecer autorização à Caixa Econômica Federal, ouvido o Conselho Curador do FGTS, a efetuar crédito de valores de que dispõe a Lei Complementar nº 110, de 29 de junho de 2001, nas contas vinculadas de que trata o § 3º do art. 14 da Lei nº 8.036, de 11 de maio de 1990.",
                "id": "498041",
                "nome": "PL 993/2011"
            },
            {
                "ementa": "Proíbe a disponibilização de sacolas plásticas e sacolas tipo camiseta por estabelecimentos comerciais varejistas e outras casas do gênero fora dos padrões estabelecidos pela ABNT NBR nº 14.937:2010.",
                "id": "497419",
                "nome": "PL 927/2011"
            },
            {
                "ementa": "Declara o Movimento Tradicionalista Gaúcho - MTG como Patrimônio Histórico e Cultural do Brasil.",
                "id": "497418",
                "nome": "PL 926/2011"
            },
            {
                "ementa": "Cria o Programa Universidade Social, e dá outras providências.",
                "id": "497416",
                "nome": "PL 924/2011"
            },
            {
                "ementa": "Proíbe a veiculação de qualquer tipo de publicidade comercial de bebida alcoólica, em qualquer horário, através da televisão em todo território nacional.",
                "id": "497158",
                "nome": "PL 903/2011"
            },
            {
                "ementa": "Dispõe acerca da veiculação de informes oficiais de alerta à população sobre riscos causados por fenômenos meteorológicos.",
                "id": "496887",
                "nome": "PL 870/2011"
            },
            {
                "ementa": "Inscreve o nome do Padre Roberto Landell de Moura no Livro dos Heróis da Pátria.",
                "id": "496886",
                "nome": "PL 869/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de política de desenvolvimento do ecoturismo e do turismo sustentável em âmbito nacional, e dá outras providências.",
                "id": "496885",
                "nome": "PL 868/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, dispõe sobre a disponibilização dos juros e demais encargos cobrados pelas operadoras de cartão de crédito nas faturas de cobrança, obriga as instituições financeiras e administradoras de cartão de crédito a informarem o valor a ser cobrado pela prestação de serviços, torna obrigatória a instalação de postos de atendimento a consumidores e dá outras providências.",
                "id": "493635",
                "nome": "PL 620/2011"
            },
            {
                "ementa": "Dispõe sobre a implantação de agrovilas e dá outras providências.",
                "id": "493634",
                "nome": "PL 619/2011"
            },
            {
                "ementa": "Institui a Rota Nacional do Turismo Enológico, Cultural, Artesanal, Paisagístico, Ecológico e Gastronômico.\n",
                "id": "562129",
                "nome": "PL 4795/2012"
            },
            {
                "ementa": "Institui como a Capital Nacional do Enoturismo o Vale dos Vinhedos no Rio Grande do Sul.",
                "id": "562127",
                "nome": "PL 4794/2012"
            },
            {
                "ementa": "Garante ao estudante o direito de aproveitamento dos estudos no processo de transferência entre  diferentes Instituições de Ensino Superior.\n\n",
                "id": "561159",
                "nome": "PL 4762/2012"
            },
            {
                "ementa": "Inscreve o nome Francisco de Paula Cândido Xavier no Livro dos Heróis da Pátria.",
                "id": "557050",
                "nome": "PL 4543/2012"
            },
            {
                "ementa": "Dispõe sobre o uso da Terapia Assistida por Animais (TAA) nos hospitais públicos, contratados, conveniados e cadastrados no Sistema Único de Saúde - SUS.",
                "id": "556084",
                "nome": "PL 4455/2012"
            },
            {
                "ementa": "Estabelece obrigações às concessionárias de serviço público de telefonia fixa e móvel em face do direito do consumidor à informação adequada e clara sobre os diferentes produtos e serviços que delas adquire.",
                "id": "556083",
                "nome": "PL 4454/2012"
            },
            {
                "ementa": "Declara o Município de Venâncio Aires - RS, \"Capital Nacional do Chimarrão\".\n",
                "id": "554397",
                "nome": "PL 4392/2012"
            },
            {
                "ementa": "Regula o ganho de capital auferido na venda de imóvel rural, e dá outras providências.\n\n",
                "id": "554396",
                "nome": "PL 4391/2012"
            },
            {
                "ementa": "Declara o Padre Theodor Amstad Patrono do Cooperativismo Brasileiro. \n\n",
                "id": "552734",
                "nome": "PL 4280/2012"
            },
            {
                "ementa": "Limita as taxas de administração ou serviço cobradas do passageiro que solicita o cancelamento do contrato de transporte aéreo ou a remarcação do horário ou da data de início do transporte aos valores que especifica, e dá outras providências.",
                "id": "552733",
                "nome": "PL 4279/2012"
            },
            {
                "ementa": "Altera a redação do art. 39 da Lei nº 11.196, de 21 de novembro de 2005, que institui o Regime Especial de Tributação para a Plataforma de Exportação de Serviços de Tecnologia da Informação - REPES, o Regime Especial de Aquisição de Bens de Capital para Empresas Exportadoras - RECAP e o Programa de Inclusão Digital; dispõe sobre incentivos fiscais para a inovação tecnológica; altera o Decreto-Lei nº 288, de 28 de fevereiro de 1967, o Decreto nº 70.235, de 6 de março de 1972, o Decreto-Lei nº 2.287, de 23 de julho de 1986, as Leis nos 4.502, de 30 de novembro de 1964, 8.212, de 24 de julho de 1991, 8.245, de 18 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 8.666, de 21 de junho de 1993, 8.981, de 20 de janeiro de 1995, 8.987, de 13 de fevereiro de 1995, 8.989, de 24 de fevereiro de 1995, 9.249, de 26 de dezembro de 1995, 9.250, de 26 de dezembro de 1995, 9.311, de 24 de outubro de 1996, 9.317, de 5 de dezembro de 1996, 9.430, de 27 de dezembro de 1996, 9.718, de 27 de novembro de 1998, 10.336, de 19 de dezembro de 2001, 10.438, de 26 de abril de 2002, 10.485, de 3 de julho de 2002, 10.637, de 30 de dezembro de 2002,10.755, de 3 de novembro de 2003, 10.833, de 29 de dezembro de 2003, 10.865, de 30 de abril de 2004, 10.925, de 23 de julho de 2004, 10.931, de 2 de agosto de 2004, 11.033, de 21 de dezembro de 2004, 11.051, de 29 de dezembro de 2004, 11.053, de 29 de dezembro de 2004, 11.101, de 9 de fevereiro de 2005, 11.128, de 28 de junho de 2005, e a Medida Provisória nº 2.199-14, de 24 de agosto de 2001; revoga a Lei nº 8.661, de 2 de junho de 1993, e dispositivos das Leis nos 8.668, de 25 de junho de 1993, 8.981, de 20 de janeiro de 1995, 10.637, de 30 de dezembro de 2002, 10.755, de 3 de novembro de 2003, 10.865, de 30 de abril de 2004, 10.931, de 2 de agosto de 2004, e da Medida Provisória nº 2.158-35, de 24 de agosto de 2001; e dá outras providências.\n",
                "id": "552731",
                "nome": "PL 4278/2012"
            },
            {
                "ementa": "Institui o Programa Nacional do Albergue Saúde - PROALBERGUE.\n\n",
                "id": "552516",
                "nome": "PL 4266/2012"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 8.080, de 19 de setembro de 1990.\n\n",
                "id": "551579",
                "nome": "PL 4187/2012"
            },
            {
                "ementa": "Dispõe sobre o uso da biblioterapia nos hospitais públicos, contratados, conveniados e cadastrados do Sistema Único de Saúde - SUS.\n",
                "id": "551578",
                "nome": "PL 4186/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991 (Lei do Inquilinato), para vedar a possibilidade de previsão contratual de pagamento de impostos, taxas e prêmio de seguro complementar contra fogo pelo locatário do imóvel. ",
                "id": "551577",
                "nome": "PL 4185/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, para estabelecer o empreendedorismo como um dos objetivos da educação nacional.\n",
                "id": "551575",
                "nome": "PL 4184/2012"
            },
            {
                "ementa": "Dispõe sobre o diagnóstico e atendimento clínico aos portadores de depressão nas unidades de saúde componentes do Sistema Único de Saúde - SUS.",
                "id": "551574",
                "nome": "PL 4183/2012"
            },
            {
                "ementa": "Institui a Política Nacional de Empreendedorismo, a ser desenvolvida em todas as escolas técnicas e de nível médio do território nacional. \n\n",
                "id": "551572",
                "nome": "PL 4182/2012"
            },
            {
                "ementa": "Altera o art. 2º da Lei nº 6.858, de 24 de novembro de 1980, para substituir a OTN por indexador atual.\n\n",
                "id": "547506",
                "nome": "PL 4044/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de 1974, que \"Dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\", para corrigir os valores das indenizações.",
                "id": "547505",
                "nome": "PL 4043/2012"
            },
            {
                "ementa": "Estabelece regras para o pagamento de prêmio de loterias e de jogos congêneres, e dá outras providências.",
                "id": "543768",
                "nome": "PL 3821/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do \"Programa Cooperação Universitária\" e dá outras providências.",
                "id": "543766",
                "nome": "PL 3820/2012"
            },
            {
                "ementa": "Declara o Município de Soledade - RS,  \"Capital Nacional das Pedras Preciosas\".\n",
                "id": "543765",
                "nome": "PL 3819/2012"
            },
            {
                "ementa": "Regulamenta a profissão de Naturólogo.",
                "id": "543332",
                "nome": "PL 3804/2012"
            },
            {
                "ementa": "Institui desconto especial a incidir sobre pagamentos das dívidas rurais que especifica. ",
                "id": "543330",
                "nome": "PL 3803/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC40509",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CESEGUR",
            "COETICA",
            "PL682610",
            "PL712310"
        ],
        "estado": "GO",
        "id": "74372",
        "nome": "SANDES JÚNIOR",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Juscelino Kubitschek\" o trecho da BR-060 entre as cidades de Goiânia, no Estado de Goiás, e Brasília, no Distrito Federal.",
                "id": "497379",
                "nome": "PL 916/2011"
            },
            {
                "ementa": "Acrescenta o  art. 216-B  ao Decreto-Lei  nº 2.848, de 7 de dezembro de 1940 - Código Penal, para  cominar  a  pena  de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213 e 218  for  considerado  estupro.",
                "id": "491711",
                "nome": "PL 349/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal, que tem como objetivo reduzir as emissões de gases de efeito estufa e o consumo de combustíveis fósseis.",
                "id": "491625",
                "nome": "PL 316/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo o prazo mínimo de trezentos e sessenta dias para a validade dos créditos dos planos pré-pagos do serviço de telefonia móvel.",
                "id": "491624",
                "nome": "PL 315/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que  administram  cinemas em  todo  o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao Poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.",
                "id": "491623",
                "nome": "PL 314/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.259, de 12 de julho de 2001, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal.",
                "id": "491621",
                "nome": "PL 313/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para incluir as  despesas com aparelhos de audição entre as deduções permitidas para efeito da apuração da base de cálculo do Imposto de Renda das Pessoas Físicas.",
                "id": "491620",
                "nome": "PL 312/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "491619",
                "nome": "PL 311/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para determinar 60(sessenta) anos como limite de cumprimento da pena privativa de liberdade.",
                "id": "491618",
                "nome": "PL 310/2011"
            },
            {
                "ementa": "Institui o sistema de prevenção à Síndrome Alcoólica Fetal.",
                "id": "491375",
                "nome": "PL 254/2011"
            },
            {
                "ementa": "Dispõe sobre a livre circulação de livros e produções intelectuais.",
                "id": "491374",
                "nome": "PL 253/2011"
            },
            {
                "ementa": "Determina que as empresas de transporte ofereçam alternativas aos usuários quando do impedimento do oferecimento do serviço.",
                "id": "491373",
                "nome": "PL 252/2011"
            },
            {
                "ementa": "Altera o art. 429, do Decreto-Lei nº 5.452, de 1º de maio de 1943, para estabelecer a proporção de trabalhadores aprendizes nas empresas e dá outras providências.",
                "id": "491372",
                "nome": "PL 251/2011"
            },
            {
                "ementa": "Dispõe sobre a criação dos parágrafos 2º e 3º ao art. 47 do Decreto Lei nº 5.452 de 1º de maio de 1943 (Consolidação das Leis do Trabalho).",
                "id": "491371",
                "nome": "PL 250/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de divulgação pelos bancos de sangue, pelos serviços de hemoterapia e outras entidades afins, de informações a respeito da doação de medula óssea, e dá outras providências.",
                "id": "491370",
                "nome": "PL 249/2011"
            },
            {
                "ementa": "Constitui banco de profissionais que concluíram a graduação em instituições públicas de ensino ou em qualquer instituição de ensino, para serviços remunerados em comunidades carentes de profissionais em suas respectivas áreas de formação.",
                "id": "491369",
                "nome": "PL 248/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de plebiscitos e referendos municipais simultaneamente com as eleições de prefeitos e vereadores.",
                "id": "491368",
                "nome": "PL 247/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 312 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491367",
                "nome": "PL 246/2011"
            },
            {
                "ementa": "Determina que a  imunidade de execução em favor de Estado Estrangeiro não alcança o crédito trabalhista.",
                "id": "491366",
                "nome": "PL 245/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 37 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491365",
                "nome": "PL 244/2011"
            },
            {
                "ementa": "Eleva a dez anos a responsabilidade do empreiteiro pela solidez e segurança de edifícios e outras construções consideráveis.",
                "id": "491364",
                "nome": "PL 243/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de energia solar e reaproveitamento da água da chuva na construção de habitações populares.",
                "id": "491363",
                "nome": "PL 242/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa e Proteção do Consumidor.",
                "id": "491361",
                "nome": "PL 240/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 549 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil - transformando o atual parágrafo único em § 1º.",
                "id": "491362",
                "nome": "PL 241/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491360",
                "nome": "PL 239/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva na divulgação das anotações de prontuários de pessoas indiciadas ou processadas, nas hipóteses que menciona.",
                "id": "491358",
                "nome": "PL 238/2011"
            },
            {
                "ementa": "Altera os arts. 7º, 13 e 15 da Lei nº 9.636, de 15 de maio de 1998, que, primordialmente, dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União.",
                "id": "491357",
                "nome": "PL 237/2011"
            },
            {
                "ementa": "Modifica dispositivo da Lei de nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "491356",
                "nome": "PL 236/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491355",
                "nome": "PL 235/2011"
            },
            {
                "ementa": "Inclui os parágrafos primeiro e segundo ao art. 781 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, de modo estabelecer normas sobre indenização para os contratos de seguro de veículos automotores.",
                "id": "491354",
                "nome": "PL 234/2011"
            },
            {
                "ementa": "Dispõe sobre garantias para o exercício das atividades de segurança pública, visando a eficiência de suas atividades e dá outras providências.",
                "id": "491353",
                "nome": "PL 233/2011"
            },
            {
                "ementa": "Altera os arts. 120 e 124 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "491352",
                "nome": "PL 232/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao usuário dos serviços de telefonia fixa e móvel o direito de obter, a qualquer tempo, informações gratuitas sobre as chamadas telefônicas realizadas.",
                "id": "491351",
                "nome": "PL 231/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para obrigar o fornecedor a informar sobre o direito de desistência do contrato.",
                "id": "491350",
                "nome": "PL 230/2011"
            },
            {
                "ementa": "Altera a redação da Lei de nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente.",
                "id": "491348",
                "nome": "PL 229/2011"
            },
            {
                "ementa": "Altera o § 2º do art. 160 da Lei nº 6.015, de 31 de dezembro de 1973, disciplinando a obrigatoriedade da territorialidade nas notificações extrajudiciais.",
                "id": "491347",
                "nome": "PL 228/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que \"estabelece normas gerais e critérios básicos de acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida e dá outras providências\".",
                "id": "491346",
                "nome": "PL 227/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491345",
                "nome": "PL 226/2011"
            },
            {
                "ementa": "Cria a notificação compulsória dos casos de violência doméstica por toda a rede de serviços de saúde e secretarias de segurança pública existentes no território nacional.",
                "id": "491343",
                "nome": "PL 225/2011"
            },
            {
                "ementa": "Revoga disposição da Lei nº 9.514, de 1997.",
                "id": "491342",
                "nome": "PL 224/2011"
            },
            {
                "ementa": "Acresce o inciso XV ao art. 30 da Lei nº 8.935, de 18 de novembro de 1994.",
                "id": "491341",
                "nome": "PL 223/2011"
            },
            {
                "ementa": "Altera os arts. 180 e 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "491340",
                "nome": "PL 222/2011"
            },
            {
                "ementa": "Altera os arts. 26, 39, 51, 82, 102 e 106 da Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "491339",
                "nome": "PL 221/2011"
            },
            {
                "ementa": "Determina  a  inclusão  da disciplina  Organização  dos  Poderes em todas as Instituições de Ensino de segundo grau e dá outras providências.",
                "id": "491338",
                "nome": "PL 220/2011"
            },
            {
                "ementa": "Modifica o art. 23 da Lei nº 6.830, de 1980 para permitir a arrematação com valor inferior ao dado pela avaliação ainda em primeiro leilão.",
                "id": "491337",
                "nome": "PL 219/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491335",
                "nome": "PL 218/2011"
            },
            {
                "ementa": "Altera os §§ 3º e 4º do art. 20 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491334",
                "nome": "PL 217/2011"
            },
            {
                "ementa": "Dispõe sobre a prescrição nos crimes de lavagem ou ocultação de bens, Direitos e valores.",
                "id": "491333",
                "nome": "PL 216/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 525 e altera a redação do § 2º do art. 544 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491332",
                "nome": "PL 215/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para ampliar o conceito de fornecedor, aumentar os prazos para reclamação por vícios aparentes e determinar o reinício da contagem desses prazos, após o atendimento da reclamação pelo fornecedor.",
                "id": "491331",
                "nome": "PL 214/2011"
            },
            {
                "ementa": "Altera as Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, para dispor sobre a filiação ao Regime Geral de Previdência Social do brasileiro que reside no exterior.",
                "id": "491330",
                "nome": "PL 213/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491329",
                "nome": "PL 212/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1.361, §1º, da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "491328",
                "nome": "PL 211/2011"
            },
            {
                "ementa": "Acrescenta o § 1º-A ao art. 74 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491327",
                "nome": "PL 210/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, para dispor sobre a renovação da frota de veículos das empresas particulares que exploram serviços de vigilância e de transportes de valores.",
                "id": "491326",
                "nome": "PL 209/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências, visando condicionar a paralisação ou desativação de empreendimentos ou atividades licenciados a parecer favorável do órgão ambiental ou outras providências por este julgadas pertinentes.",
                "id": "491325",
                "nome": "PL 208/2011"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Veículos Roubados.",
                "id": "491324",
                "nome": "PL 207/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de registro, perante o órgão competente do Poder Executivo, das pessoas que entrarem ou saírem do território nacional.",
                "id": "491323",
                "nome": "PL 206/2011"
            },
            {
                "ementa": "Altera o art. 51 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, e dá outras providências.",
                "id": "491322",
                "nome": "PL 205/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 1.876 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil.",
                "id": "491321",
                "nome": "PL 204/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491320",
                "nome": "PL 203/2011"
            },
            {
                "ementa": "Destina o número telefônico 153 para chamadas gratuitas de emergência, exclusiva para as guardas municipais.",
                "id": "491318",
                "nome": "PL 201/2011"
            },
            {
                "ementa": "Permite ao Advogado a formulação de perguntas diretamente ao depoente.",
                "id": "491319",
                "nome": "PL 202/2011"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 43 da Lei nº 8.078, de 11 de Setembro de 1990.",
                "id": "491316",
                "nome": "PL 200/2011"
            },
            {
                "ementa": "Determina a comunicação ao usuário de transporte sobre impedimentos em seu deslocamento.",
                "id": "491315",
                "nome": "PL 199/2011"
            },
            {
                "ementa": "Dispõe sobre as sacolas oferecidas gratuitamente pelo fornecedor ao consumidor final para embalagem ou reembalagem de produtos e dá outras providências.",
                "id": "491314",
                "nome": "PL 198/2011"
            },
            {
                "ementa": "Dispõe sobre o desconto de 50% (cinqüenta por cento) em eventos culturais e artísticos para doadores de sangue.",
                "id": "491313",
                "nome": "PL 197/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de placas informativas orientando os usuários das rodovias federais, estaduais e municipais a denunciar os motoristas com sinal de embriaguez.",
                "id": "491312",
                "nome": "PL 196/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers hipermercados.",
                "id": "491067",
                "nome": "PL 114/2011"
            },
            {
                "ementa": "Dispõe sobre a comunicação ao contribuinte do acesso a seus dados cadastrais e fiscais por parte da Secretaria da Receita Federal do Brasil.",
                "id": "491066",
                "nome": "PL 113/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.768, de 20 de dezembro de 1971, tornando obrigatória a transmissão de sorteios e operações assemelhadas, ao momento em que se realizem, pela Internet.",
                "id": "491065",
                "nome": "PL 112/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para incluir nova hipótese de cláusula contratual  abusiva.",
                "id": "491064",
                "nome": "PL 111/2011"
            },
            {
                "ementa": "Acrescenta o art. 2ºA à Lei nº 10.214, de 27 de março de 2001.",
                "id": "491063",
                "nome": "PL 110/2011"
            },
            {
                "ementa": "Altera o Código Penal, tipificando caso de receptação presumida.",
                "id": "491062",
                "nome": "PL 109/2011"
            },
            {
                "ementa": "Desonera dos tributos federais todos os medicamentos diretamente utilizados no tratamento do diabetes e da hipertensão arterial, e dá outras providências.",
                "id": "491061",
                "nome": "PL 108/2011"
            },
            {
                "ementa": "Isenta do imposto de importação as lâmpadas fluorescentes (CFL\"s) e ou diodos (LED''s) e dá outras providências.",
                "id": "491060",
                "nome": "PL 107/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.977, de 6 de janeiro de 1995, que \"dispõe sobre o serviço de TV a cabo e dá outras providências\", proibindo a cobrança de tarifa mensal sobre pontos adicionais instalados no domicílio do assinante.",
                "id": "491059",
                "nome": "PL 106/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tratar da participação da iniciativa privada em projetos de sinalização de trânsito.",
                "id": "491058",
                "nome": "PL 105/2011"
            },
            {
                "ementa": "Obriga as pessoas jurídicas que comercializem produtos ou serviços pela Internet a informar seu número no Cadastro Nacional da Pessoa Jurídica - CNPJ, e o endereço e o telefone de suas instalações físicas.",
                "id": "491057",
                "nome": "PL 104/2011"
            },
            {
                "ementa": "Altera o art. 188 da Lei de Registros Públicos.",
                "id": "491056",
                "nome": "PL 103/2011"
            },
            {
                "ementa": "Altera o caput do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998.",
                "id": "535692",
                "nome": "PL 3318/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "PL602505",
            "SUBTELMO",
            "CEREFPOL",
            "CFFC",
            "CFT",
            "PEC01095",
            "PEC03711",
            "PL161096",
            "PL355504",
            "PL682610",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74173",
        "nome": "EDUARDO CUNHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação e a estruturação da Carreira de Procurador de Empresa Pública Federal, e dá outras providências.",
                "id": "524978",
                "nome": "PL 2586/2011"
            },
            {
                "ementa": "Altera a Lei Complementar nº 62, de 28 de dezembro de 1989, que \"estabelece normas sobre o cálculo, a entrega e o controle das liberações dos recursos dos Fundos de Participação e dá outras providências\". ",
                "id": "522686",
                "nome": "PL 2464/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260 de 12 de julho de 2001, que \"dispõe sobre o Fundo de Financiamento ao estudante do Ensino Superior e dá outras providências\".",
                "id": "518655",
                "nome": "PL 2211/2011"
            },
            {
                "ementa": "Revoga o inciso IV e § 1º do art. 8º da Lei nº 8.906, de 4 de julho de 1994, que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "517673",
                "nome": "PL 2154/2011"
            },
            {
                "ementa": "Institui o \"Dia do Orgulho Heterossexual\", a ser comemorado no terceiro domingo de dezembro.",
                "id": "510199",
                "nome": "PL 1672/2011"
            },
            {
                "ementa": "Inclui art. 128-A no Decreto-Lei nº 2.848, de 07 de dezembro de 1940.",
                "id": "507573",
                "nome": "PL 1545/2011"
            },
            {
                "ementa": "Estabelece requisitos básicos de infraestrutura nas vias urbanas e prevê modalidade de isenção de IPTU.",
                "id": "494616",
                "nome": "PL 708/2011"
            },
            {
                "ementa": "Altera a Lei nº Lei nº 8.906, de 4 de julho de 1994, que \"dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB)\".\n\n",
                "id": "551389",
                "nome": "PL 4174/2012"
            },
            {
                "ementa": "Altera as Leis nºs 8.625, de 12 fevereiro de 1993 e 8.906, de 4 de julho de 1994.",
                "id": "549573",
                "nome": "PL 4118/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.036, de 11 de maio de 1990, que \"Dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\".",
                "id": "535125",
                "nome": "PL 3263/2012"
            },
            {
                "ementa": "Dispõe sobre transparência nos gastos com pessoal de todos os Poderes, Ministério Público e Tribunais de Contas, incluindo administração direta e indireta.",
                "id": "533705",
                "nome": "PL 3089/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de realização de plebiscito para definição do modo de eleição dos Deputados Federais, Estaduais, do Distrito Federal e Vereadores e dá outras providências.",
                "id": "511611",
                "nome": "PEC 51/2011"
            },
            {
                "ementa": "Insere parágrafo ao art. 66 da Constituição Federal para prever a apreciação dos vetos realizados após primeiro de janeiro de 2011.",
                "id": "501389",
                "nome": "PEC 26/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 5º da Constituição Federal.",
                "id": "543252",
                "nome": "PEC 164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "PEC03711",
            "PEC20712",
            "PL157211",
            "PL682610",
            "PL602505",
            "PL803510"
        ],
        "estado": "RS",
        "id": "73892",
        "nome": "ELISEU PADILHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Define os crimes de abuso de autoridade e dá outras providências.",
                "id": "528606",
                "nome": "PL 2773/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências, para incluir no campo de atuação do SUS a execução de ações voltadas a prevenção do câncer de próstata, incluindo a realização do exame de toque prostático em homens a partir dos 45 anos de idade.",
                "id": "528605",
                "nome": "PL 2772/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.019, de 30 de março de 1995, que dispõe sobre a aplicação dos direitos previstos no Acordo Antidumping e no Acordo de Subsídios e Direitos Compensatório, e dá outras providências, para dispor sobre produtos de empresas subsidiadas",
                "id": "528603",
                "nome": "PL 2771/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.790, de 23 de março de 1999, que \"dispõe sobre a qualificação de pessoas jurídicas de direito privado, sem fins lucrativos, como as Organizações da Sociedade Civil de Interesse Público (OSCIP) ou Organizações não governamentais (ONG), institui e disciplina o Termo de Parceria, e dá outras providências\", para promover alterações gerais e dispor sobre os mecanismos de controle e fiscalização do Termo de Parceria ou Convênio firmado com o Poder Púbico.",
                "id": "528494",
                "nome": "PL 2764/2011"
            },
            {
                "ementa": "Dispõe sobre a responsabilidade civil do Estado.",
                "id": "528493",
                "nome": "PL 2763/2011"
            },
            {
                "ementa": "Institui como disciplina própria e específica, o estudo da ética e da cidadania, obrigatória para o ensino infantil, ensino fundamental e ensino médio, figurando como disciplina complementar e optativa no ensino superior.",
                "id": "563035",
                "nome": "PL 4838/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.343 de 23 de agosto de 2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências, para excluir a exigência de autorização judicial e da presença do Ministério Público, para a realização da incineração das drogas apreendidas pela polícia judiciária.",
                "id": "560516",
                "nome": "PL 4747/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "556836",
                "nome": "PL 4527/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de IPI para laminados PET´s.",
                "id": "544697",
                "nome": "PL 3868/2012"
            },
            {
                "ementa": "Institui o Estatuto dos Animais.",
                "id": "541122",
                "nome": "PL 3676/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de IPI para móveis.",
                "id": "534590",
                "nome": "PL 3207/2012"
            },
            {
                "ementa": "Dispõe sobre o prazo para a retirada, pelo proprietário, de equipamento eletrônico entregue aos prestadores de serviços de assistência técnica.\n",
                "id": "534577",
                "nome": "PL 3205/2012"
            },
            {
                "ementa": "Regulamenta o exercício das atividades de Ioga.",
                "id": "534576",
                "nome": "PL 3204/2012"
            },
            {
                "ementa": "Dispõe sobre a realização do exame de capacidade auditiva em todos os recém-nascidos do país.\n\n",
                "id": "534575",
                "nome": "PL 3203/2012"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 11.738, de 16 de julho de 2008, que \"Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica.\"",
                "id": "534573",
                "nome": "PL 3202/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 9.760, de 5 de setembro de 1946, que \"dispõe sobre os bens imóveis da União e dá outras providências\", e dá outras providências",
                "id": "534572",
                "nome": "PL 3201/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CECONST",
            "CME",
            "PEC03299",
            "PEC44309",
            "PL161096",
            "PL540301",
            "PL682610",
            "CEANISTI",
            "CFT",
            "PEC11111",
            "PEC40509",
            "PEC47810"
        ],
        "estado": "MA",
        "id": "141408",
        "nome": "CLEBER VERDE",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Estabelece o período das férias escolares no ano de 2014, em que o Brasil sediará a Copa do Mundo FIFA de Futebol.",
                "id": "501330",
                "nome": "PL 1273/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa de Combate e Prevenção ao Câncer de Pele junto aos pescadores em todo o território nacional.",
                "id": "500820",
                "nome": "PL 1264/2011"
            },
            {
                "ementa": "Acresce §3º ao art. 1º da Lei nº. 10.779, de 25 de novembro de 2003, para garantir que o pescador artesanal de camarões, ainda que utilize barco com cumprimento menor do que 4 (quatro) metros possa se habilitar ao recebimento do seguro-desemprego.",
                "id": "500819",
                "nome": "PL 1263/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 221, de 28 de fevereiro de 1967, que dispõe sobre a proteção e estímulos à pesca e dá outras providências",
                "id": "500817",
                "nome": "PL 1262/2011"
            },
            {
                "ementa": "Dispõe sobre critérios para a concessão de certificação e autorização para as embarcações pesqueiras que operam na captura de lagostas em todo o território nacional.",
                "id": "500814",
                "nome": "PL 1260/2011"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "498833",
                "nome": "PL 1108/2011"
            },
            {
                "ementa": "Isenta de pagamento a retirada da segunda via de documentos da pessoa que os tiver roubados ou furtados.",
                "id": "498724",
                "nome": "PL 1105/2011"
            },
            {
                "ementa": "Dispõe sobre o uso de sacolas plásticas biodegradáveis para acondicionamento de produtos e mercadorias a serem utilizadas nos estabelecimentos comerciais em todo território nacional.",
                "id": "498708",
                "nome": "PL 1103/2011"
            },
            {
                "ementa": "Institui o Fundo de Apoio à Pesca Artesanal e dá outras providências.",
                "id": "498707",
                "nome": "PL 1102/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 9.478, de 6 de agosto de 1997, visando destinar parte dos recursos oriundos dos royalties do petróleo para as Confederações e Federações de Pesca, e dá outras providências.",
                "id": "498704",
                "nome": "PL 1101/2011"
            },
            {
                "ementa": "Acrescenta o art. 29-A a Lei nº 9.605, de 12 de fevereiro de 1998, estabelecendo como crime ambiental a pesca ou captura de peixes exóticos nos rios e nas encostas brasileiras.",
                "id": "498703",
                "nome": "PL 1100/2011"
            },
            {
                "ementa": "Garante ao pescador profissional artesanal de camarões o recebimento do seguro-desemprego ainda que o defeso da pesca do camarão seja parcial",
                "id": "498702",
                "nome": "PL 1099/2011"
            },
            {
                "ementa": "Institui o de Fundo de Aval para Colônias, Associações e Cooperativas de Pesca e dá outras providências.",
                "id": "498657",
                "nome": "PL 1095/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "498651",
                "nome": "PL 1094/2011"
            },
            {
                "ementa": "Altera o art. 143, da Lei nº 8.213, de 24 de julho de 1991 e acresce o § 2º na Lei nº 11.368, de 09 de novembro de 2006, com a finalidade de estender por um prazo de 25 anos contados a partir do término da vigência da Lei nº 8.213, de 24 de julho de 1991, o direito ao pescador artesanal de aposentar-se por idade sem o recolhimento das contribuições previdenciárias.",
                "id": "498631",
                "nome": "PL 1091/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de parte das dívidas dos pescadores, associações, cooperativas e colônias junto ao PRONAF - Programa Nacional de Fortalecimento à Agricultura Familiar e dá outras providências.",
                "id": "498630",
                "nome": "PL 1090/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 11.959,  de 29 de junho de 2008, para tornar não obrigatória a exigência da utilização do dispositivo de rastreamento por satélite para embarcações de arqueamento bruta iguais ou menores a 20, bem como de qualquer outro dispositivo ou procedimento que possibilite o monitoramento, da posição geográfica e da profundidade do local de pesca da embarcação.",
                "id": "498629",
                "nome": "PL 1089/2011"
            },
            {
                "ementa": "Concede aos armadores de pesca o beneficio de ajuda de custo para a manutenção da embarcação de pesca durante o período do defeso.",
                "id": "498628",
                "nome": "PL 1088/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento de adicional de insalubridade aos pescadores profissionais e dá outras providências.",
                "id": "498627",
                "nome": "PL 1087/2011"
            },
            {
                "ementa": "Acrescem dispositivo no parágrafo  único  do art. 33 da Lei nº 9.605, de 1998. ",
                "id": "498626",
                "nome": "PL 1086/2011"
            },
            {
                "ementa": "Dispõe sobre a assistência para a mulher vítima de estupro que vier a optar por realizar aborto legal.",
                "id": "498623",
                "nome": "PL 1085/2011"
            },
            {
                "ementa": "Altera o § 4º do art. 22- A, acresce os arts.  22-C e 25-B na Lei nº 8212, de 24 de julho de 1991, já incluídas as alterações realizadas em decorrência da Lei nº 10.256, de 09 de julho de 2001, com a finalidade de estender à empresa de captura e indústria de pesca os benefícios concedidos à agroindústria no tocante ao valor da alíquota de contribuições previdenciárias recolhidas pelo empregador em favor da Previdência Social.",
                "id": "498622",
                "nome": "PL 1084/2011"
            },
            {
                "ementa": "Estende ao catador de marisco e à marisqueira o recebimento do seguro-desemprego, concedido ao pescador profissional artesanal, conforme o disposto na Lei nº 10.779, de 2003.",
                "id": "498620",
                "nome": "PL 1083/2011"
            },
            {
                "ementa": "Altera os arts. 12, 23  e  24 da Lei nº 9.636, de 15 de maio de 1998, que Dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "498619",
                "nome": "PL 1082/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, e o art. 34 da Lei nº 10.741, de 1º de outubro de 2003, para permitir que os idosos e pessoas com deficiências percebam o benefício de prestação continuada de caráter assistencial independentemente do valor da renda familiar per capita, desde que não percebam  aposentadoria de qualquer regime previdenciário, permitida a acumulação com pensão por morte.",
                "id": "497328",
                "nome": "PL 911/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996 - Lei de Diretrizes e Bases da Educação para incluir no currículo do ensino médio o tema \"Direitos e Garantias Fundamentais\"",
                "id": "563455",
                "nome": "PL 4849/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CESEGUR",
            "CMADS",
            "COETICA",
            "PL161096",
            "PL682610",
            "PEC03711",
            "PEC20712",
            "PEC44309",
            "PL602505"
        ],
        "estado": "RS",
        "id": "141870",
        "nome": "VILSON COVATTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a base de cálculo do Imposto de Renda da Pessoa Física, permitindo a dedução integral dos gastos com instrução do próprio contribuinte e de seus dependentes, dando nova redação à alínea \"b\" do inciso II do art. 8º da Lei nº 9.250, de 1995, alterada pelo art. 3º da Lei nº 11.482, de 2007.",
                "id": "552365",
                "nome": "PL 4257/2012"
            },
            {
                "ementa": "Acrescenta inciso VII ao art. 55 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre a contagem como tempo de contribuição do período em que o segurado do Regime Geral de Previdência Social esteve em gozo de seguro-desemprego.",
                "id": "548383",
                "nome": "PL 4080/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL682610",
            "CCJC",
            "PEC40509",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "MA",
        "id": "160582",
        "nome": "ALBERTO FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os planos e seguros privados de assistência à saúde, e dá outras providências\".",
                "id": "526302",
                "nome": "PL 2645/2011"
            },
            {
                "ementa": "Altera o art. 2º da Lei nº 1.060, de 5 de fevereiro de 1950. ",
                "id": "526303",
                "nome": "PL 2646/2011"
            },
            {
                "ementa": "Define as diretrizes da Política Brasileira de Ecologia Molecular para o Uso Sustentável da Biodiversidade da Mata Atlântica, da Zona Costeira e Marítima, da Amazônia, e outros Biomas Nacionais, e dá outras providências.",
                "id": "526299",
                "nome": "PL 2644/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de creche e pré-escola nas unidades de segurança pública.",
                "id": "499200",
                "nome": "PL 1134/2011"
            },
            {
                "ementa": "Acrescenta inciso no art. 1° da Lei n° 8.072, de 25 de julho de 1990, que trata dos crimes hediondos, e dá outras providências.",
                "id": "499199",
                "nome": "PL 1133/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para realização de procedimentos médicos e ambulatoriais nas Unidades da Rede Pública de Saúde e dá outras providências.",
                "id": "563095",
                "nome": "PL 4841/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CMO",
            "MERCOSUL",
            "PL157211",
            "PL682610",
            "SUBPETRO",
            "PEC01011"
        ],
        "estado": "RS",
        "id": "141527",
        "nome": "RENATO MOLLING",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do inciso I  do art. 230  da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, e acrescenta inciso ao referido artigo, para dispor sobre a infração de conduzir veículo com lacre da placa rompido. ",
                "id": "499731",
                "nome": "PL 1179/2011"
            },
            {
                "ementa": "Dispõe sobre os aspectos trabalhista, previdenciário e tributário das quantias espontaneamente pagas pelas empresas a seus empregados a título de prêmio por desempenho.",
                "id": "497688",
                "nome": "PL 961/2011"
            },
            {
                "ementa": "Confere ao Município de Novo Hamburgo, no Estado do Rio Grande do Sul, o título de Capital Nacional do Calçado.",
                "id": "545077",
                "nome": "PL 3890/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.427, de 26 de dezembro de 1996, estabelecendo que o Poder Concedente deverá outorgar autorização condicionada para implantação de aproveitamento de potencial hidráulico com características de pequena central hidrelétrica.",
                "id": "541735",
                "nome": "PL 3711/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXCOPA",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PL682610",
            "PL767210",
            "COETICA",
            "CSSF",
            "PL749506"
        ],
        "estado": "RJ",
        "id": "160533",
        "nome": "LILIAM SÁ",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Capelão Evangélico Civil e Militar, e dá outras providências. ",
                "id": "529315",
                "nome": "PL 2807/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 101 e o art. 101-A à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "520720",
                "nome": "PL 2372/2011"
            },
            {
                "ementa": "Cria o Sistema Nacional de Combate à Pedofilia e à Exploração Sexual Infanto-Juvenil.",
                "id": "520712",
                "nome": "PL 2371/2011"
            },
            {
                "ementa": "Dispõe sobre a interceptação de comunicações na Internet.",
                "id": "514569",
                "nome": "PL 1961/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para tornar obrigatória a comunicação de violência contra criança ou adolescente pelos estabelecimentos de saúde e de ensino.",
                "id": "514566",
                "nome": "PL 1960/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 8º da Lei nº 11.182, de 27 de setembro de 2005, atribuindo à ANAC competência para estabelecer normas de informação aos turistas sobre exploração e turismo sexual.",
                "id": "563613",
                "nome": "PL 4858/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre as providências relativas ao desaparecimento de criança ou adolescente e cria o Sistema de Alerta Emergencial (SAE)",
                "id": "563612",
                "nome": "PL 4857/2012"
            },
            {
                "ementa": "Acrescenta o art. 394-A ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 para assegurar, em qualquer instância, prioridade na tramitação dos processos e procedimentos e na execução dos atos e diligências judiciais e laudos periciais, que apurem a prática de crime de pedofilia, abuso, violência e exploração sexual de criança e adolescente.",
                "id": "560798",
                "nome": "PL 4756/2012"
            },
            {
                "ementa": "\"Altera o caput do art. 4º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal\".",
                "id": "560796",
                "nome": "PL 4755/2012"
            },
            {
                "ementa": "Determina às emissoras de radiodifusão sonora e de sons e imagens a obrigatoriedade de divulgação de propagandas gratuitas de combate à pedofilia, violência e ao abuso e exploração sexual, e desaparecimento de crianças e adolescentes.",
                "id": "560795",
                "nome": "PL 4754/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.577, de 22 de novembro de 2007, para tratar da divulgação, no transporte público, de mensagem relativa à exploração sexual e tráfico de crianças e adolescentes. ",
                "id": "556239",
                "nome": "PL 4469/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da impressão, em todo livro didático publicado no País, de mensagem alusiva ao combate ao abuso sexual de crianças e adolescentes. ",
                "id": "556238",
                "nome": "PL 4468/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 136 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer requisito obrigatório para os transportes de condução de escolares. ",
                "id": "534274",
                "nome": "PL 3164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PL766310",
            "PL767210",
            "CDHM",
            "COETICA",
            "PEC44309",
            "PEC47810",
            "PL682610"
        ],
        "estado": "PB",
        "id": "74041",
        "nome": "LUIZ COUTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce parágrafos aos arts. 146, 147 e 148 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "518928",
                "nome": "PL 2234/2011"
            },
            {
                "ementa": "Dispõe sobre a promoção de integrantes de órgãos de segurança pública que estejam sub-judice ou indiciados pela prática de tortura, tráfico ilícito de entorpecentes e drogas afins, terrorismo e por crimes definidos como hediondos.",
                "id": "518859",
                "nome": "PL 2217/2011"
            },
            {
                "ementa": "Denomina \"Israel Guedes Ferreira\" o edifício da Agência Central do INSS no Município de Alagoa Grande, no Estado da Paraíba.",
                "id": "510106",
                "nome": "PL 1662/2011"
            },
            {
                "ementa": "Altera dispositivo do Código Civil para inserir a mediação familiar como recomendação na regulação dos efeitos do divórcio.",
                "id": "492174",
                "nome": "PL 428/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de instalação de telões em Praça Pública nos municípios com população entre 20 mil e 100 mil habitantes para transmissão dos trabalhos do Poder Legislativo Federal.\n\n\n",
                "id": "542075",
                "nome": "PL 3733/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "CEESTA",
            "CMO",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CSSF",
            "CTASP",
            "PEC03299",
            "PL682610"
        ],
        "estado": "PE",
        "id": "74047",
        "nome": "PAULO RUBEM SANTIAGO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Obriga o pagamento de honorários de sucumbência aos advogados públicos, alterando a Lei nº 8.906, de 4 de julho de 1994. ",
                "id": "519492",
                "nome": "PL 2279/2011"
            },
            {
                "ementa": "Altera o art. 115 do Código Penal para aumentar para 75 anos a idade de obtenção do benefício de contagem de prazo prescricional pela metade.",
                "id": "563905",
                "nome": "PL 4874/2012"
            },
            {
                "ementa": "Tipifica a conduta de deixar de repassar as contribuições ao FGTS recolhidas dos contribuintes à Caixa Econômica Federal, no prazo e forma legal ou convencional como crime de apropriação indébita do depósito de FGTS e dá outras providências.",
                "id": "562318",
                "nome": "PL 4804/2012"
            },
            {
                "ementa": "Declara Celso Furtado Patrono da Economia Brasileira. ",
                "id": "550636",
                "nome": "PL 4160/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a publicidade de crédito para consumo",
                "id": "548656",
                "nome": "PL 4098/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.595, de 31 de dezembro de 1964, para que passe a figurar como competência do Banco Central do Brasil a expressão \"perseguir a estabilidade do poder de compra da moeda, garantir que o sistema financeiro seja sólido e eficiente e estimular o crescimento econômico e a geração de empregos\".",
                "id": "544618",
                "nome": "PL 3865/2012"
            },
            {
                "ementa": "Dispõe acerca da portabilidade bancária como direito do consumidor e dá outras providências.",
                "id": "542420",
                "nome": "PL 3745/2012"
            },
            {
                "ementa": "Suprime o § 5°, do art. 10, da Lei n° 9.263, de 12 de janeiro de 1996, que regula o § 7° do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "540322",
                "nome": "PL 3637/2012"
            },
            {
                "ementa": "Dá nova redação aos §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias.",
                "id": "517405",
                "nome": "PEC 75/2011"
            },
            {
                "ementa": "Dá nova redação ao art. Art. 1º Os §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias passam a vigorar com a seguinte redação: ",
                "id": "513990",
                "nome": "PEC 62/2011"
            },
            {
                "ementa": "Insere novo artigo no Capítulo II do Título VII da Constituição Federal, para prever o Plano Nacional de Desenvolvimento Urbano. ",
                "id": "541457",
                "nome": "PEC 162/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL346004",
            "PL682610",
            "PL712310",
            "SUBCOPAC",
            "SUBILPUB",
            "SUBMUNIC",
            "CCULT",
            "CVT",
            "SUBPACMU"
        ],
        "estado": "PR",
        "id": "160663",
        "nome": "LEOPOLDO MEYER",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Estabelece regras de segurança para a implantação e funcionamento de parques de diversão e estabelecimentos similares.",
                "id": "519828",
                "nome": "PL 2321/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.655, de 20 de maio de 1971, que \"dispõe sobre a remuneração legal do investimento dos concessionários de serviços públicos de energia elétrica, e dá outras providências.\" ",
                "id": "517161",
                "nome": "PL 2116/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, para dispor sobre a segurança das pessoas e a proteção do ambiente natural nas praias ou nas águas e a estas adjacentes.",
                "id": "549560",
                "nome": "PL 4116/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PARLAJOV",
            "PEC01011",
            "PL682610",
            "SUBMIHPA",
            "CMADS"
        ],
        "estado": "SP",
        "id": "160662",
        "nome": "LUIZ FERNANDO MACHADO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal do Litoral Norte - SP (UFLN).",
                "id": "496993",
                "nome": "PL 884/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal de Jundiaí, com sede na cidade de Jundiaí, no Estado de São Paulo, e dá outras providências.",
                "id": "496991",
                "nome": "PL 883/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.079, de 10 de abril de 1950, que define os crimes de responsabilidade e regula o processo de julgamento.",
                "id": "496990",
                "nome": "PL 882/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29 e 84 da Constituição Federal para instituir a obrigatoriedade de elaboração e cumprimento do plano de metas pelo Poder Executivo municipal, estadual e federal, com base nas propostas da campanha eleitoral.",
                "id": "497549",
                "nome": "PEC 10/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC01011",
            "PL766310",
            "ALTOSEST",
            "CVT",
            "PL157211",
            "PL682610"
        ],
        "estado": "ES",
        "id": "160664",
        "nome": "CESAR COLNAGO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a Política Nacional de Conscientização e Orientação sobre o LES - Lupus Eritematoso Sistêmico, e dá providências.",
                "id": "499217",
                "nome": "PL 1136/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 7º da Lei nº 9.294,de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, e altera a redação do inciso XXVI do art. 7º da Lei nº 9.782, de 26 de janeiro de 1999, que define o Sistema Nacional de Vigilância Sanitária, cria a Agência Nacional de Vigilância Sanitária, e dá outras providências.",
                "id": "492006",
                "nome": "PL 404/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 20 e 22 da LOAS - Lei Orgânica da Assistência Social (Lei 8.742, de 1993), para ampliar de 1/4 para 1 salário  mínimo a renda per capita das famílias que requisitem o BPC - Benefício de Prestação Continuada para idoso ou pessoa com deficiência",
                "id": "491535",
                "nome": "PL 289/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Policial Militar Ambiental.",
                "id": "563844",
                "nome": "PL 4873/2012"
            },
            {
                "ementa": "Denomina \"Complexo Prefeito Aloízio Santos\" o conjunto de viadutos localizados entre os quilômetros 293,84 e 294,51, no trecho da BR-101, no Município de Cariacica, Estado do Espírito Santo.  ",
                "id": "560524",
                "nome": "PL 4749/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "GTCL",
            "PL157211",
            "PL602505",
            "PL682610",
            "SUBEALBR",
            "SUBMIHPA",
            "CCJC",
            "CEENSI"
        ],
        "estado": "MG",
        "id": "129037",
        "nome": "GABRIEL GUIMARÃES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Anel Rodoviário Helena Greco\" o anel rodoviário de Belo Horizonte, trecho Entr. MG-437/MGT-262 - Entr. BR-040/135/262/381 - Entr. BR-040/BR-356 - na BR-262/381/040, no Município de Belo Horizonte, Estado de Minas Gerais. ",
                "id": "515304",
                "nome": "PL 2008/2011"
            },
            {
                "ementa": "Denomina \"Barragem Vice-Presidente José Alencar\" a Barragem de Congonhas, situada entre os Municípios de Grão Mogol e Itacambira, no Estado de Minas Gerais. ",
                "id": "500954",
                "nome": "PL 1267/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Dalton Canabrava\" a BR-259, Entr. BR-135 (Curvelo) - Entr. BR-040 (Felixlândia), Estado de Minas Gerais. ",
                "id": "545833",
                "nome": "PL 3948/2012"
            },
            {
                "ementa": "Dispõe sobre a realização de consulta, de forma direta, para decidir sobre a adoção de eleições diretas para escolha dos membros da Diretoria do Conselho Federal da Ordem dos Advogados do Brasil e dá outras providências.",
                "id": "544863",
                "nome": "PL 3879/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de imposto de renda sobre os rendimentos dos depósitos de Poupança de pessoas físicas e dá outras providências. ",
                "id": "543310",
                "nome": "PL 3802/2012"
            },
            {
                "ementa": "Cria o Livro de Reclamações dos Consumidores e dá outras providências. \n\n",
                "id": "537001",
                "nome": "PL 3418/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXJAPAO",
            "CLP",
            "GTCL",
            "GTDESESO",
            "PEC03711",
            "PL682610",
            "SUBEERJ",
            "SUBOPOL"
        ],
        "estado": "SP",
        "id": "74262",
        "nome": "CARLOS SAMPAIO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a inclusão de noções de direitos do consumidor na grade curricular dos ensinos fundamental e médio das escolas públicas e privadas de todo território brasileiro.",
                "id": "519319",
                "nome": "PL 2261/2011"
            },
            {
                "ementa": "Acrescenta o artigo 310-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "515757",
                "nome": "PL 2034/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, para tornar mais rigorosos os atos empresariais levados a registro nas Juntas Comerciais.",
                "id": "538210",
                "nome": "PL 3492/2012"
            },
            {
                "ementa": "Dispõe sobre o descarte dos filtros de cigarro e demais componentes de qualquer produto fumígero, derivado ou não do tabaco, e dá outras providências.",
                "id": "534970",
                "nome": "PL 3259/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional.",
                "id": "531331",
                "nome": "PEC 125/2011"
            },
            {
                "ementa": "Altera o § 6º, do art. 225, da Constituição da República Federativa do Brasil, promulgada em 05 de outubro de 1988 e cria o art. 44-A dos Atos das Disposições Constitucionais Transitórias, promulgados em 05 de outubro de 1988, para o fim de vedar a construção e instalação de novas usinas que operem com reator nuclear no país e permitir as atividades das usinas já existentes e em construção.",
                "id": "509340",
                "nome": "PEC 41/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PL682610",
            "SUBPRSAL",
            "CME",
            "GTCL",
            "PEC47810",
            "PL346004"
        ],
        "estado": "SP",
        "id": "141398",
        "nome": "CARLOS ZARATTINI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Autoriza a exclusão dos valores recebidos e repassados por associações civis e sociedades cooperativas de rádio-táxi da base de cálculo da Contribuição para o Programa de Integração Social (PIS/Pasep) e da Contribuição para o Financiamento da Seguridade Social (Cofins).",
                "id": "501693",
                "nome": "PL 1314/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL682610",
            "SUBSEGAL",
            "CTASP",
            "CTD"
        ],
        "estado": "RS",
        "id": "160579",
        "nome": "ALEXANDRE ROSO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do artigo 220 da Constituição Federal\".",
                "id": "522684",
                "nome": "PL 2463/2011"
            },
            {
                "ementa": "Dispõe sobre prazo máximo para repetição ou complementação de exame de mamografia. ",
                "id": "520555",
                "nome": "PL 2357/2011"
            },
            {
                "ementa": "Cria a Semana de Mobilização Nacional contra a Obesidade Infantil.",
                "id": "514589",
                "nome": "PL 1965/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 58 da Lei nº 6.360, de 23 de setembro de 1976, disciplinando a propaganda de medicamentos de venda livre. ",
                "id": "552745",
                "nome": "PL 4286/2012"
            },
            {
                "ementa": "Cria a Semana de Mobilização Nacional contra a Obesidade Infantil.",
                "id": "544779",
                "nome": "PL 3874/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização imediata de cirurgia plástica reconstrutiva, nos casos de mutilação decorrentes de tratamento de câncer de mama.\n\n",
                "id": "537249",
                "nome": "PL 3442/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL682610",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBTRAGE",
            "CAPADR",
            "SUBECOPA"
        ],
        "estado": "PR",
        "id": "160573",
        "nome": "JOÃO ARRUDA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Concede isenção dos impostos e tributos federais às Prefeituras Municipais de Municípios até 50.000 habitantes na aquisição de combustíveis e lubrificantes.",
                "id": "530439",
                "nome": "PL 2867/2011"
            },
            {
                "ementa": "Disciplina a cobrança de pedágio dos veículos de carga pela quantidade de eixos efetivamente em utilização.",
                "id": "530438",
                "nome": "PL 2866/2011"
            },
            {
                "ementa": "Concede benefícios fiscais às empresas que possuam estrutura para a prática esportiva e mantiverem em seus quadros profissional da educação física ou nutrição para atuação junto aos funcionários.",
                "id": "517434",
                "nome": "PL 2136/2011"
            },
            {
                "ementa": "Institui o dia Nacional do Sindicalista.",
                "id": "515578",
                "nome": "PL 2022/2011"
            },
            {
                "ementa": "Determina a disponibilização, pelos órgãos da administração pública, de canal sem fio para acesso universal e gratuito à rede mundial de computadores pela população.",
                "id": "515577",
                "nome": "PL 2021/2011"
            },
            {
                "ementa": "Determina a reserva de metade das poltronas da primeira fileira e saídas de emergência das aeronaves comerciais de transporte de passageiros para pessoas cuja distância glúteo-joelho exceda a média nacional estipulada pela ANAC ou o índice de massa corpórea seja maior ou igual a quarenta quilogramas por metro quadrado.",
                "id": "502453",
                "nome": "PL 1356/2011"
            },
            {
                "ementa": "Disciplina a venda eletrônica coletiva de produtos e serviços através de sítios na internet e estabelece critérios de funcionamento para essas empresas.",
                "id": "500481",
                "nome": "PL 1232/2011"
            },
            {
                "ementa": "Dispõe sobre o direito de resposta ou retificação do ofendido por matéria divulgada, publicada ou transmitida por veículo de comunicação social.",
                "id": "498876",
                "nome": "PL 1112/2011"
            },
            {
                "ementa": "Acrescenta o § 3º ao art. 3º da Lei  nº 12.340, de 1º de Dezembro de 2010.",
                "id": "495584",
                "nome": "PL 784/2011"
            },
            {
                "ementa": "Confere ao Município da Lapa - Paraná o título de \"Capital Nacional do Automóvel Antigo\".",
                "id": "495029",
                "nome": "PL 748/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de multas eleitorais aplicadas pela Justiça Eleitoral nos pleitos de 2008 a 2012.",
                "id": "558503",
                "nome": "PL 4653/2012"
            },
            {
                "ementa": "Altera a base de cálculo do imposto de renda das pessoas jurídicas a ser determinada sobre a receita bruta auferida pelas empresas de condicionamento físico e ensino de esportes.",
                "id": "557983",
                "nome": "PL 4599/2012"
            },
            {
                "ementa": "Institui a Semana Olímpica nas Escolas Públicas.",
                "id": "549767",
                "nome": "PL 4129/2012"
            },
            {
                "ementa": "Dá a denominação de Aeroporto Internacional de São José dos Pinhais - Pres. Afonso Pena, ao Aeroporto Internacional Afonso Pena, no Estado do Paraná.",
                "id": "533853",
                "nome": "PL 3117/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Waldemar Cesco\" o trecho da rodovia BR-153, entre as cidades de Ibaiti e Jacarezinho, no Estado do Paraná.",
                "id": "533852",
                "nome": "PL 3116/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 8º da Lei nº 9.099, de 26 de setembro de 1995, que \"dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "533850",
                "nome": "PL 3115/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEREFPOL",
            "CEXVIOL",
            "CPICRIAN",
            "PEC01095",
            "PL767210",
            "CSSF",
            "PEC20712",
            "PL682610"
        ],
        "estado": "DF",
        "id": "160575",
        "nome": "ERIKA KOKAY",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 259-A à Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", para estabelecer prazos para os Municípios se adequarem as normas nela previstas.",
                "id": "532797",
                "nome": "PL 3019/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de operador de piscinas.",
                "id": "531150",
                "nome": "PL 2918/2011"
            },
            {
                "ementa": "Determina a concessão de pensão especial aos destinatários que especifica. ",
                "id": "528412",
                "nome": "PL 2757/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecedor indicar, junto aos preços de produtos e serviços, o percentual de impostos incidentes sobre os mesmos aos consumidores",
                "id": "527190",
                "nome": "PL 2695/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 43 da Lei nº 8.078, de 11 de setembro de 1990, para prescrever em 3 (três) anos as informações negativas nos cadastros de consumidores.",
                "id": "525647",
                "nome": "PL 2621/2011"
            },
            {
                "ementa": "Acrescenta o art. 56-A à Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a garantia nas contratações de serviços terceirizados.",
                "id": "525367",
                "nome": "PL 2603/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.878, de 11 de maio de 1994, que dispõe sobre a concessão de anistia nas condições que menciona, para tratar da contagem do tempo para todos os efeitos e de aposentadoria.",
                "id": "524665",
                "nome": "PL 2566/2011"
            },
            {
                "ementa": "Modifica os arts 131, 132 e 134 e acrescenta o art. 134-A à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", com o intuito de dispor sobre a criação e o funcionamento dos Conselhos Tutelares no Brasil.",
                "id": "524164",
                "nome": "PL 2544/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais e garantias para as pessoas que retornarem ao mercado de trabalho.",
                "id": "524163",
                "nome": "PL 2543/2011"
            },
            {
                "ementa": "Dispõe sobre a aplicação de provas, elaboradas em Língua Brasileira de Sinais - LIBRAS nos concursos públicos e exames vestibulares.",
                "id": "524161",
                "nome": "PL 2542/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de intérprete de LIBRAS - Língua Brasileira de Sinais nas aulas teóricas e práticas ministradas nos Centros de Formação de Condutores - CFCs e nos exames de direção veicular.",
                "id": "523877",
                "nome": "PL 2534/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "523312",
                "nome": "PL 2506/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 4º ao art. 8º da Lei nº 7.450, de 23 de dezembro de 1985, altera o parágrafo 5º do art. 74 da Lei nº 9.430, de 27 de dezembro de 1996, e acrescenta o parágrafo 18 ao art. 74 da Lei nº 9.430, de 27 de dezembro de 1996.",
                "id": "520446",
                "nome": "PL 2341/2011"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 37 da Lei nº 9.504, de 30 de setembro de 1997, que \"estabelece normas para as eleições\" para limitar a propaganda eleitoral por meio de cavaletes, placas e faixas.",
                "id": "518114",
                "nome": "PL 2183/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade, em ano eleitoral, de o responsável pela confecção de material impresso de campanha informar à Justiça Eleitoral dados do contratante, o valor dos serviços e a respectiva tiragem. ",
                "id": "517300",
                "nome": "PL 2131/2011"
            },
            {
                "ementa": "Acrescenta Seção à Consolidação das Leis do Trabalho para dispor sobre os motoristas e os cobradores de ônibus urbanos e interurbanos. ",
                "id": "515995",
                "nome": "PL 2054/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 473 da Consolidação das Leis do Trabalho para permitir ao empregado ausentar-se do trabalho por dois dias para a realização de exames preventivos de saúde.",
                "id": "514904",
                "nome": "PL 1976/2011"
            },
            {
                "ementa": "Altera inciso II do § 2º do art. 458 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a não integração ao salário das utilidades concedidas pelo empregador relativas à educação do empregado ou de seus dependentes.",
                "id": "514243",
                "nome": "PL 1946/2011"
            },
            {
                "ementa": "Proíbe a utilização de mensagens subliminares na propaganda veiculada nas emissoras de radiodifusão. ",
                "id": "512431",
                "nome": "PL 1840/2011"
            },
            {
                "ementa": "Altera o art. 56 da Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a garantia nas contratações de serviços terceirizados.",
                "id": "511604",
                "nome": "PL 1783/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 41 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", para determinar que as visitações de cônjuges, companheiros(as), parentes e amigos(as) sejam realizados aos finais de semana.",
                "id": "510383",
                "nome": "PL 1698/2011"
            },
            {
                "ementa": "Acrescenta §§ 5º e 6º ao art. 103 da Lei nº 9.472, de 16 de julho de 1997, que \"dispõe sobre a organização dos serviços de telecomunicações, a criação e funcionamento de um órgão regulador e outros aspectos institucionais, nos termos da Emenda Constitucional nº 8, de 1995\", proibindo a cobrança de assinatura básica pelas prestadoras de serviços de telecomunicações do regime público e estabelecendo a contagem de tempo de utilização como critério exclusivo na tarifação dos serviços de telecomunicações.",
                "id": "509755",
                "nome": "PL 1630/2011"
            },
            {
                "ementa": "Altera os arts. 17, 18 e 19 e acrescenta o art. 19-A à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal. ",
                "id": "509038",
                "nome": "PL 1595/2011"
            },
            {
                "ementa": "Estabelece o crime de discriminação ou preconceito contra pessoa com deficiência.",
                "id": "508035",
                "nome": "PL 1556/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade, para o fornecedor, de informar aos adquirentes, nas condições que específica, os preços total e unitário dos produtos, quando ofertados em embalagens econômicas. ",
                "id": "505529",
                "nome": "PL 1511/2011"
            },
            {
                "ementa": "Acrescenta inciso XVII ao art. 41, da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para permitir visita íntima em igualdade de condições e normas para presos de ambos os sexos. ",
                "id": "505527",
                "nome": "PL 1510/2011"
            },
            {
                "ementa": "Modifica o art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda proventos e pensões percebidos pelos portadores de doenças graves.",
                "id": "502367",
                "nome": "PL 1349/2011"
            },
            {
                "ementa": "Dispõe sobre alimentação especial do preso.",
                "id": "500779",
                "nome": "PL 1249/2011"
            },
            {
                "ementa": "Dispõe sobre condições impeditivas à nomeação para cargos e funções de direção, cargos em comissão e funções comissionadas na Administração Pública Federal.",
                "id": "499590",
                "nome": "PL 1163/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 3º, 4º e 5º e acrescenta art. 5º-A e §§ 3º e 4º ao Art. 1.º da Lei n° 11.770, de 09 de setembro de 2008, que cria o Programa Empresa Cidadã, destinado à prorrogação da licença-maternidade mediante concessão de incentivo fiscal, para ampliar a licença-paternidade para os casos mencionados.",
                "id": "497145",
                "nome": "PL 901/2011"
            },
            {
                "ementa": "Acrescenta art. 473-A ao Decreto-Lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho, para estipular em 30 (trinta) dias a licença-paternidade.",
                "id": "496975",
                "nome": "PL 879/2011"
            },
            {
                "ementa": "Acrescenta o inciso V ao art. 13 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "558848",
                "nome": "PL 4666/2012"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 217-A do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558847",
                "nome": "PL 4665/2012"
            },
            {
                "ementa": "Dispõe sobre o direito à identidade de gênero.",
                "id": "552237",
                "nome": "PL 4241/2012"
            },
            {
                "ementa": "Acrescenta o inciso V ao art. 13 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "550262",
                "nome": "PL 4142/2012"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 5.540, de 1968, para dispor sobre o processo de escolha de dirigentes das instituições federais de educação superior.",
                "id": "549322",
                "nome": "PL 4104/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para proibição das armas de brinquedo.\n\n",
                "id": "546895",
                "nome": "PL 4007/2012"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho - CLT, a fim de proibir a consulta do nome de candidatos a emprego em cadastros de inadimplência das entidades que prestam serviços de proteção ao crédito. ",
                "id": "546894",
                "nome": "PL 4006/2012"
            },
            {
                "ementa": "Institui a Semana Nacional dos Contadores de História. ",
                "id": "546893",
                "nome": "PL 4005/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para tornar obrigatória a instalação, em todo o território nacional, de portas giratórias, com detector de metais, nos estabelecimentos financeiros onde haja guarda de valores ou movimentação de numerário e dá outras providências.",
                "id": "546891",
                "nome": "PL 4004/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que estabelece normas gerais sobre licitações e contratos administrativos, para dispor sobre a declaração de inidoneidade para licitar ou contratar com a Administração Pública. ",
                "id": "546890",
                "nome": "PL 4003/2012"
            },
            {
                "ementa": "Modifica a Lei nº 8.078, de 11 de setembro de 1990, definindo prazo de restabelecimento de serviço nos casos que especifica. ",
                "id": "537123",
                "nome": "PL 3432/2012"
            },
            {
                "ementa": "Altera a redação do art. 473 do Decreto-lei nº 5.452, de 1º de maio de 1943, que \"aprova a Consolidação das Leis do Trabalho\". ",
                "id": "537122",
                "nome": "PL 3431/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 46 da Lei nº 9.394, 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a obrigatoriedade de divulgação de plano de desenvolvimento institucional e de projetos pedagógicos e relação de docentes de cursos das instituições de educação superior. ",
                "id": "537120",
                "nome": "PL 3430/2012"
            },
            {
                "ementa": "Estabelece o reajuste periódico da tabela progressiva do imposto de renda das pessoas físicas e das deduções legais.",
                "id": "537119",
                "nome": "PL 3429/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 7.347, de 24 de julho de 1985, que \"disciplina a ação civil pública de responsabilidade por danos causados ao meio-ambiente, ao consumidor, a bens e direitos de valor artístico, estético, histórico, turístico e paisagístico (VETADO) e dá outras providências\", o art. 79-A da Lei nº 9.605, de 12 de fevereiro de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\", e o art. 214 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "537118",
                "nome": "PL 3428/2012"
            },
            {
                "ementa": "Dispõe sobre regras para execução de despesas oriundas de emendas parlamentares, convênios, acordos e outros instrumentos congêneres, sobre a prestação de contas desses recursos e dá outras providências.",
                "id": "537117",
                "nome": "PL 3427/2012"
            },
            {
                "ementa": "Aumenta para trinta por cento o percentual de policiais militares femininos na Polícia Militar do Distrito Federal. ",
                "id": "536775",
                "nome": "PL 3408/2012"
            },
            {
                "ementa": "Altera dispositivos das Leis nº 8.036, de 11 de maio de 1990 e nº 9.250, de 26 de dezembro de 1995; e revoga dispositivos das Leis nº 5.859, de 11 de dezembro de 1972, e  nº 8.036, de 11 de maio de 1990.",
                "id": "536034",
                "nome": "PL 3347/2012"
            },
            {
                "ementa": "Acrescenta o art. 135-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "536033",
                "nome": "PL 3346/2012"
            },
            {
                "ementa": "Veda a exigência de depósito prévio de garantia financeira para atendimento de urgência ou emergência na rede privada de saúde no território nacional.",
                "id": "534955",
                "nome": "PL 3258/2012"
            },
            {
                "ementa": "Dispõe sobre os direitos dos trabalhadores nas contratações de serviços terceirizados.",
                "id": "534954",
                "nome": "PL 3257/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CFT",
            "GTCL",
            "PL682610",
            "SUBCRIPE",
            "CCJC",
            "CEREFPOL",
            "CFFC",
            "PEC01095",
            "PL602505"
        ],
        "estado": "PE",
        "id": "74428",
        "nome": "MENDONÇA FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Reduz a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes sobre a receita bruta decorrente da prestação de serviço público de saneamento básico.",
                "id": "532057",
                "nome": "PL 2991/2011"
            },
            {
                "ementa": "Reduz a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes sobre a receita bruta decorrente da prestação de serviços de transporte coletivo municipal urbano de passageiros.",
                "id": "532056",
                "nome": "PL 2990/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.925, de 23 de julho de 2004, para reduzir a 0 (zero) as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes na importação e sobre a receita bruta de venda no mercado interno de Gás Liquefeito de Petróleo - GLP, destinado à preparação doméstica de alimentos de consumo humano.",
                "id": "532054",
                "nome": "PL 2989/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para autorizar a dedução do valor das despesas com material escolar da base de cálculo do Imposto de Renda da Pessoa Física.",
                "id": "532052",
                "nome": "PL 2988/2011"
            },
            {
                "ementa": "Dispõe sobre a redução a 0 % (zero por cento) das alíquotas das Contribuições Sociais para o Pis/Pasep e Cofins incidentes sobre as receitas decorrentes da atividade de transporte municipal local.",
                "id": "527583",
                "nome": "PL 2729/2011"
            },
            {
                "ementa": "Altera o art. 227 da Consolidação das Leis do Trabalho (CLT), para disciplinar a jornada de trabalho dos operadores de telemarketing.",
                "id": "518198",
                "nome": "PL 2187/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da venda dos direitos de transmissão de jogos de futebol do campeonato brasileiro pela televisão.",
                "id": "515563",
                "nome": "PL 2019/2011"
            },
            {
                "ementa": "Dispõe sobre a restrição de financiamento de operações de concentração econômica pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Banco do Brasil e Caixa Econômica Federal. ",
                "id": "511710",
                "nome": "PL 1788/2011"
            },
            {
                "ementa": "Extingue a quota anual da Reserva Global de Reversão - RGR devida pelas concessionárias de serviços públicos de  energia elétrica. ",
                "id": "546083",
                "nome": "PL 3959/2012"
            },
            {
                "ementa": "Reduz as alíquotas da Contribuição para o PIS/PASEP e da COFINS incidentes na comercialização de energia elétrica. ",
                "id": "543877",
                "nome": "PL 3829/2012"
            },
            {
                "ementa": "Concede incentivo fiscal para investimentos na universalização da prestação de serviço de saneamento básico. ",
                "id": "541861",
                "nome": "PL 3723/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, e dá outras providências.",
                "id": "537801",
                "nome": "PL 3475/2012"
            },
            {
                "ementa": "Dá nova redação à Lei  nº 9.537, de 11 de dezembro de 1997, que dispõe sobre a segurança do tráfego aquaviário em águas nacionais, dentre outras providências.",
                "id": "535248",
                "nome": "PL 3283/2012"
            },
            {
                "ementa": "Altera o art. 160 da Constituição Federal.",
                "id": "544681",
                "nome": "PEC 172/2012"
            },
            {
                "ementa": "Altera o inciso V do art. 49 da Constituição Federal.",
                "id": "544680",
                "nome": "PEC 171/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "SUBSETEL",
            "SUBTFBAN",
            "CDEIC",
            "CEANISTI",
            "PEC03299",
            "PL157211",
            "PL346004",
            "PL602505",
            "PL682610",
            "SUBMUNIC"
        ],
        "estado": "PE",
        "id": "160652",
        "nome": "ROBERTO TEIXEIRA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Obriga as instituições bancárias a instalarem equipamentos que inutilizem as cédulas de moeda corrente depositadas no interior dos caixas eletrônicos em caso de arrombamento, movimento brusco, alta temperatura, etc., e dá outras providências.",
                "id": "505216",
                "nome": "PL 1497/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona Franca de Paulista, na região metropolitana de Recife, no Estado de Pernambuco.",
                "id": "501426",
                "nome": "PL 1282/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CESEGUR",
            "PL346004",
            "PL540301",
            "CFT",
            "GTCL",
            "PEC03299",
            "PEC20712",
            "PEC47810",
            "PL682610",
            "PL712310",
            "PL742006",
            "PL749506",
            "PL803510"
        ],
        "estado": "SE",
        "id": "160543",
        "nome": "ANDRE MOURA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Fixa o piso salarial nacional dos jornalistas.",
                "id": "531630",
                "nome": "PL 2960/2011"
            },
            {
                "ementa": "Proíbe a cobrança da taxa de reserva, ou taxa de matrícula, cobrado antecipadamente, anterior à prestação dos serviços educacionais, com vistas a garantir a vaga do aluno no ano letivo seguinte.",
                "id": "531627",
                "nome": "PL 2959/2011"
            },
            {
                "ementa": "Concede aos médicos isenção tributária nos proventos provenientes do SUS - Sistema Único de Saúde.",
                "id": "529022",
                "nome": "PL 2794/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de pedreiro e cria o piso salarial nacional da categoria. ",
                "id": "528612",
                "nome": "PL 2774/2011"
            },
            {
                "ementa": "Fixa piso salarial nacional dos médicos.",
                "id": "528107",
                "nome": "PL 2750/2011"
            },
            {
                "ementa": "Cria o Programa de Financiamento da Casa Própria às donas de casa e dá outras providências. ",
                "id": "525398",
                "nome": "PL 2608/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1994 e dá outras providências.",
                "id": "523895",
                "nome": "PL 2536/2011"
            },
            {
                "ementa": "Dispõe sobre o benefício do  pagamento de meia-entrada para estudantes em espetáculos artístico-culturais e esportivos.",
                "id": "520794",
                "nome": "PL 2378/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "518642",
                "nome": "PL 2210/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade de estacionamento em shopping centers, Centros comerciais, supermercados, hipermercados, aeroportos, rodoviárias e nos hospitais.",
                "id": "515655",
                "nome": "PL 2026/2011"
            },
            {
                "ementa": "Proíbe a cobrança de estacionamento pelas instituições de ensino superior.",
                "id": "514627",
                "nome": "PL 1967/2011"
            },
            {
                "ementa": "Assegura o fornecimento de óculos de grau às famílias carentes, cuja renda mensal per capita seja igual ou inferior a um salário mínimo mensal.",
                "id": "513724",
                "nome": "PL 1907/2011"
            },
            {
                "ementa": "Proíbe a veiculação de artigos, vídeos e informativos que utilizem imagens e ilustrações na Internet com o objetivo de promover ensinamentos e incentivos à violência.",
                "id": "500022",
                "nome": "PL 1205/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "495663",
                "nome": "PL 795/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "495591",
                "nome": "PL 786/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Escola Técnica Federal de Japaratuba / SE.",
                "id": "494508",
                "nome": "PL 695/2011"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 9.492, de 10 de setembro de 1997, que define competência e regulamenta os serviços atinentes ao protesto de títulos e da outras providências.",
                "id": "493786",
                "nome": "PL 631/2011"
            },
            {
                "ementa": "Torna obrigatório que as nomenclaturas expostas em todo o território nacional, que tenham em seu conteúdo palavras em outros idiomas, possuam tradução, conforme especifica.",
                "id": "563522",
                "nome": "PL 4854/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do trabalho para os detentos. ",
                "id": "563521",
                "nome": "PL 4853/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.906 de 4 de julho de 1994 que \"Dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "557396",
                "nome": "PL 4573/2012"
            },
            {
                "ementa": "Fixa o piso salarial nacional dos radialistas.",
                "id": "546457",
                "nome": "PL 3982/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 105, da Lei Federal nº 9.503, de 23 de setembro de 1997, que estabelece a obrigatoriedade de instalação de \"freios ABS\" em automóveis.",
                "id": "545682",
                "nome": "PL 3937/2012"
            },
            {
                "ementa": "Concede anistia aos policiais e bombeiros militares do Estado de Sergipe punidos por participar de movimentos reivindicatórios.",
                "id": "540299",
                "nome": "PL 3635/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de higienização dos óculos utilizados na exibição de filmes em terceira dimensão (3D).\n",
                "id": "538354",
                "nome": "PL 3505/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 10.671 de 15 de maio de 2003 que \"Dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências\".",
                "id": "537627",
                "nome": "PL 3462/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 60 do Ato das Disposições Constitucionais Transitórias, referente à destinação de recursos da União para implantação do piso salarial profissional nacional do magistério público da educação básica. ",
                "id": "518221",
                "nome": "PEC 76/2011"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal.",
                "id": "512527",
                "nome": "PEC 57/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEENSI",
            "CFT",
            "PEC00511",
            "CCJC",
            "CPICRIAN",
            "CSPCCO",
            "PL682610"
        ],
        "estado": "SP",
        "id": "160545",
        "nome": "ALEXANDRE LEITE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "513426",
                "nome": "PL 1895/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento.",
                "id": "507655",
                "nome": "PL 1548/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848 de 7 de dezembro de 1940 - Código Penal - para tipificar como crime o atentado contra qualquer autoridade da Segurança Pública, bem como inciso ao art. 1º da Lei nº 8.072, de 25 de julho de 1990, alterado pelas Leis nº 8.930, de 06 de setembro de 1994, e nº 9.695 de 20 de agosto de 1998, para incluir o referido atentado entre crimes hediondos.",
                "id": "558122",
                "nome": "PL 4629/2012"
            },
            {
                "ementa": "Regulamenta os jogos de ação e seus equipamentos no Brasil.\n\n",
                "id": "557180",
                "nome": "PL 4546/2012"
            },
            {
                "ementa": "Inclui um Capítulo II-A, no Decreto-lei nº 667, de 2 de julho de 1969, versando sobre garantias dos integrantes da polícia militar e dos corpos de bombeiros militar.",
                "id": "549862",
                "nome": "PL 4140/2012"
            },
            {
                "ementa": "Dispõe sobre uso de explosivos na destruição ou rompimento de obstáculo para o crime de Furto e dá outras providências.",
                "id": "537900",
                "nome": "PL 3481/2012"
            },
            {
                "ementa": "Dispõe sobre privatização dos estabelecimentos penitenciários.",
                "id": "533903",
                "nome": "PL 3123/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PL682610",
            "CSSF"
        ],
        "estado": "RS",
        "id": "73482",
        "nome": "HENRIQUE FONTANA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade da Natureza Pública  dos Bancos de Sangue de Cordão Umbilical e Placentário.",
                "id": "543125",
                "nome": "PL 3786/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "PEC47810",
            "PL682610",
            "SUBFUSAO",
            "CAPADR",
            "CCJC",
            "PEC01095",
            "PL803510",
            "SUBCRIPE"
        ],
        "estado": "RS",
        "id": "74399",
        "nome": "ONYX LORENZONI",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre obrigatoriedade da fabricação, distribuição e utilização de sacolas plásticas fabricadas em material degradável ou oxi-biodegradável, polipropileno, poliestireno, propileno, polietileno ou outros materiais, no padrão de cores estabelecido pela Resolução nº 275, de 25 de abril de 2001, do Conselho Nacional do Meio-Ambiente (CONAMA). ",
                "id": "551685",
                "nome": "PL 4194/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso VI do art. 105 da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo o capacete como equipamento de uso obrigatório para condutores de bicicletas.",
                "id": "542847",
                "nome": "PL 3773/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, inserindo o art. 54-A, para dispor sobre o trânsito, uso e registro de skates, patinetes e patins, e outras providências.\n\n",
                "id": "542846",
                "nome": "PL 3772/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da denominação \"Vinho Colonial\", sua produção, fiscalização, controle e comercialização.",
                "id": "534358",
                "nome": "PL 3183/2012"
            },
            {
                "ementa": "Dá nova redação aos artigos 19 e 20 da lei nº 7.827, de 27 de setembro de 1989, ampliando o prazo para apresentação de relatório pelas instituições financeiras administradoras dos fundos constitucionais de financiamento e dá outras providências.",
                "id": "534309",
                "nome": "PL 3169/2012"
            },
            {
                "ementa": "Denomina \"Ponte da Legalidade\" a ponte a ser construída sobre o Lago Guaíba, ligando o local denominado Saco da Alemoa à Rua Dona Teodora, no bairro Humaitá, na cidade de Porto Alegre, capital do Estado do Rio Grande do Sul.",
                "id": "534006",
                "nome": "PL 3127/2012"
            },
            {
                "ementa": "Altera a redação do art. 50 da Constituição Federal para permitir a convocação de titulares de entidades da administração indireta da União para prestar informações.",
                "id": "525414",
                "nome": "PEC 104/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXCHEVR",
            "CEXLXHOS",
            "CEXPARA",
            "CSPCCO",
            "GTCL",
            "PL602505",
            "PL682610",
            "SUBOPOL",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "SUBSEGPU",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160606",
        "nome": "DELEGADO PROTÓGENES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.446, de 08 de maio de 2002, para dispor sobre a participação da Polícia Federal na investigação de crimes em que houver omissão ou ineficiência das esferas competentes e em crimes contra a atividade jornalística.",
                "id": "498538",
                "nome": "PL 1078/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Povo Muçulmano.",
                "id": "498536",
                "nome": "PL 1077/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, que dispõe sobre utilização de recursos hídricos e dá outras providências.",
                "id": "495666",
                "nome": "PL 796/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e a Lei nº 8.429, de 2 de junho de 1992, que dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função na Administração Pública direta, indireta ou fundacional, e dá outras providências",
                "id": "490910",
                "nome": "PL 21/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"e\", ao inciso II do art. 96 da Constituição Federal, sobre  a remuneração mínima dos Servidores dos Tribunais de Justiça.",
                "id": "518294",
                "nome": "PEC 77/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEXCHEVR",
            "CEXCOPA",
            "CEXINDI",
            "CEXJUVE",
            "CSPCCO",
            "PEC03711",
            "PEC44309",
            "PL540301",
            "PL767210",
            "SUBARMA",
            "SUBCRIPE",
            "CE",
            "GTCL",
            "PEC20712",
            "PL157211",
            "PL682610",
            "PL749506",
            "PL803510",
            "SUBPROEX"
        ],
        "estado": "RJ",
        "id": "160511",
        "nome": "ALESSANDRO MOLON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a comunicação compulsória ao Ministério Público, por parte dos estabelecimentos de ensino, de ato de matrícula ou transferência de menor de idade cuja paternidade não esteja definida.",
                "id": "533023",
                "nome": "PL 3041/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "523385",
                "nome": "PL 2512/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "520928",
                "nome": "PL 2386/2011"
            },
            {
                "ementa": "Suprime o inciso XXIV, do art. 24, da Lei nº 8.666, de 21 de junho de 1993, alterada pela Lei nº 9.648, de 27 de maio de 1998.",
                "id": "519734",
                "nome": "PL 2296/2011"
            },
            {
                "ementa": "Estabelece critérios para o repasse de recursos federais para programas de segurança pública aos Estados, Distrito Federal e Municípios.",
                "id": "517889",
                "nome": "PL 2161/2011"
            },
            {
                "ementa": "Acrescenta o art. 2° A à Lei nº 12.191, de 13 de janeiro de 2010.",
                "id": "506664",
                "nome": "PL 1524/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 132 da Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente\", acrescentando parágrafos para definir quantidade e distribuição dos Conselhos Tutelares.",
                "id": "500823",
                "nome": "PL 1265/2011"
            },
            {
                "ementa": "Acrescenta o art. 2º-A à Lei nº 9.455, de 7 de abril de 1997 que define os crimes de tortura e dá outras providências.",
                "id": "497667",
                "nome": "PL 958/2011"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 67 da lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "497000",
                "nome": "PL 885/2011"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para promoção e instalação de programas, projetos e ações de pacificação social, policiamento comunitário e Unidades de Polícia Pacificadora ou órgãos assemelhados em todo território nacional e dá outras providências.",
                "id": "491819",
                "nome": "PL 370/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.608, de 10 de abril de 2012, que \"Institui a Política Nacional de Proteção e Defesa Civil - PNPDEC; dispõe sobre o Sistema Nacional de Proteção e Defesa Civil - SINPDEC e o Conselho Nacional de Proteção e Defesa Civil - CONPDEC; autoriza a criação de sistema de informações e monitoramento de desastres; altera as Leis nºs 12.340, de 1º de dezembro de 2010, 10.257, de 10 de julho de 2001, 6.766, de 19 de dezembro de 1979, 8.239, de 4 de outubro de 1991, e 9.394, de 20 de dezembro de 1996; e dá outras providências.\"",
                "id": "552120",
                "nome": "PL 4232/2012"
            },
            {
                "ementa": "Acrescenta os §§ 2° e 3° ao art. 459 do Decreto-Lei nº 5.452, de 1º  de maio de 1943, que \"Aprova a Consolidação das Leis do Trabalho\". ",
                "id": "543388",
                "nome": "PL 3808/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.496, de 11 de setembro de 1997, que \"Estabelece critérios para a consolidação, a assunção e o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Estados e do Distrito Federal\" e dá outras providências.",
                "id": "537666",
                "nome": "PL 3467/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CESEGUR",
            "CEXLXHOS",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PEC03711",
            "PEC20712",
            "PEC40509",
            "PEC47810",
            "PL749506",
            "PL766310",
            "CDHM",
            "CSSF",
            "PL540301",
            "PL682610",
            "SUBPROEX"
        ],
        "estado": "GO",
        "id": "74366",
        "nome": "JOÃO CAMPOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a denominação do Instituto Federal de Educação, Ciência e Tecnologia de Aparecida de Goiânia em Goiás.",
                "id": "524254",
                "nome": "PL 2555/2011"
            },
            {
                "ementa": "Disciplina o uso dos instrumentos de menor potencial ofensivo, padronizando o uso da força pelos órgãos de segurança pública.",
                "id": "524252",
                "nome": "PL 2554/2011"
            },
            {
                "ementa": "Cria a gratificação pela prestação de serviço à Justiça Eleitoral pelos delegados de polícia da União, dos Estados e do Distrito Federal e seus agentes.",
                "id": "515690",
                "nome": "PL 2027/2011"
            },
            {
                "ementa": "Acrescenta incisos e altera a redação do caput do art. 322, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando à autoridade policial conceder fiança aos autores de crimes punidos com detenção, independente do máximo da pena cominada à infração.",
                "id": "513637",
                "nome": "PL 1903/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 304, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, permitindo a autoridade policial apreciar a existência de causas excludentes de antijuridicidade, por ocasião da lavratura do auto de prisão em flagrante.",
                "id": "512488",
                "nome": "PL 1843/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 6º, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, tornando obrigatória a recognição visuográfica do local do crime.",
                "id": "511877",
                "nome": "PL 1800/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.482, de 31 de maio de 2007, para permitir a cônjuges, companheiros e companheiras a opção pelo regime especial de tributação que especifica.",
                "id": "510071",
                "nome": "PL 1661/2011"
            },
            {
                "ementa": "Dispõe sobre as organizações terroristas, os meios de prevenção, investigação, obtenção de prova, o procedimento criminal e dá outras providências.",
                "id": "508108",
                "nome": "PL 1558/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, que concede passe livre às pessoas portadoras de deficiência no sistema de transporte coletivo interestadual.",
                "id": "503989",
                "nome": "PL 1455/2011"
            },
            {
                "ementa": "Altera o § 2º, do art. 155, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, diminuindo a pena e transformando a ação penal do crime de furto de pequeno valor em pública condicionada à representação.",
                "id": "500773",
                "nome": "PL 1244/2011"
            },
            {
                "ementa": "Institui o \"Dia do Nascituro\", a ser comemorado no dia 8 de outubro de cada ano, e dá outras providências.",
                "id": "499805",
                "nome": "PL 1190/2011"
            },
            {
                "ementa": "Altera o caput do art. 89 da Lei nº 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências, e acresce o art. 89-A ao referido diploma legal.",
                "id": "499804",
                "nome": "PL 1189/2011"
            },
            {
                "ementa": "Altera a redação dos artigos 60, 69, 73 e 74, da Lei nº 9.099, de 26 de setembro de 1995, que dispões sobre os Juizados Especiais Cíveis e Criminais, possibilitando a composição preliminar dos danos oriundos de conflitos decorrentes dos crimes de menor potencial ofensivo pelos delegados de polícia.",
                "id": "498383",
                "nome": "PL 1028/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal -, para dispor sobre o crime de contratação de serviços sexuais, e dá outras providências.",
                "id": "491833",
                "nome": "PL 377/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 120, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando o depósito de bens facilmente deterioráveis ou de difícil guarda, na fase pré-processual, pela autoridade policial.",
                "id": "556792",
                "nome": "PL 4525/2012"
            },
            {
                "ementa": "Altera o caput e o § 1º do art. 75 e os incisos I, II e V do art. 83, do Código Penal; altera o caput e o § 1º do art. 112, da Lei nº 7.210, de 11 de julho de 1984; e altera o § 2º, do art. 2º, da Lei nº 8.072, de 25 de julho de 1990, aumentando o tempo de cumprimento das penas privativas de liberdade, o prazo para a concessão de livramento condicional e o prazo para progressão de regime de cumprimento de pena.",
                "id": "539497",
                "nome": "PL 3573/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 1º, da Lei nº 8.072, de 25 de julho de 1990, inserindo a prática de crime de peculato, concussão, corrupção ativa e corrupção passiva como crime hediondo e estabelece o programa de recompensa a delatores de crimes cometidos contra a Administração Pública.",
                "id": "538356",
                "nome": "PL 3506/2012"
            },
            {
                "ementa": "Acrescenta ao art. 103, da Constituição Federal, o inciso X, que dispõe sobre a capacidade postulatória das Associações Religiosas para propor ação de inconstitucionalidade e ação declaratória de constitucionalidade de leis ou atos normativos, perante a Constituição Federal.",
                "id": "524259",
                "nome": "PEC 99/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL157211",
            "PL682610",
            "SUBTRAPE",
            "CFT",
            "CTASP",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "133439",
        "nome": "ANDRÉ FIGUEIREDO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a reserva de vagas de estacionamento para gestantes.",
                "id": "496131",
                "nome": "PL 842/2011"
            },
            {
                "ementa": "Altera dispositivos da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943 e da Lei nº 8.742, de 7 de dezembro de 1993, para incentivar a formação técnico-profissional de adolescentes e jovens em áreas relacionadas à gestão e prática de atividades desportivas e à prestação de serviços relacionados à infra-estrutura, organização e promoção de eventos esportivos e dá outras providências. ",
                "id": "494982",
                "nome": "PL 742/2011"
            },
            {
                "ementa": ".Altera a Lei nº 9.250,  de 26 de dezembro de 1995.",
                "id": "494232",
                "nome": "PL 663/2011"
            },
            {
                "ementa": "Acresce § 3º, ao art. 102, da Lei nº 8. 213, de 24 de julho de 1991, dispondo sobre o recebimento de pensão por morte pelos portadores de Síndrome de Down.\"",
                "id": "492224",
                "nome": "PL 445/2011"
            },
            {
                "ementa": "Concede anistia aos servidores públicos federais integrantes do quadro de pessoal do Ministério do Trabalho e Emprego-MTE que participaram de greve de sua categoria pelo período de 06 de abril a 24 de setembro de 2010, em decorrência de movimentos reivindicatórios.",
                "id": "555958",
                "nome": "PL 4438/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 530-E e 530-F do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "547255",
                "nome": "PL 4023/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", acrescentando-lhe dispositivos.",
                "id": "547007",
                "nome": "PL 4010/2012"
            },
            {
                "ementa": "Inclui o § 3º no art. 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452 de 1º de maio de 1943, para dispor sobre o programa de aprendizagem em estabelecimentos tomadores de serviço terceirizado.",
                "id": "546934",
                "nome": "PL 4008/2012"
            },
            {
                "ementa": "Regula a profissão de árbitro de futebol, e dá outras providências.",
                "id": "541771",
                "nome": "PL 3715/2012"
            },
            {
                "ementa": "Inclui o empregado doméstico no Programa de Integração Social - PIS, e dá outras providências.",
                "id": "536327",
                "nome": "PL 3387/2012"
            },
            {
                "ementa": "Cria requisito para inscrição em concurso público federal, e dá outras providências.",
                "id": "535675",
                "nome": "PL 3315/2012"
            }
        ]
    }
]