[
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01011",
            "PEC03299",
            "PL540301",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "SUBRJ+20",
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "DF",
        "id": "4931",
        "nome": "IZALCI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 5º  à Lei nº 6.530, de 12 de maio de 1978, para criar a Caixa de Assistência dos Corretores de Imóveis (CACI).",
                "id": "539620",
                "nome": "PL 3587/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal.",
                "id": "551956",
                "nome": "PEC 200/2012"
            },
            {
                "ementa": "Inclui parágrafo no art. 14 da Constituição Federal para determinar que os detentores de mandatos no Poder Legislativo a eles renunciem para poderem concorrer a cargos no Poder Executivo.",
                "id": "551955",
                "nome": "PEC 199/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 27 e 29 da Constituição Federal, acrescenta § 1º-A no art. 27, o art. 56-A e revoga o inciso I do art. 56 e seu § 3º.",
                "id": "551953",
                "nome": "PEC 198/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEAGRIRU",
            "CEENSI",
            "CEESTA",
            "PEC03299",
            "PL742006",
            "SUBRJ+20",
            "CCTCI"
        ],
        "estado": "MA",
        "id": "74016",
        "nome": "COSTA FERREIRA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados para os veículos adquiridos por policiais militares, nas condições que estabelece.",
                "id": "519508",
                "nome": "PL 2281/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador com mais de cinco anos de trabalho ininterrupto pedir demissão por motivo de mudança. ",
                "id": "519507",
                "nome": "PL 2280/2011"
            },
            {
                "ementa": "Altera o art. 192 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a base de cálculo do adicional de insalubridade.",
                "id": "513244",
                "nome": "PL 1881/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBASTRA",
            "SUBRJ+20",
            "CTASP",
            "PL749506"
        ],
        "estado": "BA",
        "id": "74057",
        "nome": "ALICE PORTUGAL",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de serem subterrâneas as instalações de distribuição de energia elétrica, quando realizadas em ruas das cidades que tenham setores de valor histórico, reconhecidos por órgãos estatais, especialmente os tombados pelo Instituto do Patrimônio e Artístico Nacional - IPHAN.",
                "id": "504195",
                "nome": "PL 1462/2011"
            },
            {
                "ementa": "Adota como critério de desempate em concursos públicos da Administração Pública federal o desempenho das funções de mesário nos processos eleitorais. ",
                "id": "552325",
                "nome": "PL 4250/2012"
            },
            {
                "ementa": "Altera os arts. 14 e 35 da Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previsto no art. 175 da Constituição Federal, e dá outras providências.",
                "id": "552324",
                "nome": "PL 4249/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL766310",
            "SUBFINED",
            "SUBRJ+20",
            "CCJC",
            "CEENSI",
            "PL742006",
            "PL803510"
        ],
        "estado": "CE",
        "id": "160678",
        "nome": "ARTUR BRUNO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o dia 7 de abril como Dia Nacional de Combate ao Bullying e à Violência na Escola.",
                "id": "532312",
                "nome": "PL 3015/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, que dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica. ",
                "id": "526850",
                "nome": "PL 2667/2011"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 8.666, de 21 de junho de 1993. ",
                "id": "522522",
                "nome": "PL 2444/2011"
            },
            {
                "ementa": "Institui o dia 07 de abril como Dia Nacional de Combate ao Bullying e à violência na Escola.",
                "id": "498200",
                "nome": "PL 1015/2011"
            },
            {
                "ementa": "Dispõe sobre o combate a poluição sonora, estabelecendo a proibição do funcionamento de som automotivo nas vias, praças, praias e logradouros no âmbito nacional e dá outras providências",
                "id": "493648",
                "nome": "PL 621/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEREFPOL",
            "CMO",
            "PEC01095",
            "PL742006",
            "CCULT",
            "CFFC"
        ],
        "estado": "BA",
        "id": "160569",
        "nome": "WALDENOR PEREIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.892, de 29 de dezembro de 2008, que institui a Rede Federal de Educação Profissional, Científica e Tecnológica, cria os Institutos Federais de Educação, Ciência e Tecnologia e dá outras providências.",
                "id": "520336",
                "nome": "PL 2331/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PARLAJOV",
            "CE",
            "PL742006",
            "PL803510"
        ],
        "estado": "SP",
        "id": "160565",
        "nome": "MARA GABRILLI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a lei nº 10.098 de 19 de Dezembro de 2000, para que os recursos de acessibilidade sejam transmitidos nas diversas modalidades de distribuição de conteúdo audiovisual.",
                "id": "516836",
                "nome": "PL 2088/2011"
            },
            {
                "ementa": "Adiciona parágrafo 2º ao art. 2º da Lei nº 8.313, de 23 de dezembro de 1991, para que os incentivos concedidos só sejam concedidos a projetos acessíveis às pessoas com deficiência, na forma do regulamento. ",
                "id": "516835",
                "nome": "PL 2087/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.904, de 14 de janeiro de 2009, que \"Institui o Estatuto dos Museus e dá outras providências\", para dispor sobre a obrigatoriedade do princípio da acessibilidade às pessoas com deficiência no plano museológico.",
                "id": "510833",
                "nome": "PL 1736/2011"
            },
            {
                "ementa": "Dispõe sobre a prioridade epidemiológica no tratamento de doenças neuromusculares com paralisia motora e dá outras providências.",
                "id": "510035",
                "nome": "PL 1656/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, e a Lei nº 10.098, de 19 de dezembro de 2000, dispondo sobre a acessibilidade nos passeios públicos.",
                "id": "501763",
                "nome": "PL 1319/2011"
            },
            {
                "ementa": "Dispõe sobre a distribuição, no âmbito do Sistema único de Saúde, de almofadas e colchões utilizados na prevenção de úlceras por pressão. ",
                "id": "495967",
                "nome": "PL 829/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666 de 21 de junho de 1993, para incluir a observância da Lei Federal  nº 8.213 de 1991, como critério de habilitação para as empresas licitantes. ",
                "id": "492265",
                "nome": "PL 461/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503 de 23 de Setembro de 1997 - Código de Trânsito Brasileiro - para promover a fiscalização em edificações privadas de uso coletivo e dá outras providências.",
                "id": "492264",
                "nome": "PL 460/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui sobre o Código de Trânsito Brasileiro, para dispor sobre o processo de habilitação da pessoa com deficiência auditiva.",
                "id": "563694",
                "nome": "PL 4864/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 476 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei n.º 5.452, de 1º de maio de 1943, para conceder estabilidade provisória ao portador de doença grave. ",
                "id": "562453",
                "nome": "PL 4816/2012"
            },
            {
                "ementa": "Acrescenta o art. 24-D à Lei nº 8.742, de 7 de dezembro de 1993, para instituir o Serviço de Apoio Especializado para Atividades da Vida Diária, destinado a pessoas com deficiência severa ou doenças raras com grande restrição de movimentos, com o objetivo de garantir sua autonomia e independência pessoal. ",
                "id": "562450",
                "nome": "PL 4815/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.098 de 21 de dezembro de 2000 para acrescentar parágrafo único ao seu art. 9º. ",
                "id": "562449",
                "nome": "PL 4814/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEDOCSIG",
            "CEXSANTA",
            "CPICRIAN",
            "PL803510",
            "CCJC",
            "CFT",
            "CMO",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "PL742006",
            "SUBSETEL"
        ],
        "estado": "RS",
        "id": "160567",
        "nome": "NELSON MARCHEZAN JUNIOR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o caput do art. 4º da Lei nº 11.738, de 16 de julho de 2008, que Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica, a fim de viabilizar que Estados e Municípios não beneficiados pela complementação da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB possam receber complementação da União para integralização do piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "532814",
                "nome": "PL 3020/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências.",
                "id": "530562",
                "nome": "PL 2891/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências. (IR)",
                "id": "530560",
                "nome": "PL 2890/2011"
            },
            {
                "ementa": "Altera a Lei nº 569, de 21 de dezembro de 1948, que estabelece medidas de defesa sanitária animal, e dá outras providências.",
                "id": "542478",
                "nome": "PL 3749/2012"
            },
            {
                "ementa": "Reabre o prazo às pessoas jurídicas para o fornecimento de informações objetivando a consolidação de débitos para o parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009. ",
                "id": "533788",
                "nome": "PL 3091/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXSUIA",
            "CLP",
            "PEC03299",
            "PL161096",
            "PL742006",
            "SUBCANA",
            "CAPADR",
            "CE",
            "CPITRAES"
        ],
        "estado": "MT",
        "id": "166401",
        "nome": "NILSON LEITÃO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a desoneração de tributos federais nas aquisições de equipamentos e medicamentos realizadas por hospitais da rede hospitalar pública. ",
                "id": "531169",
                "nome": "PL 2919/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo a drogas ilícitas nas emissoras de televisão, e dá outras providências.",
                "id": "529111",
                "nome": "PL 2803/2011"
            },
            {
                "ementa": "Concede benefícios fiscais de tributos federais às empresas que se instalarem em municípios com baixo IDH - Índice de Desenvolvimento Humano.",
                "id": "529067",
                "nome": "PL 2800/2011"
            },
            {
                "ementa": "Altera as Leis nºs 12.188, de 11 de janeiro de 2010; 8.171 de 17 de janeiro de 1991; 8.629, de 25 de fevereiro de 1993 e 4.504, de 30 de novembro de 1964 e dá outras providências.",
                "id": "525365",
                "nome": "PL 2602/2011"
            },
            {
                "ementa": "Altera o art. 171 do Decreto-Lei nº 2.848, de 7.12.1940 (Código Penal) para tipificar como crime o estelionato eleitoral. ",
                "id": "556779",
                "nome": "PL 4523/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Alta Floresta da Universidade Federal de Mato Grosso.",
                "id": "556703",
                "nome": "PL 4521/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Juína da Universidade Federal de Mato Grosso.",
                "id": "556702",
                "nome": "PL 4520/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Tangará da Serra da Universidade Federal de Mato Grosso.",
                "id": "556701",
                "nome": "PL 4519/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Água Boa da Universidade Federal de Mato Grosso.",
                "id": "556700",
                "nome": "PL 4518/2012"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art. 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para conferir a estabelecimentos de ensino regular e às instituições de saúde gratuidade no acesso à internet.",
                "id": "556699",
                "nome": "PL 4517/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504 de 30 de setembro de 1997 (Lei Eleitoral) para dispor sobre a soma do tempo de televisão e de rádio dos partidos coligados.",
                "id": "556141",
                "nome": "PL 4466/2012"
            },
            {
                "ementa": "Acrescenta o art. 50-A à Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, para permitir a expedição de autorização de operação, em caráter provisório, às entidades autorizadas pelo Poder Executivo a executarem os serviços de radiodifusão.",
                "id": "553802",
                "nome": "PL 4336/2012"
            },
            {
                "ementa": "Dispõe sobre a inscrição, por fiador ou avalista, de pessoa afiançada ou avalizada em bancos de dados e cadastros de proteção ao crédito. ",
                "id": "543810",
                "nome": "PL 3825/2012"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do auxílio financeiro da União aos Estados e Municípios que abrigarão sedes e subsedes dos jogos da Copa das Confederações e Copa do Mundo de Futebol no Brasil em 2013 e 2014. Respeitando a Lei de Responsabilidade Fiscal, isenta os municípios de baixo IDH, bem como a capacidade de endividamento e a previsão de investimentos dos estados e municípios em saúde, educação e segurança pública, previstos sobre a respectiva jurisdição.",
                "id": "537811",
                "nome": "PL 3476/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 4º da Lei nº 12.513, de 26 de outubro de 2011, para assegurar transporte escolar aos beneficiários da Bolsa-Formação Estudante do Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec). ",
                "id": "536797",
                "nome": "PL 3410/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.472, de 16 de julho de 1997, obrigando a operadora de telefonia celular a emitir sinalização diferenciada nas ligações efetuadas para a rede de outra prestadora.",
                "id": "534778",
                "nome": "PL 3230/2012"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 7.783, de 28 de junho de 1989, que \"dispõe sobre o exercício do direito de greve, define as atividades essenciais, regula o atendimento das necessidades inadiáveis da comunidade, e dá outras providências\", para tornar obrigatório aos bancos o atendimento a deficientes físicos, idosos, mulheres grávidas e pagamento de créditos oriundos de decisão judicial.",
                "id": "534777",
                "nome": "PL 3229/2012"
            },
            {
                "ementa": "Altera o § 4º do art. 184 e acrescenta inciso IX e §§ 3º e 4º ao art. 187 da Constituição Federal.",
                "id": "532904",
                "nome": "PEC 131/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "CE",
            "PL766310",
            "SUBSANCA"
        ],
        "estado": "MG",
        "id": "74655",
        "nome": "EDUARDO BARBOSA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Obriga os estabelecimentos de saúde da rede pública e privada a notificar os casos de atendimentos que envolvam acidentes, de crianças e adolescentes de 0 a 14 anos.",
                "id": "523853",
                "nome": "PL 2531/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil Brasileiro, para adequá-la às disposições do art. 12 da Convenção sobre os Direitos das Pessoas com Deficiência.",
                "id": "516139",
                "nome": "PL 2063/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 10.741, de 1º de outubro de 2003, para estabelecer que a pessoa com deficiência seja considerada idosa com idade igual ou superior a quarenta e cinco anos. ",
                "id": "498960",
                "nome": "PL 1118/2011"
            },
            {
                "ementa": "Altera os arts. 16, 75 e 77 da Lei nº 8.213, de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\".",
                "id": "494096",
                "nome": "PL 648/2011"
            },
            {
                "ementa": "Altera a redação do inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir os proventos percebidos pelos portadores da Síndrome de Meige entre os rendimentos isentos do Imposto de Renda Pessoa Física.",
                "id": "564117",
                "nome": "PL 4906/2012"
            },
            {
                "ementa": "Altera os arts. 18, 25, 29, 31, 40 e 124 da Lei nº 8.213, de 24 de julho de 1991, e acrescenta novo artigo à mencionada Lei para dispor sobre o auxílio-dependência. ",
                "id": "563091",
                "nome": "PL 4840/2012"
            },
            {
                "ementa": "Acrescenta art. 101-A à Lei nº 8.213, de 24 de julho de 1991, para determinar que ao término do procedimento pericial o segurado seja informado, por escrito, dos resultados dos exames médico-periciais, bem como da conclusão pela incapacidade ou não para o exercício de atividade laboral ou habitual.",
                "id": "556833",
                "nome": "PL 4526/2012"
            },
            {
                "ementa": "Altera a Tabela de Valores da Taxa de Fiscalização de Instalação, objeto da Lei nº 5.070, de 7 de julho de 1966; Lei nº 9.472, de 16 de julho de 2007, e Lei nº 9.691, de 22 de julho de 1998; altera a Tabela de Valores da Contribuição para o Fomento da Radiodifusão Pública, objeto da Lei nº 11.652, de 07 de abril de 2008; altera a Tabela de Valores da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE, objeto da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; e Lei nº 12.485, de 12 de setembro de 2011; e dá outras providências.",
                "id": "540821",
                "nome": "PL 3655/2012"
            },
            {
                "ementa": "Institui a Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla.",
                "id": "536022",
                "nome": "PL 3343/2012"
            },
            {
                "ementa": "Acrescenta art. 201-A à Constituição Federal para instituir, no âmbito da previdência social, plano de benefícios destinado à proteção das pessoas em situação de dependência.",
                "id": "501879",
                "nome": "PEC 28/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CTD",
            "PEC20712",
            "PL355504",
            "PL767210",
            "SUBAPROF",
            "SUBCOPLP",
            "CDC",
            "PEC47810",
            "PL712310",
            "PL742006",
            "SUBCRIPE",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "160580",
        "nome": "CIDA BORGHETTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Cria a Política Nacional de Saúde da Mulher Detenta.",
                "id": "499487",
                "nome": "PL 1157/2011"
            },
            {
                "ementa": "Fica instituída a Semana de Orientação sobre a Gravidez na Adolescência, na primeira semana de maio.",
                "id": "499423",
                "nome": "PL 1149/2011"
            },
            {
                "ementa": "Dobra a pena de quem utilizar-se de menor em delitos.",
                "id": "491408",
                "nome": "PL 269/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.788, de 25 de setembro de 2008, para permitir o estágio aos alunos dos anos finais do ensino fundamental regular, maiores de quatorze anos. ",
                "id": "491407",
                "nome": "PL 268/2011"
            },
            {
                "ementa": "Acrescenta o art. 53-A a Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", a fim de estabelecer deveres e responsabilidades à criança e ao adolescente estudante.",
                "id": "491406",
                "nome": "PL 267/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até quinze dias antes das eleições.",
                "id": "557344",
                "nome": "PL 4574/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL742006",
            "SUBCULT",
            "SUBPROEX",
            "CMO",
            "COETICA",
            "PL803510",
            "SUBARMA"
        ],
        "estado": "RJ",
        "id": "160627",
        "nome": "STEPAN NERCESSIAN",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Cria o Parque Nacional Darcy Ribeiro e a Área de Relevante Interesse Ecológico Darcy Ribeiro no Município de Niterói, Estado do Rio de Janeiro.",
                "id": "521912",
                "nome": "PL 2414/2011"
            },
            {
                "ementa": "Altera a Lei nº 662, de 6 de abril de 1949, que \"Declara Feriados Nacionais os Dias 1º de Janeiro, 1º de Maio, 7 de Setembro, 15 de Novembro e 25 de Dezembro\", para incluir a terça-feira de Carnaval entre os feriados nacionais.",
                "id": "505402",
                "nome": "PL 1503/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666 de 21 de junho de 1993, que \"Regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\", quanto à aquisição ou restauração de obras de arte, objetos e documentos históricos, livros raros, preciosos ou especiais.",
                "id": "558951",
                "nome": "PL 4672/2012"
            },
            {
                "ementa": "Acrescenta o § 3º-A ao art. 27 e inciso XII-A ao art. 29, ambos da Constituição Federal, para dispor sobre a criação de Conselhos de Ética das Assembléias Legislativas Estaduais e  Câmaras Municipais e dá outras providências.",
                "id": "498983",
                "nome": "PEC 15/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL803510",
            "CCJC",
            "PEC20712",
            "PL742006"
        ],
        "estado": "AL",
        "id": "160623",
        "nome": "RENAN FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso V ao art. 36-A da Lei nº  9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "562368",
                "nome": "PL 4807/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de produto adquirido em território estrangeiro e dá outras providências. ",
                "id": "562366",
                "nome": "PL 4806/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 2º  da Lei nº 12.232, de 29 de  abril de 2010, que dispõe sobre as normas gerais  para licitação e contratação pela administração  pública de serviços de publicidade prestados por intermédio de agências de propaganda e dá outras providências , para estabelecer que a publicidade de atos, programas, obras, serviços e campanhas dos órgãos públicos realizados em parcerias do Governo Federal com Estados e/ou Municípios deverá, obrigatoriamente, exibir informação acerca da parceria.",
                "id": "545666",
                "nome": "PL 3934/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "MERCOSUL",
            "PEC01011",
            "PL742006",
            "PL803510",
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PEC03299"
        ],
        "estado": "PE",
        "id": "141523",
        "nome": "RAUL HENRY",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos às Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar que sejam destinados à educação os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos. \n\n",
                "id": "559800",
                "nome": "PL 4718/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL742006",
            "PL803510"
        ],
        "estado": "SP",
        "id": "160537",
        "nome": "GABRIEL CHALITA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.347, de 24 de julho de 1985, para incluir as entidades dedicadas à proteção dos direitos de crianças e adolescentes entre os agentes legitimados para propor a ação civil pública.",
                "id": "531819",
                "nome": "PL 2968/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 6º no art. 392-A da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; altera o caput do art. 71-A da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social; e dá outras providências",
                "id": "531817",
                "nome": "PL 2967/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.249, de 26 de dezembro de 1995, para permitir a dedução no Imposto de Renda da Pessoa Jurídica das doações realizadas às entidades sem fins lucrativos que prestem serviços de atendimento institucional a crianças e adolescentes.",
                "id": "531816",
                "nome": "PL 2966/2011"
            },
            {
                "ementa": "Acrescenta inciso VIII ao artigo 43 à Lei 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "512415",
                "nome": "PL 1839/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei 9.608, de 18 de fevereiro de 1998, que \"dispõe sobre o serviço voluntário e dá outras providências\".",
                "id": "512414",
                "nome": "PL 1838/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 22 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as Diretrizes e Bases da Educação Nacional.",
                "id": "504725",
                "nome": "PL 1477/2011"
            },
            {
                "ementa": "Estabelece preceitos para o aperfeiçoamento da política educacional brasileira dos sistemas públicos de ensino, para a permanência e o sucesso escolar de alunos com distúrbios, transtornos e/ou dificuldades de aprendizagem, e dá outras providências.",
                "id": "497184",
                "nome": "PL 909/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "CEESTA",
            "CMO",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CSSF",
            "CTASP",
            "PEC03299",
            "PL682610"
        ],
        "estado": "PE",
        "id": "74047",
        "nome": "PAULO RUBEM SANTIAGO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Obriga o pagamento de honorários de sucumbência aos advogados públicos, alterando a Lei nº 8.906, de 4 de julho de 1994. ",
                "id": "519492",
                "nome": "PL 2279/2011"
            },
            {
                "ementa": "Altera o art. 115 do Código Penal para aumentar para 75 anos a idade de obtenção do benefício de contagem de prazo prescricional pela metade.",
                "id": "563905",
                "nome": "PL 4874/2012"
            },
            {
                "ementa": "Tipifica a conduta de deixar de repassar as contribuições ao FGTS recolhidas dos contribuintes à Caixa Econômica Federal, no prazo e forma legal ou convencional como crime de apropriação indébita do depósito de FGTS e dá outras providências.",
                "id": "562318",
                "nome": "PL 4804/2012"
            },
            {
                "ementa": "Declara Celso Furtado Patrono da Economia Brasileira. ",
                "id": "550636",
                "nome": "PL 4160/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a publicidade de crédito para consumo",
                "id": "548656",
                "nome": "PL 4098/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.595, de 31 de dezembro de 1964, para que passe a figurar como competência do Banco Central do Brasil a expressão \"perseguir a estabilidade do poder de compra da moeda, garantir que o sistema financeiro seja sólido e eficiente e estimular o crescimento econômico e a geração de empregos\".",
                "id": "544618",
                "nome": "PL 3865/2012"
            },
            {
                "ementa": "Dispõe acerca da portabilidade bancária como direito do consumidor e dá outras providências.",
                "id": "542420",
                "nome": "PL 3745/2012"
            },
            {
                "ementa": "Suprime o § 5°, do art. 10, da Lei n° 9.263, de 12 de janeiro de 1996, que regula o § 7° do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "540322",
                "nome": "PL 3637/2012"
            },
            {
                "ementa": "Dá nova redação aos §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias.",
                "id": "517405",
                "nome": "PEC 75/2011"
            },
            {
                "ementa": "Dá nova redação ao art. Art. 1º Os §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias passam a vigorar com a seguinte redação: ",
                "id": "513990",
                "nome": "PEC 62/2011"
            },
            {
                "ementa": "Insere novo artigo no Capítulo II do Título VII da Constituição Federal, para prever o Plano Nacional de Desenvolvimento Urbano. ",
                "id": "541457",
                "nome": "PEC 162/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "MERCOSUL",
            "PL742006"
        ],
        "estado": "ES",
        "id": "141562",
        "nome": "LELO COIMBRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "530025",
                "nome": "PL 2852/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Mineralização dos Solos e dá outras providências.",
                "id": "527546",
                "nome": "PL 2727/2011"
            },
            {
                "ementa": "Acrescenta o art. 441-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 -Código de Processo Penal.",
                "id": "527545",
                "nome": "PL 2726/2011"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 3º da Lei nº 7.713, de 22 de dezembro de 1988 para dispor sobre a não incidência do Imposto de Renda devido pelas Pessoas Físicas sobre os rendimentos recebidos em dinheiro a título de alimentos e pensões.",
                "id": "521436",
                "nome": "PL 2402/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção de imposto sobre produto industrializados - IPI - aos veículos utilizados pelos oficiais de justiça usados em serviço.",
                "id": "502537",
                "nome": "PL 1361/2011"
            },
            {
                "ementa": "Estende o horário de concessão de desconto na tarifa de energia elétrica aplicável às unidades consumidoras classificadas na classe rural referente ao consumo que se verificar na atividade de irrigação. ",
                "id": "493349",
                "nome": "PL 580/2011"
            },
            {
                "ementa": "Altera os arts. 302, 303 e 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os crimes de homicídio culposo e de lesão corporal culposa praticados na direção de veículo automotor, e o de dirigir sob a influência do álcool ou de qualquer outra substância psicoativa que determine dependência.",
                "id": "492300",
                "nome": "PL 466/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de foros, laudêmios, taxas, cotas, aluguéis e multas nos terrenos de marinha para maiores de sessenta anos. ",
                "id": "545079",
                "nome": "PL 3891/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de vistoria periódica de segurança em edificações com mais de vinte anos.",
                "id": "537279",
                "nome": "PL 3447/2012"
            },
            {
                "ementa": "Altera a Lei de Contravenções Penais para dispor sobre acionamento indevido de sinal.",
                "id": "534140",
                "nome": "PL 3151/2012"
            },
            {
                "ementa": "Altera o art. 39 da Constituição Federal, incluindo o § 9º, que veda o pagamento de subsídio mensal e vitalício aos ex-chefes do Poder Executivo da União, dos Estados e dos Municípios.",
                "id": "520767",
                "nome": "PEC 85/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC00511",
            "PEC03299",
            "PL742006",
            "PL767210",
            "SUBCRIPE",
            "CE",
            "COETICA",
            "PEC03711",
            "PL803510"
        ],
        "estado": "SC",
        "id": "160509",
        "nome": "JORGINHO MELLO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Concede licença de parte da jornada de trabalho ao servidor público federal, tutor, curador ou responsável por pessoa com deficiência, e dá outras providências",
                "id": "530454",
                "nome": "PL 2871/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de equipamentos de vigilância nas arenas multiuso, ginásios e estádios de futebol, credenciados para a realização de jogos oficiais.",
                "id": "526339",
                "nome": "PL 2648/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia fixa ou móvel manterem postos de atendimento presenciais em localidades com população maior que cinquenta mil habitantes.",
                "id": "505501",
                "nome": "PL 1509/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 1995, para dispor sobre a aplicação dos critérios de inelegibilidade previstos na Lei Complementar nº 64, de 1990, como condição de validade de candidaturas a cargos de direção partidária nos níveis municipal, estadual e nacional.  ",
                "id": "503362",
                "nome": "PL 1412/2011"
            },
            {
                "ementa": "Acrescenta os artigos 2º-D e 2º-E à Lei nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial, institui o Fundo de Amparo ao Trabalhador (FAT), e dá outras providências, para determinar a concessão de bolsas de estudo para formação profissional técnica de nível médio.",
                "id": "501704",
                "nome": "PL 1315/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 115, caput, da Lei nº 9.503, de 23 de setembro de 1997, que dispõe sobre a identificação externa dos veículos automotores por meio de placas dianteira e traseira lacradas a sua estrutura, com a finalidade de restringir a lacração das placas, expressamente, as pessoas físicas ou jurídicas credenciadas pelos Órgãos Executivos de Trânsito dos Estados e do Distrito Federal para fabricação de placas e lacração de veículos.",
                "id": "561765",
                "nome": "PL 4782/2012"
            },
            {
                "ementa": "Altera os incisos I e II do art. 2º, da Lei nº 12.009, de 29 de julho de 2012.",
                "id": "557553",
                "nome": "PL 4584/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 3.268, de 30 de setembro de 1957, que dispõe sobre os conselhos de medicina e dá outras providências.",
                "id": "557552",
                "nome": "PL 4583/2012"
            },
            {
                "ementa": "Dispõe sobre o estabelecimento de advertência nas embalagens dos alimentos, sobre os riscos do consumo exagerado de sódio.",
                "id": "556066",
                "nome": "PL 4452/2012"
            },
            {
                "ementa": "Altera o art. 1.788 da Lei nº 10.406, de 10 de janeiro de 2002, que \"institui o Código Civil\".",
                "id": "548678",
                "nome": "PL 4099/2012"
            },
            {
                "ementa": "Acresce art. à Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "548204",
                "nome": "PL 4076/2012"
            },
            {
                "ementa": "Altera a redação do art. 39-A, da Lei nº 10.671, de 15 de maio de 2003.",
                "id": "543106",
                "nome": "PL 3784/2012"
            },
            {
                "ementa": "Regula os convênios celebrados por órgãos e entidades integrantes da Administração Pública Federal direta, autárquica e fundacional com entidades privadas sem fins lucrativos, para a execução de programas, projetos e atividades de interesse coletivo. ",
                "id": "535896",
                "nome": "PL 3328/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBCULT",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CEANISTI",
            "PL749506",
            "PL767210"
        ],
        "estado": "RN",
        "id": "74037",
        "nome": "FÁTIMA BEZERRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui a Semana Nacional de Educação Fiscal. ",
                "id": "530551",
                "nome": "PL 2888/2011"
            },
            {
                "ementa": "Estabelece os princípios e as diretrizes dos planos de carreira para os profissionais da educação básica pública, em conformidade com o art. 206, V da Constituição Federal",
                "id": "529691",
                "nome": "PL 2826/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre gestão democrática nas escolas. ",
                "id": "520921",
                "nome": "PL 2384/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 19 de setembro como data comemorativa do \"Dia Nacional da Mobilização Social pela Educação\" e dá outras providências.",
                "id": "562571",
                "nome": "PL 4822/2012"
            },
            {
                "ementa": "Denomina \"Ponte José Nóbrega\" a ponte sobre o rio Upanema, localizada na BR-110, no Município de Campo Grande, Estado do Rio Grande do Norte. ",
                "id": "554435",
                "nome": "PL 4395/2012"
            },
            {
                "ementa": "Cria o Dia Nacional dos Blogueiros e Blogueiras.",
                "id": "551396",
                "nome": "PL 4175/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCTCI",
            "PARLAJOV",
            "PL742006",
            "PL803510",
            "SUBPNBL",
            "SUBRJ+20",
            "CE",
            "MERCOSUL",
            "PL540301",
            "SUBMIALT"
        ],
        "estado": "SP",
        "id": "160657",
        "nome": "NEWTON LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Inclui o art. 18-A na Lei nº 8.313, de 23 de dezembro de 1991 (Lei Rouanet).",
                "id": "526899",
                "nome": "PL 2671/2011"
            },
            {
                "ementa": "Determina a instalação de relógios nas salas de avaliação de concursos públicos, vestibulares e exames de ordem.",
                "id": "511860",
                "nome": "PL 1798/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional da Cerâmica Artística e da Decoração\" ao Município de Porto Ferreira, no Estado de São Paulo. ",
                "id": "510021",
                "nome": "PL 1654/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir o tráfego de motocicletas, motonetas e ciclomotores entre veículos de faixas adjacentes, bem como cria faixa exclusiva para circulação desses veículos.",
                "id": "506471",
                "nome": "PL 1517/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, para ampliar a liberdade de expressão, informação e acesso à cultura. ",
                "id": "491955",
                "nome": "PL 393/2011"
            },
            {
                "ementa": "Acrescenta dois parágrafos ao art. 20 da Constituição Federal, para destinar os recursos da participação no resultado ou da compensação financeira às áreas de educação, ciência e tecnologia, saúde, segurança, meio ambiente, defesa nacional, energia e infraestrutura.",
                "id": "560388",
                "nome": "PEC 220/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "SUBSISFI",
            "CDEIC",
            "PEC03299",
            "PL742006",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "141457",
        "nome": "JOÃO BITTAR",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Denomina-se \"Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre\" o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.\n\nNOVA EMENTA: Denomina Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.",
                "id": "513865",
                "nome": "PL 1923/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CESEGUR",
            "PL346004",
            "PL540301",
            "CFT",
            "GTCL",
            "PEC03299",
            "PEC20712",
            "PEC47810",
            "PL682610",
            "PL712310",
            "PL742006",
            "PL749506",
            "PL803510"
        ],
        "estado": "SE",
        "id": "160543",
        "nome": "ANDRE MOURA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Fixa o piso salarial nacional dos jornalistas.",
                "id": "531630",
                "nome": "PL 2960/2011"
            },
            {
                "ementa": "Proíbe a cobrança da taxa de reserva, ou taxa de matrícula, cobrado antecipadamente, anterior à prestação dos serviços educacionais, com vistas a garantir a vaga do aluno no ano letivo seguinte.",
                "id": "531627",
                "nome": "PL 2959/2011"
            },
            {
                "ementa": "Concede aos médicos isenção tributária nos proventos provenientes do SUS - Sistema Único de Saúde.",
                "id": "529022",
                "nome": "PL 2794/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de pedreiro e cria o piso salarial nacional da categoria. ",
                "id": "528612",
                "nome": "PL 2774/2011"
            },
            {
                "ementa": "Fixa piso salarial nacional dos médicos.",
                "id": "528107",
                "nome": "PL 2750/2011"
            },
            {
                "ementa": "Cria o Programa de Financiamento da Casa Própria às donas de casa e dá outras providências. ",
                "id": "525398",
                "nome": "PL 2608/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1994 e dá outras providências.",
                "id": "523895",
                "nome": "PL 2536/2011"
            },
            {
                "ementa": "Dispõe sobre o benefício do  pagamento de meia-entrada para estudantes em espetáculos artístico-culturais e esportivos.",
                "id": "520794",
                "nome": "PL 2378/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "518642",
                "nome": "PL 2210/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade de estacionamento em shopping centers, Centros comerciais, supermercados, hipermercados, aeroportos, rodoviárias e nos hospitais.",
                "id": "515655",
                "nome": "PL 2026/2011"
            },
            {
                "ementa": "Proíbe a cobrança de estacionamento pelas instituições de ensino superior.",
                "id": "514627",
                "nome": "PL 1967/2011"
            },
            {
                "ementa": "Assegura o fornecimento de óculos de grau às famílias carentes, cuja renda mensal per capita seja igual ou inferior a um salário mínimo mensal.",
                "id": "513724",
                "nome": "PL 1907/2011"
            },
            {
                "ementa": "Proíbe a veiculação de artigos, vídeos e informativos que utilizem imagens e ilustrações na Internet com o objetivo de promover ensinamentos e incentivos à violência.",
                "id": "500022",
                "nome": "PL 1205/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "495663",
                "nome": "PL 795/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "495591",
                "nome": "PL 786/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Escola Técnica Federal de Japaratuba / SE.",
                "id": "494508",
                "nome": "PL 695/2011"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 9.492, de 10 de setembro de 1997, que define competência e regulamenta os serviços atinentes ao protesto de títulos e da outras providências.",
                "id": "493786",
                "nome": "PL 631/2011"
            },
            {
                "ementa": "Torna obrigatório que as nomenclaturas expostas em todo o território nacional, que tenham em seu conteúdo palavras em outros idiomas, possuam tradução, conforme especifica.",
                "id": "563522",
                "nome": "PL 4854/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do trabalho para os detentos. ",
                "id": "563521",
                "nome": "PL 4853/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.906 de 4 de julho de 1994 que \"Dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "557396",
                "nome": "PL 4573/2012"
            },
            {
                "ementa": "Fixa o piso salarial nacional dos radialistas.",
                "id": "546457",
                "nome": "PL 3982/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 105, da Lei Federal nº 9.503, de 23 de setembro de 1997, que estabelece a obrigatoriedade de instalação de \"freios ABS\" em automóveis.",
                "id": "545682",
                "nome": "PL 3937/2012"
            },
            {
                "ementa": "Concede anistia aos policiais e bombeiros militares do Estado de Sergipe punidos por participar de movimentos reivindicatórios.",
                "id": "540299",
                "nome": "PL 3635/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de higienização dos óculos utilizados na exibição de filmes em terceira dimensão (3D).\n",
                "id": "538354",
                "nome": "PL 3505/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 10.671 de 15 de maio de 2003 que \"Dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências\".",
                "id": "537627",
                "nome": "PL 3462/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 60 do Ato das Disposições Constitucionais Transitórias, referente à destinação de recursos da União para implantação do piso salarial profissional nacional do magistério público da educação básica. ",
                "id": "518221",
                "nome": "PEC 76/2011"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal.",
                "id": "512527",
                "nome": "PEC 57/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CMO",
            "PEC01011",
            "PEC01095",
            "PL742006",
            "CDU",
            "PL161096"
        ],
        "estado": "PE",
        "id": "160549",
        "nome": "JOÃO PAULO LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "523287",
                "nome": "PL 2504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 142 da Consolidação das Leis do Trabalho para dispor sobre o pagamento de férias vencidas ao empregado aposentado por invalidez.",
                "id": "520011",
                "nome": "PL 2323/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 27 da Lei nº 8.630, de 25 de fevereiro de 1993, que \"dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", a fim de excluir a aposentadoria como causa da extinção da inscrição no cadastro e no registro do trabalhador portuário.",
                "id": "514095",
                "nome": "PL 1942/2011"
            },
            {
                "ementa": "Dispõe sobre a mudança de prenome da pessoa transexual que realizar cirurgia para troca de sexo.",
                "id": "501425",
                "nome": "PL 1281/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de dezembro de 1973, que dispõe sobre Registros Públicos.",
                "id": "555987",
                "nome": "PL 4441/2012"
            },
            {
                "ementa": "\"Institui o Programa de Apoio e Incentivo a Novos Escritores Brasileiros (PAINEB) e dá outras providências.\"\n\n",
                "id": "534533",
                "nome": "PL 3199/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXLXHOS",
            "CME",
            "CMMC",
            "PL161096",
            "SUBEALBR",
            "CEREFPOL",
            "CLP",
            "CMADS",
            "COETICA",
            "PEC01095",
            "PL742006",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "PE",
        "id": "74417",
        "nome": "FERNANDO FERRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para dispor sobre a obrigatoriedade de utilização de novos equipamentos de proteção para motociclistas.",
                "id": "499661",
                "nome": "PL 1171/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 217 da Constituição Federal, para determinar a organização da administração desportiva no país, na forma da lei, segundo os princípios da democracia, da participação da sociedade, da transparência, da moralidade, do humanismo, da justiça e da popularização desportiva.",
                "id": "552240",
                "nome": "PEC 202/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CLP",
            "CMADS",
            "PL742006",
            "SUBCORIO",
            "CMMC",
            "CMO",
            "CREDN"
        ],
        "estado": "MG",
        "id": "74156",
        "nome": "LEONARDO MONTEIRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Vale do Rio Doce - UFVRD - no Estado de Minas Gerais.",
                "id": "493134",
                "nome": "PL 519/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL803510",
            "CCTCI",
            "PL742006"
        ],
        "estado": "PR",
        "id": "141381",
        "nome": "ANGELO VANHONI",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCULT",
            "CMMC",
            "CSSF",
            "SUBCULT",
            "CCTCI",
            "PL540301",
            "PL742006"
        ],
        "estado": "RJ",
        "id": "74848",
        "nome": "JANDIRA FEGHALI",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.784, de 29 de janeiro de 1999, que regula o processo administrativo no âmbito da Administração Pública Federal.",
                "id": "520488",
                "nome": "PL 2349/2011"
            },
            {
                "ementa": "Institui a Política Nacional Griô, para proteção e fomento à transmissão dos saberes e fazeres de tradição oral.",
                "id": "511689",
                "nome": "PL 1786/2011"
            },
            {
                "ementa": "Institui o Cultura Viva - Programa Nacional de Cultura, Educação e Cidadania, estabelece normas para seu funcionamento, e dá outras providências.",
                "id": "495171",
                "nome": "PL 757/2011"
            },
            {
                "ementa": "Acrescenta § 1º-A ao art. 72 da Lei nº 8.213, de 24 de julho de 1991, para permitir que as micro e pequenas empresas possam se ressarcir do salário-maternidade pago às suas empregadas quando do recolhimento de qualquer tributo federal.",
                "id": "491091",
                "nome": "PL 125/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.973, de 2 de dezembro de 2004 para permitir aquisição de produto ou processo inovador gerados por meio de políticas de fomento à pesquisa e desenvolvimento e inovação tecnológica.  ",
                "id": "545804",
                "nome": "PL 3946/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.279 de 14 de maio de 1996. ",
                "id": "545803",
                "nome": "PL 3945/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.279, de 14 de maio de 1996. ",
                "id": "545802",
                "nome": "PL 3944/2012"
            },
            {
                "ementa": "Altera o art. 229-C da Lei nº 9.279, de 14 de maio de 1996. ",
                "id": "545801",
                "nome": "PL 3943/2012"
            },
            {
                "ementa": "Dispõe sobre a vigilância sanitária a que ficam sujeitos os medicamentos, altera a Lei nº 6.360, de 23 de setembro de 1976. ",
                "id": "545800",
                "nome": "PL 3942/2012"
            },
            {
                "ementa": "Institui a Política Nacional de Estímulo à Produção e ao Consumo Sustentáveis.  ",
                "id": "545304",
                "nome": "PL 3899/2012"
            },
            {
                "ementa": "Dispõe sobre a profissão de artesão, estabelece diretrizes para a valorização do artesanato, altera a Lei nº 9.250, de 26 de dezembro de 1995, e dá outras providências. ",
                "id": "543254",
                "nome": "PL 3795/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBMICRO",
            "ALTOSEST",
            "CAPADR",
            "PL602505",
            "PL742006",
            "SUBASFED"
        ],
        "estado": "MG",
        "id": "160396",
        "nome": "JOSÉ HUMBERTO",
        "partido": "PHS",
        "proposicoes": [
            {
                "ementa": "Dispões sobre o acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "497976",
                "nome": "PL 983/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, que \"Dispõe sobre o Programa Minha Casa, Minha Vida - PMCMV e a regularização fundiária de assentamentos localizados em áreas urbanas; altera o Decreto-Lei nº 3.365, de 21 de junho de 1941, as Leis nºs 4.380, de 21 de agosto de 1964, 6.015, de 31 de dezembro de 1973, 8.036, de 11 de maio de 1990, e 10.257, de 10 de julho de 2001, e a Medida Provisória nº 2.197-43, de 24 de agosto de 2001; e dá outras providências\" para permitir como beneficiários pessoas incluídas em cadastro de inadimplentes ou de proteção ao crédito.",
                "id": "541268",
                "nome": "PL 3692/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC03299",
            "PL540301",
            "PL712310",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CTASP"
        ],
        "estado": "PR",
        "id": "73458",
        "nome": "ALEX CANZIANI",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre Arranjos de Desenvolvimento da Educação (ADE).",
                "id": "521950",
                "nome": "PL 2417/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2008, que regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "554214",
                "nome": "PL 4375/2012"
            },
            {
                "ementa": "Alterar a alínea \"b\" do inciso III, no artigo 20, da lei nº 101 de 04 de maio de 2.000",
                "id": "554213",
                "nome": "PL 4374/2012"
            },
            {
                "ementa": "Altera a redação do inciso IV e acrescenta parágrafo único ao art. 206  da Constituição Federal.",
                "id": "520068",
                "nome": "PEC 83/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL803510",
            "SUBSANCA",
            "ALTOSEST",
            "CE",
            "COETICA",
            "PL749506",
            "PL766310"
        ],
        "estado": "CE",
        "id": "74297",
        "nome": "JOSÉ LINHARES",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CEREFPOL",
            "GTCL",
            "PEC01011",
            "PEC01095",
            "PL602505",
            "PL742006",
            "SUBCRIPE",
            "CE",
            "PEC03711",
            "PL355504",
            "PL803510",
            "SUBPETRO"
        ],
        "estado": "SC",
        "id": "160649",
        "nome": "ESPERIDIÃO AMIN",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Campus Ademar Pedro Baldissera\" o campus do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, localizado no Município de São Miguel do Oeste, no Estado de Santa Catarina.",
                "id": "514834",
                "nome": "PL 1970/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.277, de 10 de maio de 1996, para dispor sobre a cobrança de pedágio. ",
                "id": "498347",
                "nome": "PL 1023/2011"
            },
            {
                "ementa": "Dispõe sobre informações acerca das condições de prestação de serviços que devem ser obrigatoriamente ofertadas por prestadores do Serviço Móvel Pessoal - SMP.",
                "id": "543259",
                "nome": "PL 3796/2012"
            },
            {
                "ementa": "Disciplina o acompanhamento, a fiscalização e a avaliação de parcerias e convênios entre órgãos públicos e organizações não governamentais.",
                "id": "533801",
                "nome": "PL 3098/2012"
            },
            {
                "ementa": "Altera a Constituição Federal para determinar a instituição, pelo poder público, de programas de recuperação do meio ambiente degradado, quando o fato decorrer de sua ação e omissão.",
                "id": "550443",
                "nome": "PEC 193/2012"
            },
            {
                "ementa": "Introduz inciso no § 5º do art. 165 da Constituição Federal determinando a inclusão do reajuste geral do funcionalismo, previsto no art. 37, X, da Constituição Federal, na lei orçamentária",
                "id": "539890",
                "nome": "PEC 156/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "CESEGUR",
            "CPITRAES",
            "PEC11111",
            "PEC47810",
            "PL742006",
            "PL749506"
        ],
        "estado": "PA",
        "id": "160644",
        "nome": "MIRIQUINHO BATISTA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, para reduzir a jornada de trabalho de portador de fibromialgia condicionada a comprovação de prática de atividade física",
                "id": "526983",
                "nome": "PL 2680/2011"
            },
            {
                "ementa": "Permite o abatimento no saldo devedor do FIES, através de serviços, aos advogados que o fizerem nas defensorias públicas. ",
                "id": "526414",
                "nome": "PL 2654/2011"
            },
            {
                "ementa": "Dispõe sobre normas de segurança e prevenção de acidentes em piscinas de uso público e coletivo.",
                "id": "524081",
                "nome": "PL 2537/2011"
            },
            {
                "ementa": "Legaliza os Acordos Comunitários de Pesca em todo o território nacional.",
                "id": "518260",
                "nome": "PL 2191/2011"
            },
            {
                "ementa": "Dispõe sobre a padronização dos sítios oficiais da Administração Pública Direta e Indireta na rede mundial de computadores. ",
                "id": "518258",
                "nome": "PL 2190/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação do prazo de validade dos produtos ou serviços colocados em promoção.",
                "id": "509526",
                "nome": "PL 1623/2011"
            },
            {
                "ementa": "Institui a Residência em Enfermagem e dá outras providências.",
                "id": "509512",
                "nome": "PL 1622/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 9.612, de 19 de fevereiro de 1998, o § 3º ao art. 1º para garantir, em caráter de excepcionalidade técnica, o serviço de Radiodifusão Comunitária autorizadas à prestar o serviço na Amazônia Legal.",
                "id": "506565",
                "nome": "PL 1523/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, que \"dispõe sobre segurança para estabelecimentos financeiros, estabelece normas para constituição e funcionamento das empresas particulares que exploram serviços de vigilância e de transporte de valores, e dá outras providências\".",
                "id": "505249",
                "nome": "PL 1500/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.666, de 21 de junho de 1993, dispondo sobre o aproveitamento de empregados de empresas prestadoras de serviços continuados.",
                "id": "559890",
                "nome": "PL 4729/2012"
            },
            {
                "ementa": "Obriga as unidades de saúde a instalarem sistemas de câmeras de segurança em unidades de terapia intensiva neonatal, berçários e maternidades.",
                "id": "558104",
                "nome": "PL 4628/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Açaizeiro (Euterpe oleracea).",
                "id": "555246",
                "nome": "PL 4406/2012"
            },
            {
                "ementa": "Isenta as terras quilombolas do imposto sobre a propriedade territorial rural - ITR.",
                "id": "548459",
                "nome": "PL 4084/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, dispondo sobre a gravação do interrogatório no inquérito policial.",
                "id": "544464",
                "nome": "PL 3857/2012"
            },
            {
                "ementa": "Dispõe sobre normas para a disponibilização de Serviço de Atendimento ao Consumidor - SAC gratuito por telefone por fornecedores de produtos e serviços regulados pelo Poder Público federal, por instituições financeiras, por seguradoras e por demais instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "540217",
                "nome": "PL 3630/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Serviço Social de Aquicultura e Pesca (SESAP) e do Serviço Nacional de Aprendizagem de Aquicultura e Pesca (SENAP).",
                "id": "537918",
                "nome": "PL 3483/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo restrições ao uso de terminais de telefonia móvel no interior de agências bancárias e similares.",
                "id": "536221",
                "nome": "PL 3369/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPICRIAN",
            "PL766310",
            "CSSF",
            "PEC47810",
            "PL742006",
            "PL767210"
        ],
        "estado": "PI",
        "id": "67138",
        "nome": "IRACEMA PORTELLA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas, renumerando-se o atual parágrafo 2º.",
                "id": "520470",
                "nome": "PL 2346/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 11.343, de 23 de agosto de 2006, para tratar de medidas preventivas ao uso de drogas.",
                "id": "515930",
                "nome": "PL 2046/2011"
            },
            {
                "ementa": "Dispõe sobre o Sistema Nacional de Informações sobre Drogas - SINAID.",
                "id": "510367",
                "nome": "PL 1693/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de divulgação pelos bancos de sangue, pelos serviços de hemoterapia e outras entidades afins, de informações a respeito da doação de medula óssea.",
                "id": "504026",
                "nome": "PL 1458/2011"
            },
            {
                "ementa": "Dispõe sobre os fundamentos e a política do agroturismo ou turismo rural e dá outras providências.",
                "id": "503671",
                "nome": "PL 1435/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.560, de 19 de dezembro de 1986, definindo critérios para a diretrizes para doação ao Fundo Nacional Antidrogas (FUNAD) e utilização dos recursos.",
                "id": "502495",
                "nome": "PL 1359/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de se expressar as dimensões de produto no Sistema Internacional de Unidades e dá outras providências.",
                "id": "499870",
                "nome": "PL 1193/2011"
            },
            {
                "ementa": "Dispõe sobre abertura de linha de crédito subsidiada em instituições bancárias para atender as vítimas de calamidades públicas.",
                "id": "494862",
                "nome": "PL 728/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da identificação de chamadas no serviço de telefonia.\n",
                "id": "562770",
                "nome": "PL 4834/2012"
            },
            {
                "ementa": "Acrescenta o art. 19-A à Lei nº 11.343, de 23 de agosto de 2006, para criar o serviço telefônico gratuito de emergência para o recebimento de denúncias de tráfico de drogas e para a prestação de informações acerca da prevenção do uso indevido de drogas. ",
                "id": "559760",
                "nome": "PL 4716/2012"
            },
            {
                "ementa": "Dispõe sobre a oferta de produto ou serviço a consumidor, mediante utilização de sítio na rede mundial de computadores.",
                "id": "551602",
                "nome": "PL 4189/2012"
            },
            {
                "ementa": "Dispõe sobre as embalagens destinadas ao acondicionamento de produtos hortícolas \"in natura\". ",
                "id": "543013",
                "nome": "PL 3778/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.360, de 23 de setembro de 1976, para condicionar o registro de medicamentos ao uso de embalagens com dispositivo de segurança.",
                "id": "541698",
                "nome": "PL 3707/2012"
            },
            {
                "ementa": "Regulamenta o comércio de jogos eletrônicos e jogos de interpretação e dá outras providências.",
                "id": "538265",
                "nome": "PL 3497/2012"
            },
            {
                "ementa": "Dispõe sobre a Política de Prevenção à Violência contra Educadores e dá outras providências.",
                "id": "535204",
                "nome": "PL 3273/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPICRIAN",
            "PEC11111",
            "PEC40509",
            "SUBARMA",
            "CEREFPOL",
            "CESEGUR",
            "CTASP",
            "PL742006",
            "SUBSISTE"
        ],
        "estado": "AP",
        "id": "141502",
        "nome": "DALVA FIGUEIREDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei no 4.898, de 9 de dezembro de 1965.",
                "id": "493355",
                "nome": "PL 582/2011"
            },
            {
                "ementa": "Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, e dá outras providências. ",
                "id": "527704",
                "nome": "PEC 111/2011"
            },
            {
                "ementa": "Veda a concessão de aposentadoria compulsória proporcional como pena disciplinar, a juízes cuja conduta for considerada, em processo administrativo, civil ou criminal negligente no cumprimento dos deveres do cargo, incompatível com a dignidade, a honra e o decoro das funções ou cujo proceder funcional seja incompatível com o bom desempenho das atividades do Poder Judiciário.",
                "id": "520886",
                "nome": "PEC 86/2011"
            },
            {
                "ementa": "Acrescenta novo § 7º ao art. 14 da Constituição Federal, para oficializar o processo de transição governamental no período que antecede a renúncia do titular do cargo eletivo nas hipóteses do § 6º, do art. 14, bem como em função do término do mandato e preparação da posse no novo governo.",
                "id": "540178",
                "nome": "PEC 157/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CSPCCO",
            "PEC01095",
            "PEC03299",
            "PL602505",
            "PL749506",
            "PL767210",
            "PL803510",
            "SUBSEGPU",
            "CCJC",
            "COETICA",
            "PEC40509",
            "PL157211",
            "PL742006"
        ],
        "estado": "PB",
        "id": "141422",
        "nome": "EFRAIM FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a vaquejada como atividade desportiva formal.",
                "id": "522555",
                "nome": "PL 2452/2011"
            },
            {
                "ementa": "Dá o nome de \"VIADUTO GENERAL LYRA TAVARES\"  ao  atual   viaduto do Km 86,2 na BR 101 NE.",
                "id": "511871",
                "nome": "PL 1799/2011"
            },
            {
                "ementa": "Esta Lei altera a Lei nº 10.098, de 19 de dezembro de 2000, tornando obrigatória a adaptação dos portais institucionais mantidos pelo Poder Público para uso pelas pessoas portadoras de deficiência visual.",
                "id": "510847",
                "nome": "PL 1739/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "499857",
                "nome": "PL 1192/2011"
            },
            {
                "ementa": "Dispõe sobre as contribuições dos Conselhos Profissionais.",
                "id": "498066",
                "nome": "PL 1004/2011"
            },
            {
                "ementa": "Da nova redação ao art. 334 do Código Penal e acrescenta o art. 334-A,  também no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.\n\nNOVA EMENTA: Dá nova redação ao art. 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e acrescenta-lhe o art. 334-A.",
                "id": "494004",
                "nome": "PL 643/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPITRAPE",
            "CSPCCO",
            "MERCOSUL",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBLECOP",
            "CVT"
        ],
        "estado": "SP",
        "id": "160558",
        "nome": "PAULO FREIRE",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Marília, no Estado de São Paulo, o título de \"Capital Nacional do Alimento\".",
                "id": "518921",
                "nome": "PL 2229/2011"
            },
            {
                "ementa": "Inscreve o nome do Maestro Antônio Carlos Gomes no  Livro dos Heróis da Pátria.",
                "id": "507707",
                "nome": "PL 1549/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 4º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "507574",
                "nome": "PL 1546/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador João Francisco da Silva\" o viaduto construído no km 59,2 da Rodovia Presidente Dutra, no Município de Guaratinguetá- SP.",
                "id": "556457",
                "nome": "PL 4492/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador Ângelo Baccin\" o viaduto construído no km 489 da Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556456",
                "nome": "PL 4491/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Astésia de Moraes Batista\" o viaduto construído no km 488 da Rodovia Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556455",
                "nome": "PL 4490/2012"
            }
        ]
    }
]