[
    {
        "comissoes": [
            "ALTOSEST",
            "CVT",
            "PEC01095",
            "PL157211",
            "PL346004",
            "SUBPACMU",
            "SUBPORTO",
            "SUBTAV",
            "SUBTRACA",
            "CCJC",
            "CMO",
            "PL766310",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74665",
        "nome": "JAIME MARTINS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais.",
                "id": "517027",
                "nome": "PL 2103/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967, e da Lei nº 8.001, de 13 de março de 1990.",
                "id": "492271",
                "nome": "PL 463/2011"
            },
            {
                "ementa": "Altera o art. 155, § 2º, X, \"a\", da Constituição Federal para excluir incentivos fiscais decorrentes da isenção de operações que destinem mercadorias para o exterior dos produtos primários não renováveis.",
                "id": "530743",
                "nome": "PEC 122/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CEXSANTA",
            "CLP",
            "CMO",
            "CVT",
            "MERCOSUL",
            "PL540301",
            "PL766310",
            "SUBTFBAN",
            "CDC",
            "PL682610"
        ],
        "estado": "RS",
        "id": "74400",
        "nome": "PAULO PIMENTA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.201, de 14 de fevereiro de 2001, condicionando o  acesso aos recursos  do Fundo Nacional de Segurança Pública à efetiva  participação na atualização dos cadastros do SINARM e do INFOSEG.",
                "id": "498524",
                "nome": "PL 1074/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 14, 16, 17 e 18, da  Lei nº 10.826, de 22 de dezembro de 2003, tipificando penalmente a posse, o porte, o  comércio e trânsito não autorizados de peças e componentes de armas de fogo, acessórios e explosivos.",
                "id": "498523",
                "nome": "PL 1073/2011"
            },
            {
                "ementa": "Acrescenta inciso XII  e parágrafo segundo ao art. 2.º, da Lei n.º 10.826/2003, atribuindo ao SINARM competência exclusiva para autorizar e  fiscalizar a   recarga de munição de armas de porte leves.",
                "id": "498522",
                "nome": "PL 1072/2011"
            },
            {
                "ementa": "Torna hediondo o homicídio de policiais e de agentes penitenciários.",
                "id": "498521",
                "nome": "PL 1071/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art.  2º do Estatuto do Desarmamento, colocando sob  o  controle do SINARM as armas de todos os policiais e dos bombeiros militares.",
                "id": "498520",
                "nome": "PL 1070/2011"
            },
            {
                "ementa": "Institui contribuição incidente sobre a produção de cerveja com álcool e sobre despesa com propaganda e publicidade do referido produto. ",
                "id": "497055",
                "nome": "PL 895/2011"
            },
            {
                "ementa": "Dispõe sobre normas de equidade de gênero e raça, de igualdade das condições de trabalho, de oportunidade e de remuneração no serviço público.",
                "id": "495113",
                "nome": "PL 756/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, estendendo as restrições da publicidade de bebidas alcoólicas a cervejas e assemelhados. ",
                "id": "494604",
                "nome": "PL 703/2011"
            },
            {
                "ementa": "Determina que sejam divulgados os valores gastos com publicidade pelos órgãos e entidades da Administração Pública federal.",
                "id": "563752",
                "nome": "PL 4866/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da publicação, em todo material de divulgação, do valor total de recursos públicos recebidos e do percentual representado por tais recursos, no custo total das propagandas Governamentais, Institucionais e de eventos culturais financiados por recursos públicos.",
                "id": "563751",
                "nome": "PL 4865/2012"
            },
            {
                "ementa": "Desonera os materiais escolares que especifica do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS.",
                "id": "553843",
                "nome": "PL 4343/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\", para regular as informações relativas a tarifas bancárias.",
                "id": "552887",
                "nome": "PL 4291/2012"
            },
            {
                "ementa": "Concede isenção e redução de alíquotas da Contribuição para o Financiamento da Seguridade Social - COFINS e da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP sobre as receitas de vendas de ovinos e derivados, classificados nos códigos 0104.10, 0504.00.12, 41.02, 41.05, 4112.00.00, 4302.19.10, todos da Nomenclatura Comum do Mercosul.",
                "id": "552886",
                "nome": "PL 4290/2012"
            },
            {
                "ementa": "Desonera as operações com bicicletas, suas partes, peças e acessórios, do pagamento do Imposto sobre Produtos Industrializados - IPI, da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS. ",
                "id": "551735",
                "nome": "PL 4199/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.277, de 10 de maio de 1996, isentando do pagamento das tarifas de pedágio, os usuários da rodovia residentes e trabalhadores dos municípios em que se encontram as praças de cobrança de pedágio.",
                "id": "550878",
                "nome": "PL 4169/2012"
            },
            {
                "ementa": "Denomina o trecho da BR 158, entre a cidade de Santa Maria e a cidade de Rosário do Sul, como \"Rodovia Dr. Mário Ortiz de Vasconcellos\"",
                "id": "545335",
                "nome": "PL 3905/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PL767210",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "PL766310"
        ],
        "estado": "ES",
        "id": "141548",
        "nome": "SUELI VIDIGAL",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Disciplina a venda eletrônica de produtos e serviços por meio de sítios de compra coletiva pela internet e estabelece critérios de funcionamento para essas empresas em todo País e dá outras providências.",
                "id": "513926",
                "nome": "PL 1933/2011"
            },
            {
                "ementa": "Ficam as empresas fabricantes de bebidas energéticas obrigadas a inserir nos rótulos e embalagens a informação \"A mistura com bebida alcoólica pode causar doenças do fígado\".",
                "id": "513920",
                "nome": "PL 1932/2011"
            },
            {
                "ementa": "Autoriza o Poder Público a manter sob sua tutela e internar para tratamento médico as crianças e os adolescentes apreendidos em situação de risco e fixa outras providências.",
                "id": "513919",
                "nome": "PL 1931/2011"
            },
            {
                "ementa": "Acrescenta o artigo 340 - A ao Decreto-Lei n° 2.848, de 7 de dezembro de 1940 - Código Penal dispondo sobre o crime de Comunicação falsa \"trote\".",
                "id": "511815",
                "nome": "PL 1792/2011"
            },
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais (CFEM), e cria uma participação especial para o setor mineral.",
                "id": "509931",
                "nome": "PL 1651/2011"
            },
            {
                "ementa": "Institui o programa \"Fila Zero\" para realização de sessões de tratamento com radioterapia, e quimioterapia, no atendimento aos pacientes dos hospitais públicos e dos conveniados com o Sistema Único de Saúde - SUS, em todo País.",
                "id": "509422",
                "nome": "PL 1617/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de um profissional da área de enfermagem, enfermeiro ou técnico de enfermagem, nas unidades da rede pública de creches e escolas de educação infantil, e dá outras providências.",
                "id": "509421",
                "nome": "PL 1616/2011"
            },
            {
                "ementa": "Altera o Art. 16 da Lei nº 10.826, que dispõe sobre o registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinam, e dá outras providências. ",
                "id": "498394",
                "nome": "PL 1031/2011"
            },
            {
                "ementa": "Cria regras para os processos de fusão e incorporação partidárias.",
                "id": "494526",
                "nome": "PL 697/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 2º da Lei nº 9.096, que dispõe sobre os partidos políticos.",
                "id": "494525",
                "nome": "PL 696/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os estabelecimentos escolares disponibilizarem cadeiras específicas para os alunos portadores de deficiência.",
                "id": "493343",
                "nome": "PL 577/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.074, de 7 de julho de 1995, para estabelecer uma indenização mínima de vinte por cento do valor da terra nua no caso da instituição de servidão administrativa para a implantação de linha de transmissão ou de distribuição de energia elétrica em área rural.",
                "id": "548586",
                "nome": "PL 4092/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 35 da Lei nº 11.340, de 7 de agosto de 2006, Lei Maria da Penha, substituindo o termo \"menor\" pela expressão \"crianças e adolescentes\", e dá outras providências.",
                "id": "536498",
                "nome": "PL 3396/2012"
            },
            {
                "ementa": "Proíbe os fabricantes de brinquedos a usar a substância ftalato nos seus produtos.",
                "id": "534699",
                "nome": "PL 3222/2012"
            },
            {
                "ementa": "Proíbe os fabricantes de utensílios médicos a usar a substância ftalato nos seus produtos.",
                "id": "534698",
                "nome": "PL 3221/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de oferecer assentos adaptados à população obesa e/ou com necessidades especiais nos locais que especifica e dá outras providências.",
                "id": "534697",
                "nome": "PL 3220/2012"
            },
            {
                "ementa": "Inclui inciso ao art. 7º da Constituição Federal, a fim de tornar a qualificação profissional um direito do trabalhador.",
                "id": "509448",
                "nome": "PEC 42/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CDU",
            "CEENSI",
            "PEC20712",
            "PEC44309",
            "PL766310",
            "SUBCOHID",
            "SUBESCIV",
            "CTD",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "160636",
        "nome": "WILSON FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre destinação de recursos arrecadados com multas de trânsito.",
                "id": "527453",
                "nome": "PL 2714/2011"
            },
            {
                "ementa": "Estabelece normas de funcionamento para o Observatório das Políticas sobre Drogas.",
                "id": "525334",
                "nome": "PL 2600/2011"
            },
            {
                "ementa": "Dispõe sobre os procedimentos do Poder Judiciário Federal para a aplicação de recursos provenientes de depósitos judiciais sob aviso à disposição da Justiça Federal, e sobre a destinação dos rendimentos líquidos auferidos dessa aplicação às instituições públicas que exercem Funções Essenciais à Justiça e dá outras providências.",
                "id": "522128",
                "nome": "PL 2432/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Contribuição de Intervenção sobre o Domínio Econômico - CIDE incidente sobre a importação e comercialização de Bebidas Alcoólicas e Cigarros com receitas vinculadas ao Fundo Nacional Antidrogas",
                "id": "521993",
                "nome": "PL 2419/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo ao uso de produtos derivados de álcool e tabaco, e dá outras providências.",
                "id": "521992",
                "nome": "PL 2418/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de serviço de ensacamento ou empacotamento de mercadorias pelas empresas que desenvolvem atividade comercial utilizando sistema de check-out..",
                "id": "517507",
                "nome": "PL 2139/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "517506",
                "nome": "PL 2138/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à doação de sangue.",
                "id": "517505",
                "nome": "PL 2137/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, de material educativo sobre o combate ao uso de drogas ilícitas. ",
                "id": "516802",
                "nome": "PL 2080/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir Introdução ao Direito como disciplina obrigatória no ensino médio.",
                "id": "509312",
                "nome": "PL 1609/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da realização de um concurso anual e especial da Mega Sena em favor do Fundo Nacional Antidrogas.",
                "id": "508916",
                "nome": "PL 1576/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 23, da Lei nº 11.343, de 23 de agosto de 2006, para definir regras gerais para a execução de atendimento aos usuários ou dependentes de drogas.",
                "id": "508915",
                "nome": "PL 1575/2011"
            },
            {
                "ementa": "Concede benefício tarifário para professores carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503967",
                "nome": "PL 1452/2011"
            },
            {
                "ementa": "Concede benefício tarifário para estudantes carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503966",
                "nome": "PL 1451/2011"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.208, de 17 de agosto de 2001, que dispõe sobre a comprovação da qualidade de estudante e de menor de dezoito anos nas situações que especifica.",
                "id": "496938",
                "nome": "PL 874/2011"
            },
            {
                "ementa": "Acresce o inciso XIV, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 -Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor oferecer promoção para captação de novos consumidores, sem estendê-la àqueles com os quais já mantém contrato de relação de consumo.",
                "id": "494892",
                "nome": "PL 731/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de placas com informação sobre drogas ilícitas nas estradas federais.",
                "id": "556874",
                "nome": "PL 4531/2012"
            },
            {
                "ementa": "Dispõe sobre o piso salarial do Farmacêutico. ",
                "id": "550564",
                "nome": "PL 4156/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para determinar que o licenciamento de obras de infraestrutura de telecomunicações seja competência exclusiva da Agência Nacional de Telecomunicações (ANATEL), independentemente de outras jurisdições normativas. ",
                "id": "549388",
                "nome": "PL 4107/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de as montadoras de veículos, por intermédio dos suas concessionárias ou importadoras, fornecerem carro reserva similar ao do cliente, no caso do automóvel ficar parado por mais de 48 horas por falta de peças originais ou impossibilidade de realização do serviço durante o prazo de garantia contratado. ",
                "id": "544266",
                "nome": "PL 3847/2012"
            },
            {
                "ementa": "Altera a Lei n º 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF, para incluir o Estado da Paraíba em sua jurisdição.",
                "id": "541806",
                "nome": "PL 3717/2012"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural contratadas por instituições financeiras federais na área de atuação da Superintendência de Desenvolvimento do Nordeste (SUDENE), e dá outras providências. ",
                "id": "538962",
                "nome": "PL 3549/2012"
            },
            {
                "ementa": "Dispõe sobre a licença-paternidade em caso de óbito ou incapacidade física ou mental da mãe.",
                "id": "537265",
                "nome": "PL 3445/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para garantir a licença capacitação a todos os profissionais da educação pública.",
                "id": "535866",
                "nome": "PL 3326/2012"
            },
            {
                "ementa": "Acrescenta artigo à Constituição Federal, para estabelecer a uniformização das ações de combate ao uso e ao tráfico de entorpecentes desempenhadas por Estados e Municípios.",
                "id": "531581",
                "nome": "PEC 127/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º ao art. 212 da Constituição Federal, para determinar aplicação de recursos da União para complementar o pagamento do piso salarial nacional dos profissionais do magistério público da educação básica. ",
                "id": "529064",
                "nome": "PEC 115/2011"
            },
            {
                "ementa": "Acrescenta o art. 60- B ao Ato das Disposições Constitucionais Transitórias.",
                "id": "523292",
                "nome": "PEC 94/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.",
                "id": "500312",
                "nome": "PEC 19/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.\n",
                "id": "498715",
                "nome": "PEC 14/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Senador.",
                "id": "544180",
                "nome": "PEC 169/2012"
            },
            {
                "ementa": "Altera o inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Governadores e Vice-Governadores.",
                "id": "544179",
                "nome": "PEC 168/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "MERCOSUL",
            "PEC03711",
            "PEC40509",
            "PEC47810",
            "PL540301",
            "PL602505",
            "PL766310",
            "CCJC",
            "CFFC",
            "CPITRAES",
            "PEC44309",
            "PL682610"
        ],
        "estado": "MS",
        "id": "74124",
        "nome": "MARÇAL FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o § 4º do art. 3º da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal.",
                "id": "518948",
                "nome": "PL 2237/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensação de medicamentos para doenças raras e graves, que não constam em listas de medicamentos excepcionais padronizadas pelo Sistema Único de Saúde - SUS.",
                "id": "509247",
                "nome": "PL 1606/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.991, de 17 de dezembro de 1973, que dispõe sobre o Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, e dá outras Providências.",
                "id": "509246",
                "nome": "PL 1605/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 15 da Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências.",
                "id": "499568",
                "nome": "PL 1160/2011"
            },
            {
                "ementa": "Dispõe sobre a oferta de atendimento psicológico ao corpo discente das escolas públicas de ensino fundamental para prevenção de maus-tratos.",
                "id": "497629",
                "nome": "PL 956/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) e do Imposto de Importação - II, na aquisição de equipamentos ortopédicos e equipamentos para pessoas portadoras de deficiência física, visual, mental severa ou profunda, autistas ou seus representantes legais.",
                "id": "495688",
                "nome": "PL 802/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade e desconto proporcional para utilização de estacionamentos pelos idosos, e fixa providências.",
                "id": "494148",
                "nome": "PL 656/2011"
            },
            {
                "ementa": "Acrescenta o art. 216-B ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para cominar a pena de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213, 214, 218 e 224 for considerado pedófilo, conforme o Código Internacional de Doenças.",
                "id": "493436",
                "nome": "PL 597/2011"
            },
            {
                "ementa": "Dispõe sobre as atividades de Atenção Integral às pessoas portadoras de esclerose múltipla e sobre a garantia de tratamento adequado pelo Sistema Único de Saúde.",
                "id": "493435",
                "nome": "PL 596/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que \"dispõe sobre a pesquisa, a experimentação, a produção, a embalagem e a rotulagem, o transporte, o armazenamento, a comercialização, a propaganda comercial, a utilização, a importação, a exportação, o destino final dos resíduos e embalagens, o registro, a classificação, o controle, a inspeção e a fiscalização de agrotóxicos, seus componentes e afins, e dá outras providências\".",
                "id": "491927",
                "nome": "PL 392/2011"
            },
            {
                "ementa": "Altera o § 9º do Art. 8º-E, da Lei nº 11.530, de 24 de outubro de 2007, para incluir os agentes de trânsito entre os beneficiários do programa Bolsa-Formação.",
                "id": "491925",
                "nome": "PL 391/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação de pelo menos 5% (cinco por cento) das unidades habitacionais desenvolvidas pelos Estados, Municípios ou por ele subsidiados com recursos da Administração Pública Federal, a pessoas com idade igual ou superior a 60 (sessenta) anos.",
                "id": "491924",
                "nome": "PL 390/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 10.260, de 12 de julho de 2001, que dispõe  sobre o Fundo de Financiamento ao Estudante do Ensino Superior - FIES, permitindo abatimento de saldo devedor do FIES às pessoas que exercerem o cargo de conciliador nos juizados especiais.",
                "id": "491920",
                "nome": "PL 389/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de optometrista.",
                "id": "491794",
                "nome": "PL 369/2011"
            },
            {
                "ementa": "Institui margem de preferência, nos processos licitatórios, para produtos e serviços locais e regionais.",
                "id": "491793",
                "nome": "PL 368/2011"
            },
            {
                "ementa": "Acrescenta o art. 15-A ao texto da Lei de nº 10.741 de 01 de outubro de 2003 - Estatuto do Idoso.",
                "id": "491570",
                "nome": "PL 305/2011"
            },
            {
                "ementa": "Altera disposições acerca da alíquota de contribuição previdenciária dos taxistas.",
                "id": "491569",
                "nome": "PL 304/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 103 da Lei nº 8.213, de 24 de julho de 1991,para dispor sobre a prescrição de ação para haver prestação vencida ou restituição ou diferença devida pela previdência social.",
                "id": "491567",
                "nome": "PL 303/2011"
            },
            {
                "ementa": "Dá nova redação aos incisos III e IV, § 8º do art. 6º da Lei nº 10.999, de 15 de dezembro de 2004.",
                "id": "491566",
                "nome": "PL 302/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491565",
                "nome": "PL 301/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à contratação de idosos aposentados por micro ou pequenas empresas.",
                "id": "491564",
                "nome": "PL 300/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para incentivar e desonerar a contratação de trabalhadores aposentados.",
                "id": "491563",
                "nome": "PL 299/2011"
            },
            {
                "ementa": "Altera a redação do art. 473 da Consolidação das Leis do Trabalho - CLT, a fim de prevê novas hipóteses em que o empregado poderá deixar de comparecer ao serviço sem prejuízo do salário.",
                "id": "491562",
                "nome": "PL 298/2011"
            },
            {
                "ementa": "Dispõe sobre a consideração do trabalho voluntário em instituições de assistência educacional e social para fins de integralização curricular dos cursos de graduação.",
                "id": "491560",
                "nome": "PL 297/2011"
            },
            {
                "ementa": "Acrescenta §§ 2º, 3º e 4º ao art. 402 da Consolidação da Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre condições especiais do contrato de trabalho dos trabalhadores entre quatorze e dezoito anos.",
                "id": "491559",
                "nome": "PL 296/2011"
            },
            {
                "ementa": "Altera as leis nº 8.212, de 24 de julho de 1991, nº 8.213, de 24 de julho de 1991 e o Decreto nº 3.048, de 6 de maio de 1999, para incluir o catador de material reciclável como segurado especial da Previdência Social.",
                "id": "491558",
                "nome": "PL 295/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 21 e 45 da Lei nº 8.212, de 24 de julho de 1991, e aos arts. 25 e 28 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o Sistema Especial de Inclusão Previdenciária para os trabalhadores sem renda própria que se dediquem exclusivamente ao trabalho doméstico no âmbito de sua residência.",
                "id": "491554",
                "nome": "PL 294/2011"
            },
            {
                "ementa": "Acrescenta inciso VII ao art. 26 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre isenção de carência na concessão de auxílio doença aos doadores de órgão.",
                "id": "491553",
                "nome": "PL 293/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213 de 24 de julho de 1991, para estabelecer adicional de tempo de serviço para o trabalhador com deficiência que requer aposentadoria, vinculada ao RGPS - Regime Geral de Previdência Social.",
                "id": "491552",
                "nome": "PL 292/2011"
            },
            {
                "ementa": "Altera o art. 93 da Lei nº 8.213, de 24 de julho de 1991, para incluir portadores do vírus HIV entre os beneficiários da reserva de vaga para reabilitados e pessoas com deficiência habilitadas.",
                "id": "491551",
                "nome": "PL 291/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491404",
                "nome": "PL 266/2011"
            },
            {
                "ementa": "Institui o Prêmio \"Município Amigo e Equipe Destaque do Programa Saúde da Família\" e dá outras providências.",
                "id": "491403",
                "nome": "PL 265/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.662, de 7 de junho de 1993, para dispor sobre o salário mínimo profissional do Assistente Social.",
                "id": "491402",
                "nome": "PL 264/2011"
            },
            {
                "ementa": "Assegura aos profissionais da educação básica, no exercício da profissão, o pagamento da meia-entrada em estabelecimentos culturais e de lazer e define outras providências. ",
                "id": "491401",
                "nome": "PL 263/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.859, de 11 de dezembro de 1972, que \"dispõe sobre a profissão de empregado doméstico e dá outras providências\", para estabelecer direitos à categoria e altera a Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\" para regulamentar o pagamento do salário família para o empregado doméstico.",
                "id": "491400",
                "nome": "PL 262/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1981, a fim de dispor sobre a avaliação ambiental estratégica de políticas, planos e programas.",
                "id": "491399",
                "nome": "PL 261/2011"
            },
            {
                "ementa": "Acrescenta o Capítulo II-A e os arts. 1.797-A a 1.797-C à Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "563396",
                "nome": "PL 4847/2012"
            },
            {
                "ementa": "Estabelece que a deficiência auditiva é a perda unilateral ou bilateral, parcial ou total, de quarenta e um decibéis (dB) ou mais, aferida por audiograma nas frequências de 500 Hz, 1.000 Hz, 2.000 Hz e 3.000 Hz.",
                "id": "540754",
                "nome": "PL 3653/2012"
            },
            {
                "ementa": "Acrescenta os §§ 3º, 4º e 5º ao art. 136 da Consolidação das Leis Trabalhistas - CLT, para dispor sobre a unificação do período de férias de casais que trabalham em empresas diferentes.",
                "id": "535387",
                "nome": "PL 3289/2012"
            },
            {
                "ementa": "Acrescenta o art. 392-B à Consolidação das Leis Trabalhistas - CLT, para dispor sobre a extensão ao empregado do mesmo período da licença-maternidade concedida à empregada nos termos do art. 392 da CLT, nos casos que se especifica.",
                "id": "534780",
                "nome": "PL 3231/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL346004",
            "PL766310",
            "SUBCOPAC",
            "SUBMOBUR",
            "SUBRESOL",
            "CDU",
            "CEREFPOL",
            "PEC01095",
            "PL712310",
            "PL749506",
            "SUBILPUB",
            "SUBSEGAL"
        ],
        "estado": "PR",
        "id": "160614",
        "nome": "ROSANE FERREIRA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que dispõe sobre agrotóxicos, fazendo incluir nos rótulos dos produtos imagens realistas sobre prejuízos à saúde causados pelos pesticidas sobre a saúde humana.",
                "id": "512587",
                "nome": "PL 1854/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de bula em medicamentos manipulados por farmácias e ervanárias.",
                "id": "495804",
                "nome": "PL 808/2011"
            },
            {
                "ementa": "Dispõe sobre a formação continuada dos profissionais de enfermagem.",
                "id": "563775",
                "nome": "PL 4868/2012"
            },
            {
                "ementa": "Acrescenta o art. 46-A à Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a realização obrigatória de debates entre os candidatos a cargos eletivos do Poder Executivo, durante o período destinado à propaganda eleitoral gratuita.   ",
                "id": "562070",
                "nome": "PL 4792/2012"
            },
            {
                "ementa": "Altera o art. 182 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558759",
                "nome": "PL 4661/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL749506",
            "PL766310",
            "PL767210",
            "CDEIC",
            "CSPCCO"
        ],
        "estado": "RS",
        "id": "73692",
        "nome": "OSMAR TERRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 159 da Constituição Federal.",
                "id": "527081",
                "nome": "PEC 109/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CSSF",
            "PL749506",
            "PL766310",
            "SUBSEGAL",
            "CMADS"
        ],
        "estado": "RJ",
        "id": "147975",
        "nome": "DR. PAULO CÉSAR",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CECONST",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PEC20712",
            "PEC44309",
            "PL682610",
            "PL766310",
            "SUBARMA",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "PEC40509",
            "PEC47810",
            "PL157211",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL602505",
            "PL749506",
            "SUBPROEX"
        ],
        "estado": "SP",
        "id": "73434",
        "nome": "ARNALDO FARIA DE SÁ",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera o inciso I do art. 28, da Lei nº 8.906, de 04 de julho de 1994 - Estatuto da Advocacia e da OAB.",
                "id": "528993",
                "nome": "PL 2790/2011"
            },
            {
                "ementa": "Disciplina a obrigatoriedade de manifestação e os efeitos da participação dos órgãos consultivos da advocacia pública em processos administrativos e dispõe sobre a prática de improbidade administrativa em relação ao parecer jurídico da Advocacia Pública, alterando a redação do art. 38 da Lei nº 8666, de 21 de junho de 1993 e acrescenta o inciso VIII ao art. 11 da Lei nº 8.429, de 2 de junho de 1992.",
                "id": "526379",
                "nome": "PL 2650/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Estadual das Perícias Médicas",
                "id": "524197",
                "nome": "PL 2548/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a cobrança de taxa de assinatura básica pelas operadoras telefônicas.",
                "id": "519701",
                "nome": "PL 2295/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973 - Lei dos Registros Públicos, dispondo sobre o registro e anotação dos atos constitutivos e extintivos de união estável.",
                "id": "519380",
                "nome": "PL 2273/2011"
            },
            {
                "ementa": "Altera o art. 110 da Lei nº 12.249, de 11 de junho de 2010, que \"Institui o Regime Especial de Incentivos para o Desenvolvimento de Infraestrutura da Indústria Petrolífera nas Regiões Norte, Nordeste e Centro-Oeste - REPENEC; cria o Programa Um Computador por Aluno - PROUCA e institui o Regime Especial de Aquisição de Computadores para Uso Educacional - RECOMPE; prorroga benefícios fiscais; constitui fonte de recursos adicional aos agentes financeiros do Fundo da Marinha Mercante - FMM para financiamentos de projetos aprovados pelo Conselho Diretor do Fundo da Marinha Mercante - CDFMM; institui o Regime Especial para a Indústria Aeronáutica Brasileira - RETAERO; dispõe sobre a Letra Financeira e o Certificado de Operações Estruturadas; ajusta o Programa Minha Casa Minha Vida - PMCMV; altera as Leis nºs 8.248, de 23 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 11.196, de 21 de novembro de 2005, 10.865, de 30 de abril de 2004, 11.484, de 31 de maio de 2007, 11.488, de 15 de junho de 2007, 9.718, de 27 de novembro de 1998, 9.430, de 27 de dezembro de 1996, 11.948, de 16 de junho de 2009, 11.977, de 7 de julho de 2009, 11.326, de 24 de julho de 2006, 11.941, de 27 de maio de 2009, 5.615, de 13 de outubro de 1970, 9.126, de 10 de novembro de 1995, 11.110, de 25 de abril de 2005, 7.940, de 20 de dezembro de 1989, 9.469, de 10 de julho de 1997, 12.029, de 15 de setembro de 2009, 12.189, de 12 de janeiro de 2010, 11.442, de 5 de janeiro de 2007, 11.775, de 17 de setembro de 2008, os Decretos-Leis nºs 9.295, de 27 de maio de 1946, 1.040, de 21 de outubro de 1969, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga as Leis nºs 7.944, de 20 de dezembro de 1989, 10.829, de 23 de dezembro de 2003, o Decreto-Lei nº 423, de 21 de janeiro de 1969; revoga dispositivos das Leis nºs 8.003, de 14 de março de 1990, 8.981, de 20 de janeiro de 1995, 5.025, de 10 de junho de 1966, 6.704, de 26 de outubro de 1979, 9.503, de 23 de setembro de 1997; e dá outras providências.",
                "id": "515485",
                "nome": "PL 2014/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29, 30, 33 e 39, todos da Lei nº 11.343, de 23 de agosto de 2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências.",
                "id": "501868",
                "nome": "PL 1330/2011"
            },
            {
                "ementa": "Altera o artigo 18 da Lei nº 10.259, de 12 de julho de 2001, que \"dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal\" e acrescenta o inciso XII ao artigo 102 da Lei nº 8.112, de 11 de dezembro de 1990, que \"dispõe sobre o Regime Jurídico Único dos Servidores Públicos da União\" e dá outras providências.",
                "id": "501800",
                "nome": "PL 1320/2011"
            },
            {
                "ementa": "Dispõe sobre os critérios das taxas cobradas pelos estacionamentos terceirizados e privatizados.",
                "id": "499618",
                "nome": "PL 1166/2011"
            },
            {
                "ementa": "Proíbe a comercialização de produtos ópticos na condição que menciona.",
                "id": "499375",
                "nome": "PL 1143/2011"
            },
            {
                "ementa": "Altera o art. 1584, § 2º , e o art. 1585 do Código Civil Brasileiro, visando maior clareza sobre a real intenção do legislador quando da criação da Guarda  Compartilhada.",
                "id": "498084",
                "nome": "PL 1009/2011"
            },
            {
                "ementa": "Acrescenta o art. 23-A à Lei nº 11.343, de 23 de agosto de 2006, dispondo sobre as condições de internação compulsória de usuários ou dependentes de drogas.",
                "id": "497019",
                "nome": "PL 888/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para prever o exame criminológico para progressão de regime, livramento condicional, indulto e comutação de pena.",
                "id": "497018",
                "nome": "PL 887/2011"
            },
            {
                "ementa": "Altera o Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "494551",
                "nome": "PL 699/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "491268",
                "nome": "PL 194/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 7.713 de 22 de dezembro de 1988.",
                "id": "558626",
                "nome": "PL 4658/2012"
            },
            {
                "ementa": "Dispõe sobre a contribuição para o PIS - Programa de Integração Social e a COFINS - Contribuição para Financiamento da Seguridade Social e dá providências correlatas.",
                "id": "557937",
                "nome": "PL 4596/2012"
            },
            {
                "ementa": "Altera o inciso I, do art. 57 da Medida Provisória nº 2158-35 de 4 de agosto de 2001.",
                "id": "553221",
                "nome": "PL 4315/2012"
            },
            {
                "ementa": "Revoga o inciso XIV, do art. 9º da Lei nº 9.613, de 3 de março de 1998.",
                "id": "553220",
                "nome": "PL 4314/2012"
            },
            {
                "ementa": "\"Dispõe sobre a regulamentação do  disposto no art. 37, inciso VII da Constituição Federal de 1988.\"",
                "id": "552612",
                "nome": "PL 4276/2012"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 12.009, de 29 de julho de  2009, que Regulamenta o exercício das atividades dos profissionais em transporte de passageiros, \"mototaxista\", em entrega de mercadorias e em serviço comunitário de rua, e \"motoboy\", com o uso de motocicleta, altera a Lei no 9.503, de 23 de setembro de 1997, para dispor sobre regras de segurança dos serviços de transporte remunerado de mercadorias em motocicletas e motonetas - moto-frete -, estabelece regras gerais para a regulação deste serviço e dá outras providências.",
                "id": "552286",
                "nome": "PL 4245/2012"
            },
            {
                "ementa": "Altera o art. 186, da Lei nº 8.112, 11 de dezembro de 1990 e o art. 151 da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "548427",
                "nome": "PL 4082/2012"
            },
            {
                "ementa": "Inclui art. à Lei nº 9.876, de 26 de novembro de 1999.",
                "id": "548426",
                "nome": "PL 4081/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de disponibilizar, nos cartões de Crédito ou Débito, informações em Braille para identificação pelos deficientes visuais. ",
                "id": "545629",
                "nome": "PL 3929/2012"
            },
            {
                "ementa": "Acresce ao art. 1º da Lei nº 9.654 de 2 de junho de 1998 os §§ 1º, 2º, 3º e 4º e dá outras providências. ",
                "id": "543735",
                "nome": "PL 3815/2012"
            },
            {
                "ementa": "Institui o Dia da Tolerância e Respeito entre os Povos, em reconhecimento ao genocídio praticado contra o povo armênio.",
                "id": "539913",
                "nome": "PL 3604/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CEESTA",
            "CPITRAPE",
            "PL749506",
            "PL766310",
            "CDC",
            "PEC44309",
            "PL355504"
        ],
        "estado": "SE",
        "id": "74056",
        "nome": "MENDONÇA PRADO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 234-D ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para prever o tratamento terapêutico de redução hormonal nas hipóteses em que o autor for reincidente nos crimes tipificados nos arts 213 e 217-A.",
                "id": "525207",
                "nome": "PL 2595/2011"
            },
            {
                "ementa": "Dispõe sobre a concessão de anistia a policiais e bombeiros militares do Estado do Piauí que participaram de movimentos reivindicatórios.",
                "id": "517323",
                "nome": "PL 2133/2011"
            },
            {
                "ementa": "Obriga os Estados Membros da Federação e o Distrito Federal a criar o Cadastro Estadual de Segurança Pública e Saúde.",
                "id": "517320",
                "nome": "PL 2132/2011"
            },
            {
                "ementa": "Altera a redação do art. 61, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para agravar as penas, e do art. 2º da Lei nº 8.072, de 25 de julho de 1990 - Lei dos Crimes Hediondos, para prever como circunstância que agrava a pena a hipótese de a vítima ou de o autor ser agente do Estado, no exercício de cargo ou função pública ou em deles decorrentes.",
                "id": "560167",
                "nome": "PL 4735/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de anistia a policiais e bombeiros militares do Estado do Piauí que participaram de movimentos reivindicatórios.",
                "id": "541012",
                "nome": "PL 3666/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de anistia a policiais e bombeiros militares dos Estados do Maranhão, da Bahia, do Ceará, do Rio Grande do Norte e do Rio de Janeiro que participaram de movimentos reivindicatórios.",
                "id": "539548",
                "nome": "PL 3579/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 1.411, de 13 de agosto de 1951, que dispõe sobre a profissão de Economista, e da Lei nº 6.537, de 19 de junho de 1978, que Dispõe sobre o procedimento tributário administrativo e dá outras providências.",
                "id": "536535",
                "nome": "PL 3399/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de anistia a policiais e bombeiros militares do Estado de Sergipe que participaram de movimentos reivindicatórios.",
                "id": "533815",
                "nome": "PL 3103/2012"
            },
            {
                "ementa": "Acrescenta o art. 197-A no Título VIII, Capítulo II, Seção II - \"Da Saúde\" -, da Constituição da República Federativa do Brasil de 1988, criando a carreira de Cirurgião-Dentista de Estado.",
                "id": "517321",
                "nome": "PEC 74/2011"
            },
            {
                "ementa": "Modifica o art. 159, da Constituição da República Federativa do Brasil de 1988, alterando o percentual de distribuição dos recursos arrecadados pela União, e acrescentando a alínea \"e\" ao inciso I, instituindo percentual para o Fundo Nacional de Valorização do Profissional de Segurança Pública, e o § 5º, disciplinando o Fundo Nacional de Valorização do Profissional de Segurança Pública.",
                "id": "514415",
                "nome": "PEC 63/2011"
            },
            {
                "ementa": "Modifica o § 1º, do art. 73, da Constituição da República Federativa do Brasil de 1988, alterando a forma de nomeação dos Ministros do Tribunal de Contas da União e dos Estados, e revogando disposições em contrário.",
                "id": "564331",
                "nome": "PEC 235/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CREDN",
            "PEC44309",
            "PL766310"
        ],
        "estado": "BA",
        "id": "74571",
        "nome": "NELSON PELLEGRINO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui programa de formação profissional em nível de pós-graduação mediante treinamento em serviço.  ",
                "id": "529375",
                "nome": "PL 2814/2011"
            },
            {
                "ementa": "Denomina \"Ferrovia Engenheiro Vasco Azevedo Neto\" todo o trecho ferroviário da Ferrovia Leste-Oeste, no Estado da Bahia. ",
                "id": "500905",
                "nome": "PL 1266/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao  art. 543 da  Consolidação das Leis do Trabalho - CLT, aprovada pelo  Decreto-lei  nº 5.452, de 1º de maio de 1943, para dispor sobre a estabilidade do empregado terceirizado eleito para direção sindical.",
                "id": "495769",
                "nome": "PL 804/2011"
            },
            {
                "ementa": "Dispõe sobre modificação de registro civil de afrodescendente. ",
                "id": "495768",
                "nome": "PL 803/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL766310",
            "SUBFINED",
            "SUBRJ+20",
            "CCJC",
            "CEENSI",
            "PL742006",
            "PL803510"
        ],
        "estado": "CE",
        "id": "160678",
        "nome": "ARTUR BRUNO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o dia 7 de abril como Dia Nacional de Combate ao Bullying e à Violência na Escola.",
                "id": "532312",
                "nome": "PL 3015/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, que dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica. ",
                "id": "526850",
                "nome": "PL 2667/2011"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 8.666, de 21 de junho de 1993. ",
                "id": "522522",
                "nome": "PL 2444/2011"
            },
            {
                "ementa": "Institui o dia 07 de abril como Dia Nacional de Combate ao Bullying e à violência na Escola.",
                "id": "498200",
                "nome": "PL 1015/2011"
            },
            {
                "ementa": "Dispõe sobre o combate a poluição sonora, estabelecendo a proibição do funcionamento de som automotivo nas vias, praças, praias e logradouros no âmbito nacional e dá outras providências",
                "id": "493648",
                "nome": "PL 621/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CTASP",
            "PEC20712",
            "PL767210",
            "SUBTRAPE",
            "CE",
            "PEC44309",
            "PL749506",
            "PL766310"
        ],
        "estado": "RJ",
        "id": "141379",
        "nome": "ANDREIA ZITO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso XII ao art. 10 da Lei nº 7.783, de 28 de junho de 1989, para considerar os serviços prestados pelos bancários como essenciais para os idosos.",
                "id": "523786",
                "nome": "PL 2530/2011"
            },
            {
                "ementa": "Institui o sistema de hipoteca reversa para pessoas com mais de sessenta anos de idade.",
                "id": "523032",
                "nome": "PL 2488/2011"
            },
            {
                "ementa": "Concede ao pai adotivo solteiro, o direito à licença-paternidade e ao salário-paternidade, alterando a consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e a Lei nº 8.213, de 24 de julho de 1991.",
                "id": "519375",
                "nome": "PL 2272/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das instituições públicas ou privadas de ensino superior no País, divulgarem o índice alcançado no Exame Nacional de Desempenho de Estudantes - ENADE.",
                "id": "513438",
                "nome": "PL 1898/2011"
            },
            {
                "ementa": "Dispõe sobre a efetivação de ações de saúde que assegurem a prevenção, a detecção, o tratamento e o seguimento do câncer de próstata, no âmbito do Sistema Único de Saúde - SUS.",
                "id": "513436",
                "nome": "PL 1897/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.878, de 11 de maio de 1994, para acrescentar o art. 4º-A, dispondo sobre a reintegração de anistiados no Regime Jurídico Único de que trata a Lei nº 8.112, de 11 de dezembro de 1990, e dá outras providências.",
                "id": "512215",
                "nome": "PL 1820/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.664, de 29 de abril de 2008, para acrescentar o artigo 2º-A, dispondo sobre prazos máximos para a realização do exame mamográfico e encaminhamento aos serviços especializados.",
                "id": "511084",
                "nome": "PL 1752/2011"
            },
            {
                "ementa": "Altera o art. 243 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "509854",
                "nome": "PL 1643/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 53, da Lei nº 9.636, de 15 de maio de 1998.",
                "id": "502649",
                "nome": "PL 1382/2011"
            },
            {
                "ementa": "Instituir a obrigatoriedade da nomeação do candidato aprovado em Concurso Público para provimento de cargo efetivo do Serviço Público Federal, e dá outras providências.",
                "id": "500762",
                "nome": "PL 1242/2011"
            },
            {
                "ementa": "Alterar a Lei nº 7.853, de 24 de outubro de 1989, que dispõe sobre o apoio às pessoas portadoras de deficiência, sua integração social, sobre a Coordenadoria Nacional para integração da Pessoa Portadora de Deficiência - Corde, institui a tutela jurisdicional de interesses coletivos ou difusos dessas pessoas, disciplina a atuação do Ministério Público, define crimes, e dá outras providências, para incluir o art. 10-A.",
                "id": "499919",
                "nome": "PL 1200/2011"
            },
            {
                "ementa": "Alterar o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir o Estudo das Normas Regulamentadoras de Segurança e Medicina do Trabalho, como disciplina obrigatória nos currículos do ensino médio.",
                "id": "492253",
                "nome": "PL 456/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 972, de 17 de outubro de 1969, para acrescentar o art. 3-A, dispondo sobre a jornada de trabalho do jornalista profissional empregado em entidade pública, ou privada não jornalística.",
                "id": "492252",
                "nome": "PL 455/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, que institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, a fim de incluir os agentes das guardas portuárias e agentes de vigilância das instituições federais de ensino, no rol das categorias profissionais beneficiárias da \"Bolsa-Formação\".",
                "id": "492251",
                "nome": "PL 454/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para acrescentar o artigo 126-A, dispondo sobre a remissão de parte do tempo de execução da pena, pela doação voluntária de sangue.",
                "id": "492250",
                "nome": "PL 453/2011"
            },
            {
                "ementa": "Dispõe sobre a identificação precoce de crianças.",
                "id": "491496",
                "nome": "PL 278/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 10.836, de 9 de janeiro de 2004, para incluir a emissão e apresentação de carteira de identidade para crianças a partir de seis anos como condicionalidade para o pagamento do Bolsa-Família.",
                "id": "491497",
                "nome": "PL 279/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências.",
                "id": "562185",
                "nome": "PL 4799/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 16, da Lei nº 8.213, de 24 de julho de 1991, e dá outras providências.",
                "id": "561176",
                "nome": "PL 4763/2012"
            },
            {
                "ementa": "Altera o inciso XV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências. ",
                "id": "558101",
                "nome": "PL 4627/2012"
            },
            {
                "ementa": "Altera o §1º do art. 188 da Lei nº 8.112, de 11 de dezembro de 1990, e dá outras providências.",
                "id": "558038",
                "nome": "PL 4610/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.192, de 21 de dezembro de 1995, para acrescentar o art. 2º A, dispondo sobre a nomeação para cargo em comissão de Pró-Reitor nas Instituições Federais de Ensino Superior, e dá outras providências.",
                "id": "557161",
                "nome": "PL 4545/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do processamento dos descontos facultativos e das consignações em folha de pagamento no âmbito do Regime Geral da Previdência Social - RGPS e do Regime Próprio de Previdência do Servidor - RPPS, e dá outras providências.",
                "id": "556623",
                "nome": "PL 4506/2012"
            },
            {
                "ementa": "Altera a redação do § 1º, do art. 30, da Lei nº 9.250, de 26 de dezembro de 1995, e dá outras providências.",
                "id": "552235",
                "nome": "PL 4240/2012"
            },
            {
                "ementa": "Acrescentar o art. 476-B ao Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir estabilidade ao empregado na cessação do seguro-doença ou auxílio enfermidade e dá outras providências.",
                "id": "546542",
                "nome": "PL 3987/2012"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências. ",
                "id": "543805",
                "nome": "PL 3823/2012"
            },
            {
                "ementa": "Criar a obrigatoriedade do registro de identificação individual de crianças e adolescentes que venham a se hospedar em hotel ou estabelecimentos similares, e dá outras providências. ",
                "id": "535720",
                "nome": "PL 3319/2012"
            },
            {
                "ementa": "Instituir o Exame Médico Anual para todos os alunos da rede pública oficial da Educação Básica.",
                "id": "535216",
                "nome": "PL 3275/2012"
            },
            {
                "ementa": "Concede ao pai empregado o direito a licença-paternidade nos moldes da licença-maternidade, nos casos de falecimento da mãe, em decorrência de complicações no parto ou nos casos de invalidez permanente ou temporária da genitora, declarada por junta médica.",
                "id": "534636",
                "nome": "PL 3212/2012"
            },
            {
                "ementa": "Acrescenta o inciso IX ao art. 12 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "534154",
                "nome": "PL 3153/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 144 da Constituição Federal, inserindo inciso e parágrafo.",
                "id": "508941",
                "nome": "PEC 38/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, letra \"b\" da Constituição Federal.",
                "id": "560156",
                "nome": "PEC 219/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso I do § 1º do art. 40 da Constituição Federal.",
                "id": "544274",
                "nome": "PEC 170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL749506",
            "PL767210",
            "SUBFINED",
            "CEENSI",
            "CME",
            "PEC40509",
            "PL766310",
            "SUBCOPA",
            "SUBFIPAC"
        ],
        "estado": "SP",
        "id": "141375",
        "nome": "ALINE CORRÊA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Proíbe a utilização de aparelhos de telefonia móvel em estabelecimentos financeiros e dá outras providências.",
                "id": "502743",
                "nome": "PL 1387/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "499879",
                "nome": "PL 1195/2011"
            },
            {
                "ementa": "Modifica o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda os proventos percebidos pelos portadores de sequelas incapacitantes decorrentes de encefalite herpética.",
                "id": "499877",
                "nome": "PL 1194/2011"
            },
            {
                "ementa": "Confere ao Município de Limeira, no Estado de São Paulo, o título de Capital Nacional da Joia Folheada. ",
                "id": "558429",
                "nome": "PL 4647/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências, para os fins de exigir a apresentação de documento de identificação com foto e o registro dos dados biométricos dos sócios e administradores das empresas mercantis.",
                "id": "558426",
                "nome": "PL 4646/2012"
            },
            {
                "ementa": "Dispõe sobre a repressão à violência contra a mulher, alterando dispositivos da Lei nº 11.340, de 7 de agosto de 2006 - Lei Maria da Penha, e dá outras providências.",
                "id": "556589",
                "nome": "PL 4501/2012"
            },
            {
                "ementa": "Confere ao Município de Americana, no Estado de São Paulo, o título de Capital Nacional da Moda. ",
                "id": "553505",
                "nome": "PL 4319/2012"
            },
            {
                "ementa": "Estabelece cota mínima para a contratação obrigatória de artistas de baixa renda e de artistas idosos de baixa renda nas produções audiovisuais financiadas por recursos públicos.",
                "id": "546657",
                "nome": "PL 3992/2012"
            },
            {
                "ementa": "Confere ao Município de Caçapava, Estado de São Paulo, o título de \"Capital Nacional do Antigomobilismo\".",
                "id": "544169",
                "nome": "PL 3841/2012"
            },
            {
                "ementa": "Altera o Art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para permitir que o empregado falte serviço para acompanhar o filho menor de idade sofrendo de doença infectocontagiosa.",
                "id": "539493",
                "nome": "PL 3572/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL766310",
            "PEC20712"
        ],
        "estado": "RJ",
        "id": "152865",
        "nome": "RODRIGO BETHLEM",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o § 5º ao art. 33 da Lei nº 11.343 de 23 de agosto de 2006.",
                "id": "547851",
                "nome": "PL 4052/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PL540301",
            "SUBAPROF",
            "CEREFPOL",
            "PEC00511",
            "PEC01095",
            "PEC03711",
            "PL766310"
        ],
        "estado": "SP",
        "id": "74273",
        "nome": "JEFFERSON CAMPOS",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Torna  obrigatória a instalação de grade de proteção  em volta de piscinas publicas e privadas no país.",
                "id": "525479",
                "nome": "PL 2614/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de taxas relativas a segunda via de documentos civis a cidadãos vitimas em que a localidade se encontre em estado de emergência",
                "id": "525477",
                "nome": "PL 2613/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para dispor sobre a comercialização de armas de pressão e de armas de gás comprimido.",
                "id": "520027",
                "nome": "PL 2325/2011"
            },
            {
                "ementa": "Dispõe sobre a fixação de placas nos postos revendedores de combustíveis em todo território nacional",
                "id": "515014",
                "nome": "PL 1984/2011"
            },
            {
                "ementa": "Altera a Portaria nº 36 - DMB de 09-12-1999 que rege o comércio de armas e munições",
                "id": "515013",
                "nome": "PL 1983/2011"
            },
            {
                "ementa": "Dispõe  sobre  campanha permanente de  divulgação  da  Tarifa Social de Energia Elétrica  e  outras providências.",
                "id": "514008",
                "nome": "PL 1937/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.753, de 31 de outubro de 2003, que \"Institui a Política Nacional do Livro\", para fixar a obrigatoriedade de classificação etária indicativa na capa de todo livro publicado no País. ",
                "id": "514007",
                "nome": "PL 1936/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.069, de 13 de julho de 1990, estabelecendo critérios para exibição da classificação indicativa de telefilmes e de programas de televisão. ",
                "id": "509017",
                "nome": "PL 1591/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.987, de 13 de fevereiro de 1995, que \"Dispõe sobre o regime de concessão e permissão da prestação de serviços públicos, previsto no art. 175 da Constituição Federal, e dá outras providências\", com a finalidade de disciplinar a inclusão de nome de usuário inadimplente em cadastro de consumidores",
                "id": "558095",
                "nome": "PL 4625/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CSSF",
            "PL355504",
            "CTASP",
            "PEC00511",
            "PL766310",
            "SUBRHSUS",
            "SUBSANCA"
        ],
        "estado": "RS",
        "id": "73891",
        "nome": "DARCÍSIO PERONDI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso X ao art. 1º, altera a alinea b, do inciso II, do art. 3º, o inciso III, do art. 4º, o inciso III, do art. 9º, a alínea b, do §3º, do art. 18, o art. 25 e a alínea b, do seu §3º, todos da Lei nº 8.313, de 23 de dezembro de 1991.",
                "id": "507871",
                "nome": "PL 1553/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.324, de 14 de abril de 1964, e dá outras providências.",
                "id": "541259",
                "nome": "PL 3690/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "CE",
            "PL766310",
            "SUBSANCA"
        ],
        "estado": "MG",
        "id": "74655",
        "nome": "EDUARDO BARBOSA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Obriga os estabelecimentos de saúde da rede pública e privada a notificar os casos de atendimentos que envolvam acidentes, de crianças e adolescentes de 0 a 14 anos.",
                "id": "523853",
                "nome": "PL 2531/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil Brasileiro, para adequá-la às disposições do art. 12 da Convenção sobre os Direitos das Pessoas com Deficiência.",
                "id": "516139",
                "nome": "PL 2063/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 10.741, de 1º de outubro de 2003, para estabelecer que a pessoa com deficiência seja considerada idosa com idade igual ou superior a quarenta e cinco anos. ",
                "id": "498960",
                "nome": "PL 1118/2011"
            },
            {
                "ementa": "Altera os arts. 16, 75 e 77 da Lei nº 8.213, de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\".",
                "id": "494096",
                "nome": "PL 648/2011"
            },
            {
                "ementa": "Altera a redação do inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir os proventos percebidos pelos portadores da Síndrome de Meige entre os rendimentos isentos do Imposto de Renda Pessoa Física.",
                "id": "564117",
                "nome": "PL 4906/2012"
            },
            {
                "ementa": "Altera os arts. 18, 25, 29, 31, 40 e 124 da Lei nº 8.213, de 24 de julho de 1991, e acrescenta novo artigo à mencionada Lei para dispor sobre o auxílio-dependência. ",
                "id": "563091",
                "nome": "PL 4840/2012"
            },
            {
                "ementa": "Acrescenta art. 101-A à Lei nº 8.213, de 24 de julho de 1991, para determinar que ao término do procedimento pericial o segurado seja informado, por escrito, dos resultados dos exames médico-periciais, bem como da conclusão pela incapacidade ou não para o exercício de atividade laboral ou habitual.",
                "id": "556833",
                "nome": "PL 4526/2012"
            },
            {
                "ementa": "Altera a Tabela de Valores da Taxa de Fiscalização de Instalação, objeto da Lei nº 5.070, de 7 de julho de 1966; Lei nº 9.472, de 16 de julho de 2007, e Lei nº 9.691, de 22 de julho de 1998; altera a Tabela de Valores da Contribuição para o Fomento da Radiodifusão Pública, objeto da Lei nº 11.652, de 07 de abril de 2008; altera a Tabela de Valores da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE, objeto da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; e Lei nº 12.485, de 12 de setembro de 2011; e dá outras providências.",
                "id": "540821",
                "nome": "PL 3655/2012"
            },
            {
                "ementa": "Institui a Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla.",
                "id": "536022",
                "nome": "PL 3343/2012"
            },
            {
                "ementa": "Acrescenta art. 201-A à Constituição Federal para instituir, no âmbito da previdência social, plano de benefícios destinado à proteção das pessoas em situação de dependência.",
                "id": "501879",
                "nome": "PEC 28/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL540301",
            "CAPADR",
            "CEREFPOL",
            "PEC03299",
            "PL766310",
            "SUBRHSUS"
        ],
        "estado": "SP",
        "id": "154919",
        "nome": "ELEUSES PAIVA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Obriga a realização do Exame de Oximetria de Pulso em todos os recém-nascidos.",
                "id": "529419",
                "nome": "PL 2818/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o condutor manter os faróis acesos do veículo utilizando luz baixa durante o dia, e da instalação de dispositivo que permite o acionamento automático dos faróis ao ligar o motor do veículo. ",
                "id": "514205",
                "nome": "PL 1945/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir a utilização de fumo no interior de veículo automotor em movimento.",
                "id": "509324",
                "nome": "PL 1610/2011"
            },
            {
                "ementa": "Institui a Política Nacional de Pesquisa e Desenvolvimento Tecnológico do Setor Farmacêutico.",
                "id": "502883",
                "nome": "PL 1397/2011"
            },
            {
                "ementa": "Institui a dedução, do lucro tributável para fins de imposto sobre a renda das pessoas jurídicas, do dobro das despesas realizadas em programas de assistência a medicamentos ao trabalhador.",
                "id": "502881",
                "nome": "PL 1396/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata à medicação de prescrição.",
                "id": "502880",
                "nome": "PL 1395/2011"
            },
            {
                "ementa": "Institui a política de Combate à obesidade e dá outras providências.",
                "id": "502876",
                "nome": "PL 1394/2011"
            },
            {
                "ementa": "Obriga as faculdades de Medicina a viabilizarem a oferta de, no mínimo, o equivalente a 50% das suas vagas do curso de graduação em vagas e bolsas para a residência médica.",
                "id": "564318",
                "nome": "PL 4914/2012"
            },
            {
                "ementa": "Institui o Estatuto da Reprodução Assistida, para regular a aplicação e utilização das técnicas de reprodução humana assistida e seus efeitos no âmbito das relações civis sociais.",
                "id": "564022",
                "nome": "PL 4892/2012"
            },
            {
                "ementa": "Suprime inciso III do art. 10 da Lei nº 9.656, de 3 de junho de 1998, que institui o plano-referência de assistência à saúde.",
                "id": "559861",
                "nome": "PL 4726/2012"
            },
            {
                "ementa": "Acrescenta o inciso VI ao parágrafo único do art. 3º da Lei nº 9.263, de 12 de janeiro de 1996, que regula o § 7º do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "559860",
                "nome": "PL 4725/2012"
            },
            {
                "ementa": "Dispõe sobre a implantação de critérios de avaliação das escolas e dos estudantes de Medicina.",
                "id": "558345",
                "nome": "PL 4638/2012"
            },
            {
                "ementa": "Regula a aquisição de empresas operadoras de plano de saúde no país por estrangeiro ou pessoa jurídica estrangeira.\n\n",
                "id": "557038",
                "nome": "PL 4542/2012"
            },
            {
                "ementa": "Institui o Exame Nacional de Revalidação de Diplomas Médicos expedidos por universidades estrangeiras.",
                "id": "544237",
                "nome": "PL 3845/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CPITRAES",
            "CSSF",
            "PEC01095",
            "PL346004",
            "PL766310",
            "SUBLECOP",
            "CDU",
            "CESEGUR",
            "CSPCCO"
        ],
        "estado": "SP",
        "id": "160586",
        "nome": "WILLIAM DIB",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a redação da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras  providências.",
                "id": "497680",
                "nome": "PL 960/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 8º da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente - ECA, de modo a incluir o tratamento odontológico à gestante no período pré-natal e dá outras providências.",
                "id": "497679",
                "nome": "PL 959/2011"
            },
            {
                "ementa": "Altera o inciso III e o parágrafo 8º do art. 4º da Lei 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm, define crimes e dá outras providências\".",
                "id": "495043",
                "nome": "PL 750/2011"
            },
            {
                "ementa": "Estabelece normas de controle de animais e dá outras providências.",
                "id": "493152",
                "nome": "PL 529/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, que institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, e a Lei nº 4.375, de 17 de agosto de 1964, Lei do Serviço Militar, e dá outras providências.",
                "id": "491775",
                "nome": "PL 365/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 667, de 2 de julho de 1969, que reorganiza as Polícias Militares e os Corpos de Bombeiros Militares dos Estados, dos Territórios e do Distrito Federal, e dá outras providências.",
                "id": "491774",
                "nome": "PL 364/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da presença de profissionais de odontologia nas unidades hospitalares e dá outras providências.",
                "id": "491773",
                "nome": "PL 363/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 15 da lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "491772",
                "nome": "PL 362/2011"
            },
            {
                "ementa": "Altera dispositivos da lei nº 9099 de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais.",
                "id": "491771",
                "nome": "PL 361/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Escola Técnica Federal no Município de São Bernardo do Campo, para atendimento da região do ABCDM do Estado de São Paulo.",
                "id": "491687",
                "nome": "PL 339/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal - e a Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "556131",
                "nome": "PL 4463/2012"
            },
            {
                "ementa": "Institui o Dia Nacional da Eubiose.",
                "id": "551844",
                "nome": "PL 4209/2012"
            },
            {
                "ementa": "Institui a semana nacional de ações públicas e sociais no campo da Síndrome de Down e dá outras providências.",
                "id": "538422",
                "nome": "PL 3514/2012"
            },
            {
                "ementa": "Reserva percentual de vagas nos concursos públicos para as pessoas portadoras da síndrome de Down, nos termos do art. 37, VIII, da Constituição Federal.",
                "id": "538421",
                "nome": "PL 3513/2012"
            },
            {
                "ementa": "Altera  a Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Trânsito Brasileiro.",
                "id": "537833",
                "nome": "PL 3477/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEDOCSIG",
            "PEC03711",
            "PEC20712",
            "PL602505",
            "SUBCRIPE",
            "CEESTA",
            "CSPCCO",
            "PEC47810",
            "PL766310"
        ],
        "estado": "MS",
        "id": "160587",
        "nome": "FABIO TRAD",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "527236",
                "nome": "PL 2701/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso pela União da anuidade da Ordem dos Advogados do Brasil aos procuradores da União, aos procuradores da Fazenda Nacional e procuradores federais, membros da Advocacia-Geral da União, procuradores do Banco Central do Brasil e membros da Defensoria Pública da União.",
                "id": "515741",
                "nome": "PL 2032/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, para dispor sobre a estabilidade no emprego do trabalhador cônjuge ou companheiro de gestante. ",
                "id": "498004",
                "nome": "PL 989/2011"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de informação de óbitos pelos cartórios de Registro Civil à Superintendência de Seguros Privados - SUSEP e dá outras providências.",
                "id": "497398",
                "nome": "PL 920/2011"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 1.º da Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\", e altera os arts. 312, 316, 317 e 333 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "553582",
                "nome": "PL 4324/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 116 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "547270",
                "nome": "PL 4028/2012"
            },
            {
                "ementa": "Estabelece prioridade de tramitação para os processos penais relativos aos crimes que menciona.",
                "id": "537657",
                "nome": "PL 3465/2012"
            },
            {
                "ementa": "Dispõe sobre a denominação e as atribuições da Carreira e cargo de Agente Penitenciário Federal.",
                "id": "533988",
                "nome": "PL 3126/2012"
            },
            {
                "ementa": "Acresce inciso ao art. 142, § 3º, da Constituição Federal, para dispor sobre a contribuição dos militares inativos e pensionistas de militares das Forças Armadas para a pensão militar.",
                "id": "518933",
                "nome": "PEC 80/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso I, do art. 93, e ao § 3º, do art. 129, ambos da Constituição Federal, para exigir dos candidatos ao ingresso na magistratura e promotoria de justiça 5 anos de efetiva prática forense.",
                "id": "501374",
                "nome": "PEC 25/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PL766310",
            "PL767210",
            "CDHM",
            "COETICA",
            "PEC44309",
            "PEC47810",
            "PL682610"
        ],
        "estado": "PB",
        "id": "74041",
        "nome": "LUIZ COUTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce parágrafos aos arts. 146, 147 e 148 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "518928",
                "nome": "PL 2234/2011"
            },
            {
                "ementa": "Dispõe sobre a promoção de integrantes de órgãos de segurança pública que estejam sub-judice ou indiciados pela prática de tortura, tráfico ilícito de entorpecentes e drogas afins, terrorismo e por crimes definidos como hediondos.",
                "id": "518859",
                "nome": "PL 2217/2011"
            },
            {
                "ementa": "Denomina \"Israel Guedes Ferreira\" o edifício da Agência Central do INSS no Município de Alagoa Grande, no Estado da Paraíba.",
                "id": "510106",
                "nome": "PL 1662/2011"
            },
            {
                "ementa": "Altera dispositivo do Código Civil para inserir a mediação familiar como recomendação na regulação dos efeitos do divórcio.",
                "id": "492174",
                "nome": "PL 428/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de instalação de telões em Praça Pública nos municípios com população entre 20 mil e 100 mil habitantes para transmissão dos trabalhos do Poder Legislativo Federal.\n\n\n",
                "id": "542075",
                "nome": "PL 3733/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPICRIAN",
            "CSSF",
            "MERCOSUL",
            "CDEIC",
            "COETICA",
            "CPITRAES",
            "PEC01095",
            "PL749506",
            "PL766310",
            "SUBAPROF"
        ],
        "estado": "MS",
        "id": "160633",
        "nome": "MANDETTA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre as atribuições de Agente Comunitário de Saúde e de Agente de Combate às Endemias e sobre a exigência de formação em Curso Técnico em Saúde Comunitária, de nível médio, para o exercício de suas atividades, alterando dispositivos da Lei nº 11.350, de 5 de outubro de 2006. ",
                "id": "510365",
                "nome": "PL 1692/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 11.959, de 29 de junho de 2009, para controlar a pesca, no ambiente natural, de espécies ameaçadas de extinção, sobre-explotadas ou ameaçadas de sobre-explotação. ",
                "id": "507487",
                "nome": "PL 1543/2011"
            },
            {
                "ementa": "Acrescenta o art. 128-A ao Decreto-lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para criminalizar a recusa dos genitores a submeter-se a tratamento médico que possa evitar a transmissão de doença infecciosa ao feto.",
                "id": "498221",
                "nome": "PL 1019/2011"
            },
            {
                "ementa": "Institui o Auxílio Transporte e revoga a Lei nº 7.418, de 16 de dezembro de 1985, que dispõe sobre o Vale Transporte, e o parágrafo único do art. 10 da Medida Provisória 2.189-49, de 23 de agosto de 2001, que declara dedutíveis como despesa operacional os gastos decorrentes da Lei nº 7.418, de 16 de dezembro de 1985.",
                "id": "554469",
                "nome": "PL 4400/2012"
            },
            {
                "ementa": "Altera dispositivo à Lei nº 11.959, de 29 de junho de 2009, para controlar, na Bacia do Pantanal, as atividades de pesca profissional. ",
                "id": "543716",
                "nome": "PL 3814/2012"
            },
            {
                "ementa": "Acrescenta inciso X ao art. 473 da Consolidação das Leis do Trabalho, a fim de permitir falta ao serviço do empregado para participar de trabalhos comunitários. ",
                "id": "534022",
                "nome": "PL 3129/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a aquisição de veículo motorizado de duas rodas. ",
                "id": "534019",
                "nome": "PL 3128/2012"
            },
            {
                "ementa": "Acrescente-se o seguinte § 9º ao art. 166 da Constituição Federal.",
                "id": "500362",
                "nome": "PEC 20/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC01011",
            "PL766310",
            "ALTOSEST",
            "CVT",
            "PL157211",
            "PL682610"
        ],
        "estado": "ES",
        "id": "160664",
        "nome": "CESAR COLNAGO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a Política Nacional de Conscientização e Orientação sobre o LES - Lupus Eritematoso Sistêmico, e dá providências.",
                "id": "499217",
                "nome": "PL 1136/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 7º da Lei nº 9.294,de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, e altera a redação do inciso XXVI do art. 7º da Lei nº 9.782, de 26 de janeiro de 1999, que define o Sistema Nacional de Vigilância Sanitária, cria a Agência Nacional de Vigilância Sanitária, e dá outras providências.",
                "id": "492006",
                "nome": "PL 404/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 20 e 22 da LOAS - Lei Orgânica da Assistência Social (Lei 8.742, de 1993), para ampliar de 1/4 para 1 salário  mínimo a renda per capita das famílias que requisitem o BPC - Benefício de Prestação Continuada para idoso ou pessoa com deficiência",
                "id": "491535",
                "nome": "PL 289/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Policial Militar Ambiental.",
                "id": "563844",
                "nome": "PL 4873/2012"
            },
            {
                "ementa": "Denomina \"Complexo Prefeito Aloízio Santos\" o conjunto de viadutos localizados entre os quilômetros 293,84 e 294,51, no trecho da BR-101, no Município de Cariacica, Estado do Espírito Santo.  ",
                "id": "560524",
                "nome": "PL 4749/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL766310",
            "SUBRHSUS",
            "CREDN"
        ],
        "estado": "CE",
        "id": "160574",
        "nome": "JOÃO ANANIAS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional da Planta Medicinal, a ser comemorado no dia 21 de maio de cada ano.",
                "id": "512305",
                "nome": "PL 1826/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para proibir a propaganda de bebidas alcoólicas em eventos financiados com recursos públicos ou beneficiados com qualquer forma de renúncia fiscal por parte do Estado.",
                "id": "510695",
                "nome": "PL 1722/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para alterar a definição de bebida alcoólica que nela consta e para estabelecer restrições à participação de jogadores e de membros de comissões técnicas de Seleções Brasileiras, em qualquer modalidade esportiva e em qualquer categoria, em propagandas de bebidas alcoólicas, bem como proibir qualquer formar de patrocínio por parte de empresas que fabriquem bebidas alcoólicas as seleções Brasileiras em qualquer modalidade esportiva.",
                "id": "502392",
                "nome": "PL 1350/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.485, de 12 de setembro de 2011, que \"Dispõe sobre a comunicação audiovisual de acesso condicionado\", disciplinando a aplicação de sanções às prestadoras dos serviços de televisão por assinatura.",
                "id": "545569",
                "nome": "PL 3919/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEANISTI",
            "CPICRIAN",
            "PEC03299",
            "PEC47810",
            "PEMULHER",
            "PL767210",
            "CMO",
            "CSSF",
            "GTCL",
            "PL766310"
        ],
        "estado": "RN",
        "id": "74039",
        "nome": "SANDRA ROSADO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos do Capítulo IV do Título III, da Consolidação das Leis do Trabalho, que trata da proteção do trabalho do menor.",
                "id": "527213",
                "nome": "PL 2700/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 56 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional; e os incisos II e III do art. 16 da Lei nº 5.540, de 28 de novembro de 1968, que fixa normas de organização e funcionamento do ensino superior e sua articulação com a escola média, e dá outras providências; para tratar do processo de escolha dos dirigentes universitários.",
                "id": "527212",
                "nome": "PL 2699/2011"
            },
            {
                "ementa": "Obriga a comercialização do pão francês a peso e por unidades de 50 gramas.",
                "id": "527211",
                "nome": "PL 2698/2011"
            },
            {
                "ementa": "Estabelece normas para o processo de execução dos programas nacionais do livro didático para o ensino fundamental e médio e da biblioteca da escola, e dá outras providências.",
                "id": "522661",
                "nome": "PL 2460/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 62 da Lei nº 9.394, de 1996, de diretrizes e bases da educação nacional, para dispor sobre a formação para a docência na educação infantil e nos anos iniciais do ensino fundamental.",
                "id": "521460",
                "nome": "PL 2405/2011"
            },
            {
                "ementa": "Acrescenta o Inciso VI e o parágrafo 2º ao art. 2º da Lei nº 9.034, de 3 de maio de 1995, renumerando-se o atual parágrafo único para parágrafo 1º.",
                "id": "519092",
                "nome": "PL 2245/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para instituir a obrigatoriedade de veiculação de mensagens educativas alusivas aos malefícios do consumo abusivo de álcool.",
                "id": "515021",
                "nome": "PL 1986/2011"
            },
            {
                "ementa": "Assegura à mulher, na condição de chefe de família o direito de aquisição de terras públicas. ",
                "id": "512252",
                "nome": "PL 1823/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 4º do Decreto-lei nº 201, de 27 de fevereiro de 1967, que \"dispõe sobre a responsabilidade dos Prefeitos e Vereadores, e dá outras providências\".",
                "id": "512248",
                "nome": "PL 1821/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 134 e 260 da Lei nº 8.069, de 13 de julho de 1990, e o art. 6º da Lei nº 8.242, de 12 de outubro de 1991, para determinar a alocação de recursos nos orçamentos da União, dos Estados e dos Municípios para o financiamento e a manutenção dos Conselhos Tutelares.",
                "id": "510823",
                "nome": "PL 1735/2011"
            },
            {
                "ementa": "Acrescenta dispositivos aos arts. 1.726 da Lei nº 10.406, de 10 de janeiro de 2002 - que \"institui o Código Civil\", e nº 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\", a fim de facilitar a conversão da união estável em casamento.",
                "id": "509290",
                "nome": "PL 1608/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 82 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", e revoga o art. 103 do mesmo diploma legal.",
                "id": "509289",
                "nome": "PL 1607/2011"
            },
            {
                "ementa": "Altera o disposto no art. 8º, II, a e § 2º, III, da Lei nº 9.250, de 26 de dezembro de 1995, para permitir a dedutibilidade, para efeito da formação da base de cálculo do imposto de renda das pessoas físicas, de despesas com medicamentos.",
                "id": "563590",
                "nome": "PL 4856/2012"
            },
            {
                "ementa": "Altera a redação do art. 80 da Lei nº 6.015, de 31 de dezembro de 1973, que \"Dispõe sobre os registros públicos, e dá outras providências\". ",
                "id": "559161",
                "nome": "PL 4691/2012"
            },
            {
                "ementa": "Determina a maneira por meio da qual deve ser feita alusão a cargos, empregos e funções públicas, inclusive os que sejam providos por meio de sufrágio eleitoral ou se revistam de natureza política, em documentos expedidos por órgãos e entidades da Administração Pública federal direta e indireta.",
                "id": "559160",
                "nome": "PL 4690/2012"
            },
            {
                "ementa": "Acrescenta o art. 67-A à Lei nº 8.666, de 21 de junho de 1993, a fim de tornar obrigatória a inserção, no Sistema Integrado de Administração de Serviços Gerais - SIASG, das informações referentes aos contratos e convênios firmados pelos órgãos e entidades integrantes do orçamento da União.",
                "id": "559159",
                "nome": "PL 4689/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previsto no art. 175 da Constituição Federal, e à Lei nº 9.472, de 16 de julho de 1997, que dispõe sobre a organização dos serviços de telecomunicações, para determinar o desconto proporcional da tarifa no caso de interrupção dos serviços e estabelecer a obrigatoriedade de aprovação prévia, pela autoridade concedente e pelo órgão de defesa do consumidor, dos contratos de adesão entre as concessionárias de serviços públicos e os consumidores.",
                "id": "559158",
                "nome": "PL 4688/2012"
            },
            {
                "ementa": "Acrescenta o art. 67-A à Lei nº 8.666, de 21 de junho de 1993, a fim de tornar obrigatória a inserção, no Sistema Integrado de Administração de Serviços Gerais - SIASG, das informações referentes aos contratos e convênios firmados pelos órgãos e entidades integrantes do orçamento da União.",
                "id": "559157",
                "nome": "PL 4687/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 8.894, de 21 de junho de 1994, fixando alíquota mínima para o imposto sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários (IOF) nas hipóteses que menciona.",
                "id": "559156",
                "nome": "PL 4686/2012"
            },
            {
                "ementa": "Altera o art. 41 da Lei nº 11.340, de 7 de agosto de 2006, que \"cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do §8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências\".",
                "id": "545067",
                "nome": "PL 3888/2012"
            },
            {
                "ementa": "Inscreve o nome de Djalma Maranhão no \"Livro dos Heróis da Pátria\".",
                "id": "541638",
                "nome": "PL 3705/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, que \"institui o Plano Nacional de Gerenciamento Costeiro e dá outras providências\", para determinar a edificação de instalações sanitárias de uso público nas adjacências das praias.",
                "id": "541195",
                "nome": "PL 3685/2012"
            },
            {
                "ementa": "Inscreve o nome de Clara Felipa Camarão no Livro dos Heróis da Pátria. ",
                "id": "541194",
                "nome": "PL 3684/2012"
            },
            {
                "ementa": "Inscreve o nome de Jovita Alves Feitosa no Livro dos Heróis da Pátria. ",
                "id": "541192",
                "nome": "PL 3683/2012"
            },
            {
                "ementa": "Disciplina a utilização do espectro de radiofrequências destinado aos serviços de radiodifusão de sons e imagens.",
                "id": "536679",
                "nome": "PL 3404/2012"
            },
            {
                "ementa": "Dispõe sobre a oneração de direitos minerários, e dá outras providências.",
                "id": "536678",
                "nome": "PL 3403/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 9.709, de 18 de novembro de 1998, para determinar a realização de audiências públicas, no Congresso Nacional, antes da deliberação sobre a autorização de referendo e a convocação de plebiscito.",
                "id": "535615",
                "nome": "PL 3310/2012"
            },
            {
                "ementa": "Altera o art. 232 da Lei n° 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a apresentação de documentos de porte obrigatório.",
                "id": "533877",
                "nome": "PL 3119/2012"
            },
            {
                "ementa": "Dispõe sobre a prestação de auxílio financeiro pela União aos Municípios, com o objetivo decompensar eventuais reduções dos repasses doFundo de Participação dos Municípios - FPM.",
                "id": "533876",
                "nome": "PL 3118/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, que \"Dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica; altera as Leis nºs 10.880, de 9 de junho de 2004, 11.273, de 6 de fevereiro de 2006, 11.507, de 20 de julho de 2007; revoga dispositivos da Medida Provisória nº 2.178-36, de 24 de agosto de 2001, e a Lei nº 8.913, de 12 de julho de 1994; e dá outras providências\", para permitir a participação dos profissionais da educação na alimentação escolar.",
                "id": "533849",
                "nome": "PL 3114/2012"
            },
            {
                "ementa": "Altera o art. 151 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para incluir a esclerose múltipla entre as doenças que permitem a concessão, sem período de carência, de auxílio-doença e aposentadoria por invalidez.",
                "id": "533848",
                "nome": "PL 3113/2012"
            },
            {
                "ementa": "Acrescenta o art. 11-A à Lei nº 11.180, de 23 de setembro de 2005, dispondo sobre auxílio-alimentação para os estudantes beneficiários de bolsa integral do Programa Universidade para Todos - PROUNI.",
                "id": "533847",
                "nome": "PL 3112/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL766310",
            "CAPADR",
            "MERCOSUL",
            "SUBMERCO"
        ],
        "estado": "RS",
        "id": "136811",
        "nome": "AFONSO HAMM",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.705, de 19 de junho de 2008, para dispor sobre a degustação e a comercialização de vinhos, em estabelecimentos vinícolas instalados em faixa de domínio de rodovia federal ou em terrenos contíguos a essa faixa, em zona rural. ",
                "id": "523025",
                "nome": "PL 2487/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Plantio Direto.",
                "id": "563836",
                "nome": "PL 4872/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 6º da Medida Provisória nº 2.178-36, de 24 de agosto de 2001, para tornar a carne suína obrigatória nos cardápios das refeições fornecidas pelo programa de alimentação escolar nas escolas.",
                "id": "551686",
                "nome": "PL 4195/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, que dispõe sobre incentivos e benefícios para fomentar as atividades de caráter desportivo e dá outras providências.",
                "id": "545575",
                "nome": "PL 3921/2012"
            },
            {
                "ementa": "Permite à pessoa jurídica optante pelo regime de tributação com base no lucro presumido usufruir do incentivo fiscal para fomentar as atividades de caráter desportivo instituído pela Lei nº 11.438, de 29 de dezembro de 2006.",
                "id": "545574",
                "nome": "PL 3920/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 791, de 27 de agosto de 1969, para isentar os veículos transportando pessoas com deficiência do pagamento de pedágio nas rodovias federais.",
                "id": "540166",
                "nome": "PL 3624/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CTASP",
            "PEC47810",
            "PEMULHER",
            "PL749506",
            "SUBASTRA",
            "SUBTRAPE",
            "CPICRIAN",
            "CTD",
            "PEC40509",
            "PL766310",
            "PL767210"
        ],
        "estado": "GO",
        "id": "160598",
        "nome": "FLÁVIA MORAIS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Cria o Programa Federal de Incentivo ao Trabalho Educativo -  PROJOVEM para assegurar estágio remunerado.",
                "id": "531334",
                "nome": "PL 2942/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidente sobre veículos, máquinas e equipamentos de utilização exclusiva de Prefeituras, na forma que estabelece.",
                "id": "528476",
                "nome": "PL 2761/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional.\"",
                "id": "524865",
                "nome": "PL 2576/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "510384",
                "nome": "PL 1699/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, que \"Dispõe sobre a Organização da Assistência Social e dá outras providências\".",
                "id": "509747",
                "nome": "PL 1629/2011"
            },
            {
                "ementa": "Altera a redação do caput, § 1º, 2º e inciso I do § 3º, do art. 6º, e § 3º do art. 15, da Lei Federal nº 9. 504, de 30 de setembro de 1997, vedando a celebração de coligações partidárias na faixa proporcional.",
                "id": "505069",
                "nome": "PL 1486/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único, ao art. 107 da Lei Federal nº 4. 737, de 15 de julho de 1965, alterando o cálculo do quociente partidário, para efeito de representação proporcional em casas legislativas. ",
                "id": "505068",
                "nome": "PL 1485/2011"
            },
            {
                "ementa": "Aumenta as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com brinquedos relacionados a produtos bélicos. ",
                "id": "501382",
                "nome": "PL 1277/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional Ecumênica da Fé\" ao Município de Trindade, no Estado de Goiás. ",
                "id": "501381",
                "nome": "PL 1276/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 10.741, de 1º de outubro de 2003, para permitir a elevação do valor do benefício previdenciário do idoso que necessite da ajuda de terceiros.",
                "id": "495079",
                "nome": "PL 751/2011"
            },
            {
                "ementa": "Acrescenta § 9º ao art. 20 da Lei nº 8.742, de 1993, para permitir a elevação do valor do benefício de prestação continuada para o idoso e a pessoa com deficiência que necessite de auxílio permanente de terceiros.",
                "id": "494816",
                "nome": "PL 723/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Nacional de Conscientização da Violência contra a Pessoa Idosa.",
                "id": "492166",
                "nome": "PL 427/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para incluir a caixa preta automotiva como equipamento obrigatório de veículos.\n\n",
                "id": "560382",
                "nome": "PL 4741/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os documentos obrigatórios do veículo.",
                "id": "539737",
                "nome": "PL 3589/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, modificando as regras para a dedução do imposto de renda das doações feitas por pesssoas físicas e jurídicas aos Fundos Nacional, Estaduais e Municipais do Idoso.",
                "id": "537895",
                "nome": "PL 3480/2012"
            },
            {
                "ementa": "Fixa normas gerais sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC por telefone e pela internet.",
                "id": "536379",
                "nome": "PL 3390/2012"
            },
            {
                "ementa": "Estabelece o prazo de 30 dias para a realização de cirurgia em pacientes com diagnóstico de neoplasia maligna no âmbito do Sistema Único de Saúde.",
                "id": "533925",
                "nome": "PL 3125/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC20712",
            "CPICRIAN",
            "CPITRAPE",
            "PL766310"
        ],
        "estado": "SC",
        "id": "164360",
        "nome": "CARMEN ZANOTTO",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o tratamento gratuito de aos portadores de Neoplasias e estabelece prazos para início do tratamento.",
                "id": "530505",
                "nome": "PL 2878/2011"
            },
            {
                "ementa": "Institui a consignação em folha de pagamentos de aluguéis residenciais de aposentados e pensionistas do INSS.",
                "id": "529994",
                "nome": "PL 2848/2011"
            },
            {
                "ementa": "Acresce o Art. 20-A a Lei nº 8.078, de 11 de setembro de 1990, o Código de Defesa do Consumidor, garantindo o direito à suspensão temporária da prestação de serviços continuados.",
                "id": "519007",
                "nome": "PL 2241/2011"
            },
            {
                "ementa": "Altera a alínea \"c\" do inciso I do art. 1º da Lei nº 9.455, de 7 de abril de 1997 - Lei da Tortura.",
                "id": "512542",
                "nome": "PL 1846/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.078, de 11 de setembro de 1990, o Código de Defesa do Consumidor.",
                "id": "512540",
                "nome": "PL 1845/2011"
            },
            {
                "ementa": "Acresce o Art. 20 da Lei 8.078, de 11 de setembro de 1900, o Código de Defesa do Consumidor, garantindo o direito a suspensão temporária da prestação de serviços continuados.",
                "id": "512539",
                "nome": "PL 1844/2011"
            },
            {
                "ementa": "Altera o art. 50-B da Lei nº 9.478, de 6 de agosto de 1997, incluído pela Medida Provisória nº 592 de 2012, para determinar que sejam destinados às áreas da educação e da saúde os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos.\n\n",
                "id": "564102",
                "nome": "PL 4902/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 24, da Lei nº 9.504, de 30 de setembro de 1997, para incluir as empresas fabricantes de bebidas alcoólicas e produtos fumígeros entre as fontes vedadas de arrecadação de recursos para campanhas eleitorais.",
                "id": "536106",
                "nome": "PL 3357/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CPICRIAN",
            "CSPCCO",
            "PEC03711",
            "PEC20712",
            "SUBSISTE",
            "PL766310",
            "SUBARMA"
        ],
        "estado": "SP",
        "id": "160540",
        "nome": "OTONIEL LIMA",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Inclui os integrantes dos órgãos de segurança pública entre as categorias beneficiárias do art. 6º B Lei nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior e dá outras providências.",
                "id": "528046",
                "nome": "PL 2745/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\"",
                "id": "526294",
                "nome": "PL 2642/2011"
            },
            {
                "ementa": "Proíbe a cobrança de diferença decorrente de alteração do preço da passagem aérea ou de tarifas, depois de iniciada a transação comercial por parte do consumidor. ",
                "id": "520064",
                "nome": "PL 2327/2011"
            },
            {
                "ementa": "Altera a alínea \"t\" do § 9º do art. 28 da Lei nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social, institui Plano de Custeio, e dá outras providências, para afastar os valores gastos com educação do empregado da incidência da contribuição previdenciária.",
                "id": "520062",
                "nome": "PL 2326/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre comprovação de infração por aparelho eletrônico ou por equipamento audiovisual móvel.",
                "id": "512778",
                "nome": "PL 1864/2011"
            },
            {
                "ementa": "Acrescenta o art. 31-A à Lei nº 11.340, de 7 de agosto de 2006, que \"cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências\".",
                "id": "555283",
                "nome": "PL 4413/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre a falsa comunicação para os serviços de emergência.",
                "id": "552003",
                "nome": "PL 4228/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "PL766310",
            "SUBCORIO",
            "CMADS",
            "CSPCCO"
        ],
        "estado": "AL",
        "id": "74558",
        "nome": "GIVALDO CARIMBÃO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Modifica a Lei nº 9.610, de 19 de fevereiro de 1998, autorizando a reprodução de discursos pronunciados em sessões legislativas e tribunais, nos meios de comunicação social. ",
                "id": "500039",
                "nome": "PL 1206/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996, estendendo as restrições à Propaganda de Bebidas com qualquer teor Alcoólico.",
                "id": "498078",
                "nome": "PL 1007/2011"
            },
            {
                "ementa": "Altera e acresce diversos dispositivos do Código Civil, instituído pela Lei nº 10.406, de 10 de janeiro de 2002.",
                "id": "495941",
                "nome": "PL 825/2011"
            },
            {
                "ementa": "Altera a Lei 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "550721",
                "nome": "PL 4162/2012"
            },
            {
                "ementa": "Dispõe sobre venda, doação ou descarte de bem móvel colocado à disposição de prestador de serviço técnico ou de limpeza.",
                "id": "544882",
                "nome": "PL 3883/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PEC40509",
            "PEC44309",
            "PL766310",
            "SUBAMLE",
            "CESEGUR",
            "CTD"
        ],
        "estado": "AC",
        "id": "123756",
        "nome": "ANTÔNIA LÚCIA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o fornecimento de informações por concessionária de telefonia fixa e móvel para fins de segurança pública.",
                "id": "499738",
                "nome": "PL 1180/2011"
            },
            {
                "ementa": "Isenta de todos os impostos federais os consumidores de energia elétrica do Estado do Acre. ",
                "id": "561989",
                "nome": "PL 4789/2012"
            },
            {
                "ementa": "Dispõe sobre as contribuições para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e para o Financiamento da Seguridade Social - COFINS, relativamente ao faturamento de tintas para impressão, sujeitando-as à alíquota zero.",
                "id": "561890",
                "nome": "PL 4788/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 134 da Constituição Federal.",
                "id": "523661",
                "nome": "PEC 98/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal transferindo para a União a segurança pública na área da Amazônia Legal. ",
                "id": "522713",
                "nome": "PEC 91/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal para criar a Guarda de Fronteira. ",
                "id": "519258",
                "nome": "PEC 81/2011"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Constituição Federal. ",
                "id": "563534",
                "nome": "PEC 232/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PEC47810",
            "PL767210",
            "ALTOSEST",
            "CSSF",
            "PL766310"
        ],
        "estado": "SP",
        "id": "160601",
        "nome": "PASTOR MARCO FELICIANO ",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o acesso a sítios com conteúdo adulto na internet e dá outras providências.",
                "id": "527126",
                "nome": "PL 2690/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de exposição de anúncios de prostituição em classificados de jornais e de revistas de livre venda e circulação e dá outras providências.",
                "id": "527125",
                "nome": "PL 2689/2011"
            },
            {
                "ementa": "Altera a redação da alínea \"e\" do art. 38 da Lei nº 4.117, de 27 de agosto de 1962, para proibir a diminuição da potência do sistema irradiante de emissoras de radiodifusão sonora durante a transmissão do programa oficial dos Poderes da República (A Voz do Brasil).",
                "id": "523137",
                "nome": "PL 2495/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 58 da Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a obrigatoriedade de presença de professores surdos nas redes de ensino. ",
                "id": "521030",
                "nome": "PL 2391/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de entrega aos pais e responsáveis de crianças com surdez, pelas Unidades de Saúde, de material informativo sobre os cuidados com sua educação.",
                "id": "517092",
                "nome": "PL 2109/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 100 da Lei nº 7.565, de 19 de dezembro de 1986, que \"Dispõe sobre o Código Brasileiro de Aeronáutica\", para dispor sobre a formação dos controladores de tráfego aéreo.",
                "id": "516010",
                "nome": "PL 2055/2011"
            },
            {
                "ementa": "Altera a redação do art. 19 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\".",
                "id": "513339",
                "nome": "PL 1890/2011"
            },
            {
                "ementa": "Altera o art. 121 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "512649",
                "nome": "PL 1861/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.753, de 30 de outubro de 2003, que institui a Política Nacional do Livro, para dispor sobre a inclusão, no acervo das bibliotecas públicas, de exemplares da Bíblia Sagrada, impressa em braille, em meio digital, magnético ou ótico, destinada às pessoas com deficiência visual.",
                "id": "508931",
                "nome": "PL 1579/2011"
            },
            {
                "ementa": "Confere ao Município de Camboriú o título de \"Capital Nacional das Missões Cristãs\".",
                "id": "501872",
                "nome": "PL 1332/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da dispensa arbitrária ou sem justa causa do trabalhador cuja companheira estiver grávida.",
                "id": "499422",
                "nome": "PL 1148/2011"
            },
            {
                "ementa": "Institui o Programa Nacional \"Papai do Céu na Escola\".",
                "id": "498262",
                "nome": "PL 1021/2011"
            },
            {
                "ementa": "Modifica a redação do artigo único da Lei nº 781, de 17 de agosto de 1949, que institui o Dia Nacional de Ação de Graças.",
                "id": "496987",
                "nome": "PL 881/2011"
            },
            {
                "ementa": "Altera o art. 33 da Lei nº 9.394,  de 20 de dezembro de 1996, para dispor sobre a obrigatoriedade do ensino religioso nas redes públicas de ensino do país.",
                "id": "491602",
                "nome": "PL 309/2011"
            },
            {
                "ementa": "Estabelece que nas cédulas de dinheiro circulante, fabricado pela Casa da Moeda, constará a frase: -\"Deus seja louvado\". ",
                "id": "559859",
                "nome": "PL 4724/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão do número da identidade civil no Certificado de Reservista, no Certificado de Isenção do Serviço Militar e no Certificado de Dispensa de Incorporação.",
                "id": "556608",
                "nome": "PL 4503/2012"
            },
            {
                "ementa": "Altera a redação do art. 1º da Lei nº 7.116, de 29 de agosto de 1983, que \"assegura validade nacional as Carteiras de Identidade, regula sua expedição e dá outras providências\", para atribuir fé pública às carteiras de identidade parlamentar emitidas pela Câmara dos Deputados. ",
                "id": "556606",
                "nome": "PL 4502/2012"
            },
            {
                "ementa": "Acrescenta o § 3º a Lei nº 12.015 de 2009, que altera o  art. 213 do Código Penal e dá outras providências. ",
                "id": "553722",
                "nome": "PL 4333/2012"
            },
            {
                "ementa": "Acrescenta o Art. 10º a Lei nº 12.468, de 26 de agosto de 2011e dá outras providências. ",
                "id": "553721",
                "nome": "PL 4332/2012"
            },
            {
                "ementa": "Acrescenta o inciso IV ao § 1º do art. 29 da  Lei nº 9.605, de 12 de fevereiro de 1998 e dá outras providências. ",
                "id": "553718",
                "nome": "PL 4331/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para proibir o desmanche e a venda de peças usadas de automóvel e motocicleta. ",
                "id": "553717",
                "nome": "PL 4330/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição da comercialização de peças usadas de veículos automotores e dá outras providências.",
                "id": "552136",
                "nome": "PL 4235/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição da procriação de cães da raça Pit Bull.",
                "id": "551822",
                "nome": "PL 4206/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição da utilização do \"cerol\" no brinquedo desportivo chamado pipa.",
                "id": "551801",
                "nome": "PL 4205/2012"
            },
            {
                "ementa": "Altera o inciso VI do art. 46 e o § 3º do art. 68 da Lei nº 9.610, de 19 de fevereiro de 1998 que dispõe sobre os direitos autorais.",
                "id": "536139",
                "nome": "PL 3364/2012"
            },
            {
                "ementa": "Confere ao Município de Orlândia, no Estado de São Paulo, o título de \"Capital Nacional do Futsal\".",
                "id": "534615",
                "nome": "PL 3210/2012"
            },
            {
                "ementa": "Altera a redação do art. 28 da Lei nº 11.343, de 23 de agosto de 2006, que Institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências\".",
                "id": "534285",
                "nome": "PL 3167/2012"
            },
            {
                "ementa": "Altera a redação da alínea \"b\" e do parágrafo único do art. 515 da Consolidação das Leis do Trabalho para dispor sobre o prazo do mandato sindical.",
                "id": "534283",
                "nome": "PL 3166/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 2º da Lei nº 7.853, de 24 de outubro de 1989, dispondo sobre o acesso a recursos de tecnologia assistiva nas políticas públicas voltadas para pessoas com deficiência. ",
                "id": "534281",
                "nome": "PL 3165/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "PEC47810",
            "PL749506",
            "CME",
            "CPICRIAN",
            "PL712310",
            "PL766310"
        ],
        "estado": "RS",
        "id": "163321",
        "nome": "RONALDO NOGUEIRA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o Programa Nacional de Renovação da Frota de Veículos Automotores. ",
                "id": "523407",
                "nome": "PL 2513/2011"
            },
            {
                "ementa": "Institui o Fundo Garantidor das Operações de Representação Comercial e Empresas Representadas - FUNREP.",
                "id": "522668",
                "nome": "PL 2461/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º da Lei nº 5.859, de 11 de dezembro de 1972, que dispõe sobre o emprego doméstico, para estabelecer critérios para o cálculo dos dias de férias a serem concedidos ao trabalhador doméstico em função das faltas injustificadas ao serviço durante o período aquisitivo.",
                "id": "522326",
                "nome": "PL 2437/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, para instituir o Certificado e o Selo de Acessibilidade, com vistas a divulgar e incentivar práticas de acessibilidade em prol dos direitos das pessoas com deficiência.",
                "id": "516140",
                "nome": "PL 2064/2011"
            },
            {
                "ementa": "Cria a obrigatoriedade de destinação provisória de bens não perecíveis e permanentes apreendidos para entidades filantrópicas cadastradas nos órgãos federais competentes.",
                "id": "502437",
                "nome": "PL 1353/2011"
            },
            {
                "ementa": "Dispõe sobre a profissão de detetive particular, cria o Conselho Federal de Detetives do Brasil e os Conselhos Regionais de Detetives e dá providências correlatas.",
                "id": "500182",
                "nome": "PL 1211/2011"
            },
            {
                "ementa": "Institui o dia 16 de julho como o Dia Nacional da Inclusão Telefônica. ",
                "id": "559867",
                "nome": "PL 4728/2012"
            },
            {
                "ementa": "Reconhece as atividades do Clube dos Desbravadores como método complementar de educação no País.",
                "id": "551691",
                "nome": "PL 4197/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "PEC00511",
            "PL157211",
            "PL766310",
            "SUBEERJ",
            "SUBSAUDE",
            "SUBSETEL",
            "SUBTELMO",
            "CCTCI",
            "PEC03711",
            "SUBCOPA"
        ],
        "estado": "RJ",
        "id": "160512",
        "nome": "AUREO",
        "partido": "PRTB",
        "proposicoes": [
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos adquiridos por bombeiros e policiais militares, na forma que estabelece.",
                "id": "531863",
                "nome": "PL 2975/2011"
            },
            {
                "ementa": "Dispõe sobre meio de pagamento de tarifa de pedágio.",
                "id": "525619",
                "nome": "PL 2620/2011"
            },
            {
                "ementa": "Disciplina a aplicação de multa às Construtoras  e  às Incorporadoras por atraso na entrega do imóvel ao comprador-consumidor.",
                "id": "525392",
                "nome": "PL 2606/2011"
            },
            {
                "ementa": "Dispõe sobre a comercialização de programas de computador e jogos eletrônicos.",
                "id": "517947",
                "nome": "PL 2166/2011"
            },
            {
                "ementa": "Dispõe sobre a promoção de policiais militares reformados por invalidez permanente resultante de lesão ou enfermidade adquiridas em consequência do exercício da função policial.",
                "id": "513668",
                "nome": "PL 1906/2011"
            },
            {
                "ementa": "Dispõe sobre a complementação de aposentadoria de portuários vinculados às Administrações Portuárias subordinadas à Secretaria Especial de Portos e dá outras providências",
                "id": "503884",
                "nome": "PL 1444/2011"
            },
            {
                "ementa": "Dispõe sobre a validade dos créditos dos planos pré-pagos e das franquias de minutos dos planos pós-pagos do serviço de telefonia.",
                "id": "502160",
                "nome": "PL 1345/2011"
            },
            {
                "ementa": "Acrescenta o art. 78-A à Lei nº 9.472, de 16 de julho de 1997, para estabelecer regras acerca da oferta, pelas prestadoras dos serviços de telecomunicações, de relatórios detalhados dos serviços prestados. ",
                "id": "502158",
                "nome": "PL 1344/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a homologação junto à Anatel dos contratos firmados entre operadoras de telecomunicações e empresas terceirizadas.",
                "id": "500999",
                "nome": "PL 1269/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia fixa e móvel manter postos de serviços presenciais nas localidades abrangidas por sua área de concessão.",
                "id": "500810",
                "nome": "PL 1256/2011"
            },
            {
                "ementa": "Dispõe sobre a fabricação e venda, em território nacional, de veículos utilitários movidos a óleo diesel, e dá outras providências. ",
                "id": "498116",
                "nome": "PL 1013/2011"
            },
            {
                "ementa": "Dispõe sobre a elaboração de estudo de impacto ambiental para o licenciamento de antenas estações rádio-base de celulares.",
                "id": "496208",
                "nome": "PL 845/2011"
            },
            {
                "ementa": "Modifica o art. 75 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "493413",
                "nome": "PL 591/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, estabelecendo restrições adicionais à publicidade de bebidas alcóolicas.",
                "id": "493412",
                "nome": "PL 590/2011"
            },
            {
                "ementa": "Regulamenta a venda de compostos líquidos prontos para conusmo",
                "id": "492124",
                "nome": "PL 419/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a comprovação do uso de substância psicoativa.",
                "id": "548010",
                "nome": "PL 4058/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 1997, para dispor sobre a comprovação do uso de substância psicoativa.",
                "id": "534920",
                "nome": "PL 3241/2012"
            },
            {
                "ementa": "Obriga a disponibilização de álcool em gel em praças de alimentação em shopping centers. ",
                "id": "534334",
                "nome": "PL 3181/2012"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos adquiridos por bombeiros e policiais militares, na forma que estabelece.",
                "id": "534333",
                "nome": "PL 3180/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PL766310",
            "CPICRIAN",
            "CREDN",
            "PL602505"
        ],
        "estado": "SP",
        "id": "160660",
        "nome": "MARCELO AGUIAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui a Semana Evangélica em todo território nacional.",
                "id": "528514",
                "nome": "PL 2766/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, para estender as normas de acessibilidade aos banheiros públicos provisórios e portáteis, inclusive químicos. ",
                "id": "528513",
                "nome": "PL 2765/2011"
            },
            {
                "ementa": "Acresce dispositivo à Lei nº 10.826, de 2003 - Estatuto do Desarmamento.",
                "id": "524317",
                "nome": "PL 2561/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para disciplinar a escolaridade mínima para exercer a profissão de vigilante.",
                "id": "522618",
                "nome": "PL 2456/2011"
            },
            {
                "ementa": "Autoriza o Poder Público a criar o Programa \"Viver de bem\" - Sem Estigma e Preconceito no Brasil.",
                "id": "494907",
                "nome": "PL 734/2011"
            },
            {
                "ementa": "Disciplina o inciso III do art. 19 e o caput do art. 226 da Constituição Federal, que tratam da vedação ao Poder Público de criar distinções e preferências entre brasileiros e da especial proteção do Estado à família.",
                "id": "494905",
                "nome": "PL 733/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os Planos e Seguros Privados de Assistência à Saúde e dá outras providências\".",
                "id": "491956",
                "nome": "PL 394/2011"
            },
            {
                "ementa": "Cria o Programa de Combate ao Bullying Escolar.",
                "id": "491724",
                "nome": "PL 350/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL803510",
            "SUBSANCA",
            "ALTOSEST",
            "CE",
            "COETICA",
            "PL749506",
            "PL766310"
        ],
        "estado": "CE",
        "id": "74297",
        "nome": "JOSÉ LINHARES",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CSSF",
            "PL766310",
            "SUBFINED",
            "PL749506"
        ],
        "estado": "ES",
        "id": "160643",
        "nome": "DR. JORGE SILVA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a redação da alínea \"b\" do inciso VI do art. 73 da Lei nº 9.504, de 30 de setembro de 1997, que \"estabelece normas para as eleições\".",
                "id": "528592",
                "nome": "PL 2770/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 96 da Lei nº 9.504, de 30 de setembro de 1997, para conferir efeito suspensivo aos recursos interpostos contra decisões proferidas em representações com base no descumprimento da referida lei.",
                "id": "525384",
                "nome": "PL 2605/2011"
            },
            {
                "ementa": "Altera a redação do art. 13 da Lei º 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de disciplinar a troca de candidatos. ",
                "id": "523259",
                "nome": "PL 2503/2011"
            },
            {
                "ementa": "Dispõe sobre o valor máximo dos honorários advocatícios em cobrança extrajudicial nos contratos de arrendamento mercantil e de crédito direto ao consumidor.",
                "id": "523258",
                "nome": "PL 2502/2011"
            },
            {
                "ementa": "Altera a Lei n.º 9.472, de 16 de julho de 1997, que dispõe sobre a organização dos serviços de telecomunicações, com o objetivo de instituir campanha em cartões telefônicos contra o consumo de crack e outras drogas.",
                "id": "511962",
                "nome": "PL 1808/2011"
            },
            {
                "ementa": "Altera o artigo 54, da Lei 9.784, de 29 de janeiro de 1999.",
                "id": "502570",
                "nome": "PL 1367/2011"
            },
            {
                "ementa": "Veda às empresas operadoras de Telefonia Celular, impor aos usuários de telefones celulares prépagos, limite de tempo para a utilização de créditos ativados.",
                "id": "499570",
                "nome": "PL 1161/2011"
            },
            {
                "ementa": "Altera o art. 63 da Lei nº 8.906, de 4 de julho de 1994, que  dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB), para vedar a eleição por mais de duas vezes consecutivas para quaisquer órgãos da OAB. ",
                "id": "563088",
                "nome": "PL 4839/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, que dispõe sobre o Programa Minha Casa, Minha Vida - PMCMV e a regularização fundiária de assentamentos localizados em áreas urbanas.",
                "id": "553671",
                "nome": "PL 4329/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados para veículos destinados ao transporte de trabalhadores rurais, na forma que estabelece. ",
                "id": "544754",
                "nome": "PL 3871/2012"
            },
            {
                "ementa": "Altera a redação do art. 22 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", para descaracterizar a dupla filiação partidária nos casos em que o partido deixe de enviar o nome do eleitor nas listas de filiados remetidas aos juízes eleitorais. ",
                "id": "541440",
                "nome": "PL 3698/2012"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.492, de 10 de setembro de 1997, e acresce inciso ao art. 3º da Lei nº 10.169, de 29 de dezembro de 2000.",
                "id": "534074",
                "nome": "PL 3148/2012"
            },
            {
                "ementa": "Altera a redação do inciso II do art. 119 e inciso III do § 1º do art. 120 da Constituição Federal.",
                "id": "518741",
                "nome": "PEC 79/2011"
            },
            {
                "ementa": "Altera a redação do art. 29, inciso VI da Constituição Federal, determinando que a fixação do subsídio dos Vereadores de uma legislatura para outra será antes das eleições. ",
                "id": "518535",
                "nome": "PEC 78/2011"
            },
            {
                "ementa": "Altera a redação do art. 29, inciso VI da Constituição Federal, determinando que a fixação do subsídio dos Vereadores de uma legislatura para outra será antes das eleições.  ",
                "id": "514968",
                "nome": "PEC 66/2011"
            },
            {
                "ementa": "Altera a redação do inciso XVIII do art. 7º da Constituição Federal para estender a licença maternidade em caso de nascimento prematuro à quantidade de dias que o recém nascido passar internado.",
                "id": "513290",
                "nome": "PEC 58/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 119 da Constituição Federal, para modificar a composição do Tribunal Superior Eleitoral.",
                "id": "545231",
                "nome": "PEC 175/2012"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 81 da Constituição Federal, para aplicar o modelo federal de eleições indiretas em caso de dupla vacância de cargos do Poder Executivo a situações idênticas nos Estados e Municípios.  ",
                "id": "545230",
                "nome": "PEC 174/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PL766310",
            "SUBMIALT",
            "SUBSEGPU",
            "CCTCI",
            "CEREFPOL",
            "CESEGUR",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "PE",
        "id": "160642",
        "nome": "PASTOR EURICO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 798, da Lei nº 10.406, de 10 de janeiro de 2002, \"que institui o Código Civil\" para estabelecer que a exclusão de cobertura em caso de suicídio de segurado nos dois primeiros anos de vigência inicial do contrato pressupõe a comprovação da premeditação por parte da seguradora.",
                "id": "525979",
                "nome": "PL 2636/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso de mensalidade escolar.",
                "id": "525978",
                "nome": "PL 2635/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 2001, para dispor sobre a isonomia dos locais de cultos em relação às normas que forem fixadas para atividade de comércio e lugar que gerem produção de sons, demanda por estacionamento e efeitos similares.",
                "id": "525977",
                "nome": "PL 2634/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão, nas cédulas brasileiras, da frase: \"Deus seja louvado\". ",
                "id": "560169",
                "nome": "PL 4736/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a concessão de alimentação aos empregados cuja duração do trabalho for de oito horas diárias ou de quarenta horas semanais, ou superior.",
                "id": "545329",
                "nome": "PL 3904/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 331 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "545326",
                "nome": "PL 3903/2012"
            },
            {
                "ementa": "Dispõe sobre a prescrição penal virtual.",
                "id": "545325",
                "nome": "PL 3902/2012"
            },
            {
                "ementa": "Dispõe sobre a incidência de causa aumento de pena para o crime de roubo.",
                "id": "545321",
                "nome": "PL 3901/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", tornando obrigatória a impressão de imagem de acidente de trânsito nos rótulos das garrafas de bebidas alcoólicas.",
                "id": "544137",
                "nome": "PL 3840/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do § 3º do art. 142 da Constituição Federal.",
                "id": "547065",
                "nome": "PEC 186/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPICRIAN",
            "PL766310",
            "CSSF",
            "PEC47810",
            "PL742006",
            "PL767210"
        ],
        "estado": "PI",
        "id": "67138",
        "nome": "IRACEMA PORTELLA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas, renumerando-se o atual parágrafo 2º.",
                "id": "520470",
                "nome": "PL 2346/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 11.343, de 23 de agosto de 2006, para tratar de medidas preventivas ao uso de drogas.",
                "id": "515930",
                "nome": "PL 2046/2011"
            },
            {
                "ementa": "Dispõe sobre o Sistema Nacional de Informações sobre Drogas - SINAID.",
                "id": "510367",
                "nome": "PL 1693/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de divulgação pelos bancos de sangue, pelos serviços de hemoterapia e outras entidades afins, de informações a respeito da doação de medula óssea.",
                "id": "504026",
                "nome": "PL 1458/2011"
            },
            {
                "ementa": "Dispõe sobre os fundamentos e a política do agroturismo ou turismo rural e dá outras providências.",
                "id": "503671",
                "nome": "PL 1435/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.560, de 19 de dezembro de 1986, definindo critérios para a diretrizes para doação ao Fundo Nacional Antidrogas (FUNAD) e utilização dos recursos.",
                "id": "502495",
                "nome": "PL 1359/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de se expressar as dimensões de produto no Sistema Internacional de Unidades e dá outras providências.",
                "id": "499870",
                "nome": "PL 1193/2011"
            },
            {
                "ementa": "Dispõe sobre abertura de linha de crédito subsidiada em instituições bancárias para atender as vítimas de calamidades públicas.",
                "id": "494862",
                "nome": "PL 728/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da identificação de chamadas no serviço de telefonia.\n",
                "id": "562770",
                "nome": "PL 4834/2012"
            },
            {
                "ementa": "Acrescenta o art. 19-A à Lei nº 11.343, de 23 de agosto de 2006, para criar o serviço telefônico gratuito de emergência para o recebimento de denúncias de tráfico de drogas e para a prestação de informações acerca da prevenção do uso indevido de drogas. ",
                "id": "559760",
                "nome": "PL 4716/2012"
            },
            {
                "ementa": "Dispõe sobre a oferta de produto ou serviço a consumidor, mediante utilização de sítio na rede mundial de computadores.",
                "id": "551602",
                "nome": "PL 4189/2012"
            },
            {
                "ementa": "Dispõe sobre as embalagens destinadas ao acondicionamento de produtos hortícolas \"in natura\". ",
                "id": "543013",
                "nome": "PL 3778/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.360, de 23 de setembro de 1976, para condicionar o registro de medicamentos ao uso de embalagens com dispositivo de segurança.",
                "id": "541698",
                "nome": "PL 3707/2012"
            },
            {
                "ementa": "Regulamenta o comércio de jogos eletrônicos e jogos de interpretação e dá outras providências.",
                "id": "538265",
                "nome": "PL 3497/2012"
            },
            {
                "ementa": "Dispõe sobre a Política de Prevenção à Violência contra Educadores e dá outras providências.",
                "id": "535204",
                "nome": "PL 3273/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CESEGUR",
            "CEXLXHOS",
            "CEXSUIA",
            "CPICRIAN",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PEC03711",
            "PEC20712",
            "PEC40509",
            "PEC47810",
            "PL749506",
            "PL766310",
            "CDHM",
            "CSSF",
            "PL540301",
            "PL682610",
            "SUBPROEX"
        ],
        "estado": "GO",
        "id": "74366",
        "nome": "JOÃO CAMPOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a denominação do Instituto Federal de Educação, Ciência e Tecnologia de Aparecida de Goiânia em Goiás.",
                "id": "524254",
                "nome": "PL 2555/2011"
            },
            {
                "ementa": "Disciplina o uso dos instrumentos de menor potencial ofensivo, padronizando o uso da força pelos órgãos de segurança pública.",
                "id": "524252",
                "nome": "PL 2554/2011"
            },
            {
                "ementa": "Cria a gratificação pela prestação de serviço à Justiça Eleitoral pelos delegados de polícia da União, dos Estados e do Distrito Federal e seus agentes.",
                "id": "515690",
                "nome": "PL 2027/2011"
            },
            {
                "ementa": "Acrescenta incisos e altera a redação do caput do art. 322, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando à autoridade policial conceder fiança aos autores de crimes punidos com detenção, independente do máximo da pena cominada à infração.",
                "id": "513637",
                "nome": "PL 1903/2011"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 304, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, permitindo a autoridade policial apreciar a existência de causas excludentes de antijuridicidade, por ocasião da lavratura do auto de prisão em flagrante.",
                "id": "512488",
                "nome": "PL 1843/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 6º, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, tornando obrigatória a recognição visuográfica do local do crime.",
                "id": "511877",
                "nome": "PL 1800/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.482, de 31 de maio de 2007, para permitir a cônjuges, companheiros e companheiras a opção pelo regime especial de tributação que especifica.",
                "id": "510071",
                "nome": "PL 1661/2011"
            },
            {
                "ementa": "Dispõe sobre as organizações terroristas, os meios de prevenção, investigação, obtenção de prova, o procedimento criminal e dá outras providências.",
                "id": "508108",
                "nome": "PL 1558/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, que concede passe livre às pessoas portadoras de deficiência no sistema de transporte coletivo interestadual.",
                "id": "503989",
                "nome": "PL 1455/2011"
            },
            {
                "ementa": "Altera o § 2º, do art. 155, do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, diminuindo a pena e transformando a ação penal do crime de furto de pequeno valor em pública condicionada à representação.",
                "id": "500773",
                "nome": "PL 1244/2011"
            },
            {
                "ementa": "Institui o \"Dia do Nascituro\", a ser comemorado no dia 8 de outubro de cada ano, e dá outras providências.",
                "id": "499805",
                "nome": "PL 1190/2011"
            },
            {
                "ementa": "Altera o caput do art. 89 da Lei nº 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências, e acresce o art. 89-A ao referido diploma legal.",
                "id": "499804",
                "nome": "PL 1189/2011"
            },
            {
                "ementa": "Altera a redação dos artigos 60, 69, 73 e 74, da Lei nº 9.099, de 26 de setembro de 1995, que dispões sobre os Juizados Especiais Cíveis e Criminais, possibilitando a composição preliminar dos danos oriundos de conflitos decorrentes dos crimes de menor potencial ofensivo pelos delegados de polícia.",
                "id": "498383",
                "nome": "PL 1028/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal -, para dispor sobre o crime de contratação de serviços sexuais, e dá outras providências.",
                "id": "491833",
                "nome": "PL 377/2011"
            },
            {
                "ementa": "Acrescenta § 6º ao art. 120, do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, possibilitando o depósito de bens facilmente deterioráveis ou de difícil guarda, na fase pré-processual, pela autoridade policial.",
                "id": "556792",
                "nome": "PL 4525/2012"
            },
            {
                "ementa": "Altera o caput e o § 1º do art. 75 e os incisos I, II e V do art. 83, do Código Penal; altera o caput e o § 1º do art. 112, da Lei nº 7.210, de 11 de julho de 1984; e altera o § 2º, do art. 2º, da Lei nº 8.072, de 25 de julho de 1990, aumentando o tempo de cumprimento das penas privativas de liberdade, o prazo para a concessão de livramento condicional e o prazo para progressão de regime de cumprimento de pena.",
                "id": "539497",
                "nome": "PL 3573/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 1º, da Lei nº 8.072, de 25 de julho de 1990, inserindo a prática de crime de peculato, concussão, corrupção ativa e corrupção passiva como crime hediondo e estabelece o programa de recompensa a delatores de crimes cometidos contra a Administração Pública.",
                "id": "538356",
                "nome": "PL 3506/2012"
            },
            {
                "ementa": "Acrescenta ao art. 103, da Constituição Federal, o inciso X, que dispõe sobre a capacidade postulatória das Associações Religiosas para propor ação de inconstitucionalidade e ação declaratória de constitucionalidade de leis ou atos normativos, perante a Constituição Federal.",
                "id": "524259",
                "nome": "PEC 99/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL766310",
            "PL767210",
            "CFT",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "74161",
        "nome": "REGINALDO LOPES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Cuidador de Idosos.",
                "id": "493246",
                "nome": "PL 539/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Inspetor Jonas Pezzo Costa\", o trecho entre o km 693 e o km 0,00 da BR 354, que liga os municípios de Caxambu/MG e Itatiaia-RJ (viaduto sobre o km 330 da rodovia Presidente Dutra).",
                "id": "551618",
                "nome": "PL 4190/2012"
            },
            {
                "ementa": "Inclui parágrafos no art. 14 da Constituição Federal para tornar inelegíveis, para um quarto mandato consecutivo, os Deputados Federais, os Deputados Estaduais e Distritais e os Vereadores e, para um terceiro mandato consecutivo, os Senadores. ",
                "id": "531975",
                "nome": "PEC 129/2011"
            },
            {
                "ementa": "Suprime o inciso IV do art. 59 e o art. 68 da Constituição Federal de 1988.",
                "id": "523281",
                "nome": "PEC 93/2011"
            },
            {
                "ementa": "Estabelece a coincidência das eleições a partir de 2018 e extingue a suplência no Senado Federal.",
                "id": "536156",
                "nome": "PEC 141/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEENSI",
            "PL766310",
            "CPITRAPE",
            "CSSF",
            "CTD"
        ],
        "estado": "PE",
        "id": "160551",
        "nome": "ANDERSON FERREIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera o art. 33 da Lei nº 11.343, de 23 de agosto de 2006, que Institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad. Aumenta pena para o crime de tráfico de \"OXI\".",
                "id": "502068",
                "nome": "PL 1340/2011"
            },
            {
                "ementa": "Dispõe sobre avisos em bares, restaurantes e similares, acerca da legislação relacionada à bebida alcoólica.",
                "id": "497953",
                "nome": "PL 981/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo único ao art. 116 da Lei nº 8.213, de 24 de julho de 1991, para dispor sobre o direito à informação do segurado do Regime Geral de Previdência Social.",
                "id": "497952",
                "nome": "PL 980/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\" para acrescer o inciso VIII ao art. 12, e dá nova redação ao § 1º do mesmo dispositivo.",
                "id": "496939",
                "nome": "PL 875/2011"
            },
            {
                "ementa": "Concede dedução do Imposto de Renda às Empresas que contratarem trabalhadores com menos de vinte e um ou mais de quarenta e cinco anos de idade.",
                "id": "491235",
                "nome": "PL 179/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 649 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil. ",
                "id": "558359",
                "nome": "PL 4641/2012"
            },
            {
                "ementa": "Concede dedução dos gastos com medicamentos de uso continuado na apuração do Imposto de Renda de aposentados e pensionistas, nas condições que determina.",
                "id": "556014",
                "nome": "PL 4448/2012"
            }
        ]
    }
]