[
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01011",
            "PEC03299",
            "PL540301",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "SUBRJ+20",
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "DF",
        "id": "4931",
        "nome": "IZALCI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 5º  à Lei nº 6.530, de 12 de maio de 1978, para criar a Caixa de Assistência dos Corretores de Imóveis (CACI).",
                "id": "539620",
                "nome": "PL 3587/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal.",
                "id": "551956",
                "nome": "PEC 200/2012"
            },
            {
                "ementa": "Inclui parágrafo no art. 14 da Constituição Federal para determinar que os detentores de mandatos no Poder Legislativo a eles renunciem para poderem concorrer a cargos no Poder Executivo.",
                "id": "551955",
                "nome": "PEC 199/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 27 e 29 da Constituição Federal, acrescenta § 1º-A no art. 27, o art. 56-A e revoga o inciso I do art. 56 e seu § 3º.",
                "id": "551953",
                "nome": "PEC 198/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PL602505",
            "SUBSISTE",
            "CCTCI",
            "PL803510"
        ],
        "estado": "DF",
        "id": "160637",
        "nome": "RONALDO FONSECA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre prazos e procedimentos na quitação de financiamento imobiliário.",
                "id": "529408",
                "nome": "PL 2817/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 84 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal",
                "id": "525946",
                "nome": "PL 2632/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "524233",
                "nome": "PL 2552/2011"
            },
            {
                "ementa": "Veda a imposição de limite de tempo para a utilização de créditos ativados de telefones celulares pré-pagos.",
                "id": "519471",
                "nome": "PL 2277/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.079, de 10 de abril de 1950, e o Decreto-Lei nº 201, de 27 de fevereiro de 1967, para definir como crime de responsabilidade a não aplicação injustificada de recursos recebidos nos termos do art. 25 da Lei Complementar nº 101, de 4 de maio de 2000.",
                "id": "517694",
                "nome": "PL 2155/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 82 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", e revoga o art. 103 do mesmo diploma legal.",
                "id": "511893",
                "nome": "PL 1802/2011"
            },
            {
                "ementa": "Acresce parágrafos ao art. 19 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "509589",
                "nome": "PL 1628/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, com o objetivo de estabelecer o direito à informação no serviço de telecomunicações quanto ao consumo da franquia.  ",
                "id": "501610",
                "nome": "PL 1309/2011"
            },
            {
                "ementa": "Reconhece o Escotismo como método complementar de educação no País e sua prática por entidades legalmente constituídas segundo as leis brasileiras e dá outras providências.",
                "id": "500714",
                "nome": "PL 1236/2011"
            },
            {
                "ementa": "Reconhece o Escotismo como método complementar de educação no País. ",
                "id": "499771",
                "nome": "PL 1184/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre comprovação de infração por aparelho eletrônico ou por equipamento audiovisual.",
                "id": "498178",
                "nome": "PL 1014/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências, para estabelecer prazo de atendimento no Sistema Único de Saúde - SUS.",
                "id": "542553",
                "nome": "PL 3752/2012"
            },
            {
                "ementa": "Acrescenta § 13 ao art. 37 da Constituição Federal, de modo a impor restrições aos cargos em comissão. ",
                "id": "532122",
                "nome": "PEC 130/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01095",
            "PL803510",
            "SUBFINED",
            "CEREFPOL"
        ],
        "estado": "MA",
        "id": "141543",
        "nome": "PROFESSOR SETIMO",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBASTRA",
            "SUBRJ+20",
            "CTASP",
            "PL749506"
        ],
        "estado": "BA",
        "id": "74057",
        "nome": "ALICE PORTUGAL",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de serem subterrâneas as instalações de distribuição de energia elétrica, quando realizadas em ruas das cidades que tenham setores de valor histórico, reconhecidos por órgãos estatais, especialmente os tombados pelo Instituto do Patrimônio e Artístico Nacional - IPHAN.",
                "id": "504195",
                "nome": "PL 1462/2011"
            },
            {
                "ementa": "Adota como critério de desempate em concursos públicos da Administração Pública federal o desempenho das funções de mesário nos processos eleitorais. ",
                "id": "552325",
                "nome": "PL 4250/2012"
            },
            {
                "ementa": "Altera os arts. 14 e 35 da Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previsto no art. 175 da Constituição Federal, e dá outras providências.",
                "id": "552324",
                "nome": "PL 4249/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL766310",
            "SUBFINED",
            "SUBRJ+20",
            "CCJC",
            "CEENSI",
            "PL742006",
            "PL803510"
        ],
        "estado": "CE",
        "id": "160678",
        "nome": "ARTUR BRUNO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o dia 7 de abril como Dia Nacional de Combate ao Bullying e à Violência na Escola.",
                "id": "532312",
                "nome": "PL 3015/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, que dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica. ",
                "id": "526850",
                "nome": "PL 2667/2011"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 8.666, de 21 de junho de 1993. ",
                "id": "522522",
                "nome": "PL 2444/2011"
            },
            {
                "ementa": "Institui o dia 07 de abril como Dia Nacional de Combate ao Bullying e à violência na Escola.",
                "id": "498200",
                "nome": "PL 1015/2011"
            },
            {
                "ementa": "Dispõe sobre o combate a poluição sonora, estabelecendo a proibição do funcionamento de som automotivo nas vias, praças, praias e logradouros no âmbito nacional e dá outras providências",
                "id": "493648",
                "nome": "PL 621/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PARLAJOV",
            "CE",
            "PL742006",
            "PL803510"
        ],
        "estado": "SP",
        "id": "160565",
        "nome": "MARA GABRILLI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a lei nº 10.098 de 19 de Dezembro de 2000, para que os recursos de acessibilidade sejam transmitidos nas diversas modalidades de distribuição de conteúdo audiovisual.",
                "id": "516836",
                "nome": "PL 2088/2011"
            },
            {
                "ementa": "Adiciona parágrafo 2º ao art. 2º da Lei nº 8.313, de 23 de dezembro de 1991, para que os incentivos concedidos só sejam concedidos a projetos acessíveis às pessoas com deficiência, na forma do regulamento. ",
                "id": "516835",
                "nome": "PL 2087/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.904, de 14 de janeiro de 2009, que \"Institui o Estatuto dos Museus e dá outras providências\", para dispor sobre a obrigatoriedade do princípio da acessibilidade às pessoas com deficiência no plano museológico.",
                "id": "510833",
                "nome": "PL 1736/2011"
            },
            {
                "ementa": "Dispõe sobre a prioridade epidemiológica no tratamento de doenças neuromusculares com paralisia motora e dá outras providências.",
                "id": "510035",
                "nome": "PL 1656/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, e a Lei nº 10.098, de 19 de dezembro de 2000, dispondo sobre a acessibilidade nos passeios públicos.",
                "id": "501763",
                "nome": "PL 1319/2011"
            },
            {
                "ementa": "Dispõe sobre a distribuição, no âmbito do Sistema único de Saúde, de almofadas e colchões utilizados na prevenção de úlceras por pressão. ",
                "id": "495967",
                "nome": "PL 829/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666 de 21 de junho de 1993, para incluir a observância da Lei Federal  nº 8.213 de 1991, como critério de habilitação para as empresas licitantes. ",
                "id": "492265",
                "nome": "PL 461/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503 de 23 de Setembro de 1997 - Código de Trânsito Brasileiro - para promover a fiscalização em edificações privadas de uso coletivo e dá outras providências.",
                "id": "492264",
                "nome": "PL 460/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui sobre o Código de Trânsito Brasileiro, para dispor sobre o processo de habilitação da pessoa com deficiência auditiva.",
                "id": "563694",
                "nome": "PL 4864/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 476 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei n.º 5.452, de 1º de maio de 1943, para conceder estabilidade provisória ao portador de doença grave. ",
                "id": "562453",
                "nome": "PL 4816/2012"
            },
            {
                "ementa": "Acrescenta o art. 24-D à Lei nº 8.742, de 7 de dezembro de 1993, para instituir o Serviço de Apoio Especializado para Atividades da Vida Diária, destinado a pessoas com deficiência severa ou doenças raras com grande restrição de movimentos, com o objetivo de garantir sua autonomia e independência pessoal. ",
                "id": "562450",
                "nome": "PL 4815/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.098 de 21 de dezembro de 2000 para acrescentar parágrafo único ao seu art. 9º. ",
                "id": "562449",
                "nome": "PL 4814/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEDOCSIG",
            "CEXSANTA",
            "CPICRIAN",
            "PL803510",
            "CCJC",
            "CFT",
            "CMO",
            "CPITRAPE",
            "PL157211",
            "PL602505",
            "PL742006",
            "SUBSETEL"
        ],
        "estado": "RS",
        "id": "160567",
        "nome": "NELSON MARCHEZAN JUNIOR",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera o caput do art. 4º da Lei nº 11.738, de 16 de julho de 2008, que Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica, a fim de viabilizar que Estados e Municípios não beneficiados pela complementação da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB possam receber complementação da União para integralização do piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "532814",
                "nome": "PL 3020/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências.",
                "id": "530562",
                "nome": "PL 2891/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos ao fortalecimento da atenção primária, secundária e terciária de saúde e dá outras providências. (IR)",
                "id": "530560",
                "nome": "PL 2890/2011"
            },
            {
                "ementa": "Altera a Lei nº 569, de 21 de dezembro de 1948, que estabelece medidas de defesa sanitária animal, e dá outras providências.",
                "id": "542478",
                "nome": "PL 3749/2012"
            },
            {
                "ementa": "Reabre o prazo às pessoas jurídicas para o fornecimento de informações objetivando a consolidação de débitos para o parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009. ",
                "id": "533788",
                "nome": "PL 3091/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CMO",
            "PEC03711",
            "PEC20712",
            "PL157211",
            "PL682610",
            "PL602505",
            "PL803510"
        ],
        "estado": "RS",
        "id": "73892",
        "nome": "ELISEU PADILHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Define os crimes de abuso de autoridade e dá outras providências.",
                "id": "528606",
                "nome": "PL 2773/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências, para incluir no campo de atuação do SUS a execução de ações voltadas a prevenção do câncer de próstata, incluindo a realização do exame de toque prostático em homens a partir dos 45 anos de idade.",
                "id": "528605",
                "nome": "PL 2772/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.019, de 30 de março de 1995, que dispõe sobre a aplicação dos direitos previstos no Acordo Antidumping e no Acordo de Subsídios e Direitos Compensatório, e dá outras providências, para dispor sobre produtos de empresas subsidiadas",
                "id": "528603",
                "nome": "PL 2771/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.790, de 23 de março de 1999, que \"dispõe sobre a qualificação de pessoas jurídicas de direito privado, sem fins lucrativos, como as Organizações da Sociedade Civil de Interesse Público (OSCIP) ou Organizações não governamentais (ONG), institui e disciplina o Termo de Parceria, e dá outras providências\", para promover alterações gerais e dispor sobre os mecanismos de controle e fiscalização do Termo de Parceria ou Convênio firmado com o Poder Púbico.",
                "id": "528494",
                "nome": "PL 2764/2011"
            },
            {
                "ementa": "Dispõe sobre a responsabilidade civil do Estado.",
                "id": "528493",
                "nome": "PL 2763/2011"
            },
            {
                "ementa": "Institui como disciplina própria e específica, o estudo da ética e da cidadania, obrigatória para o ensino infantil, ensino fundamental e ensino médio, figurando como disciplina complementar e optativa no ensino superior.",
                "id": "563035",
                "nome": "PL 4838/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.343 de 23 de agosto de 2006, que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas; estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas; define crimes e dá outras providências, para excluir a exigência de autorização judicial e da presença do Ministério Público, para a realização da incineração das drogas apreendidas pela polícia judiciária.",
                "id": "560516",
                "nome": "PL 4747/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "556836",
                "nome": "PL 4527/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de IPI para laminados PET´s.",
                "id": "544697",
                "nome": "PL 3868/2012"
            },
            {
                "ementa": "Institui o Estatuto dos Animais.",
                "id": "541122",
                "nome": "PL 3676/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de IPI para móveis.",
                "id": "534590",
                "nome": "PL 3207/2012"
            },
            {
                "ementa": "Dispõe sobre o prazo para a retirada, pelo proprietário, de equipamento eletrônico entregue aos prestadores de serviços de assistência técnica.\n",
                "id": "534577",
                "nome": "PL 3205/2012"
            },
            {
                "ementa": "Regulamenta o exercício das atividades de Ioga.",
                "id": "534576",
                "nome": "PL 3204/2012"
            },
            {
                "ementa": "Dispõe sobre a realização do exame de capacidade auditiva em todos os recém-nascidos do país.\n\n",
                "id": "534575",
                "nome": "PL 3203/2012"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 11.738, de 16 de julho de 2008, que \"Regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica.\"",
                "id": "534573",
                "nome": "PL 3202/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 9.760, de 5 de setembro de 1946, que \"dispõe sobre os bens imóveis da União e dá outras providências\", e dá outras providências",
                "id": "534572",
                "nome": "PL 3201/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "CE",
            "PL766310",
            "SUBSANCA"
        ],
        "estado": "MG",
        "id": "74655",
        "nome": "EDUARDO BARBOSA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Obriga os estabelecimentos de saúde da rede pública e privada a notificar os casos de atendimentos que envolvam acidentes, de crianças e adolescentes de 0 a 14 anos.",
                "id": "523853",
                "nome": "PL 2531/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil Brasileiro, para adequá-la às disposições do art. 12 da Convenção sobre os Direitos das Pessoas com Deficiência.",
                "id": "516139",
                "nome": "PL 2063/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 10.741, de 1º de outubro de 2003, para estabelecer que a pessoa com deficiência seja considerada idosa com idade igual ou superior a quarenta e cinco anos. ",
                "id": "498960",
                "nome": "PL 1118/2011"
            },
            {
                "ementa": "Altera os arts. 16, 75 e 77 da Lei nº 8.213, de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\".",
                "id": "494096",
                "nome": "PL 648/2011"
            },
            {
                "ementa": "Altera a redação do inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir os proventos percebidos pelos portadores da Síndrome de Meige entre os rendimentos isentos do Imposto de Renda Pessoa Física.",
                "id": "564117",
                "nome": "PL 4906/2012"
            },
            {
                "ementa": "Altera os arts. 18, 25, 29, 31, 40 e 124 da Lei nº 8.213, de 24 de julho de 1991, e acrescenta novo artigo à mencionada Lei para dispor sobre o auxílio-dependência. ",
                "id": "563091",
                "nome": "PL 4840/2012"
            },
            {
                "ementa": "Acrescenta art. 101-A à Lei nº 8.213, de 24 de julho de 1991, para determinar que ao término do procedimento pericial o segurado seja informado, por escrito, dos resultados dos exames médico-periciais, bem como da conclusão pela incapacidade ou não para o exercício de atividade laboral ou habitual.",
                "id": "556833",
                "nome": "PL 4526/2012"
            },
            {
                "ementa": "Altera a Tabela de Valores da Taxa de Fiscalização de Instalação, objeto da Lei nº 5.070, de 7 de julho de 1966; Lei nº 9.472, de 16 de julho de 2007, e Lei nº 9.691, de 22 de julho de 1998; altera a Tabela de Valores da Contribuição para o Fomento da Radiodifusão Pública, objeto da Lei nº 11.652, de 07 de abril de 2008; altera a Tabela de Valores da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE, objeto da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; e Lei nº 12.485, de 12 de setembro de 2011; e dá outras providências.",
                "id": "540821",
                "nome": "PL 3655/2012"
            },
            {
                "ementa": "Institui a Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla.",
                "id": "536022",
                "nome": "PL 3343/2012"
            },
            {
                "ementa": "Acrescenta art. 201-A à Constituição Federal para instituir, no âmbito da previdência social, plano de benefícios destinado à proteção das pessoas em situação de dependência.",
                "id": "501879",
                "nome": "PEC 28/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL742006",
            "SUBCULT",
            "SUBPROEX",
            "CMO",
            "COETICA",
            "PL803510",
            "SUBARMA"
        ],
        "estado": "RJ",
        "id": "160627",
        "nome": "STEPAN NERCESSIAN",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Cria o Parque Nacional Darcy Ribeiro e a Área de Relevante Interesse Ecológico Darcy Ribeiro no Município de Niterói, Estado do Rio de Janeiro.",
                "id": "521912",
                "nome": "PL 2414/2011"
            },
            {
                "ementa": "Altera a Lei nº 662, de 6 de abril de 1949, que \"Declara Feriados Nacionais os Dias 1º de Janeiro, 1º de Maio, 7 de Setembro, 15 de Novembro e 25 de Dezembro\", para incluir a terça-feira de Carnaval entre os feriados nacionais.",
                "id": "505402",
                "nome": "PL 1503/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666 de 21 de junho de 1993, que \"Regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\", quanto à aquisição ou restauração de obras de arte, objetos e documentos históricos, livros raros, preciosos ou especiais.",
                "id": "558951",
                "nome": "PL 4672/2012"
            },
            {
                "ementa": "Acrescenta o § 3º-A ao art. 27 e inciso XII-A ao art. 29, ambos da Constituição Federal, para dispor sobre a criação de Conselhos de Ética das Assembléias Legislativas Estaduais e  Câmaras Municipais e dá outras providências.",
                "id": "498983",
                "nome": "PEC 15/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL803510",
            "CCJC",
            "PEC20712",
            "PL742006"
        ],
        "estado": "AL",
        "id": "160623",
        "nome": "RENAN FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso V ao art. 36-A da Lei nº  9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "562368",
                "nome": "PL 4807/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de produto adquirido em território estrangeiro e dá outras providências. ",
                "id": "562366",
                "nome": "PL 4806/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 2º  da Lei nº 12.232, de 29 de  abril de 2010, que dispõe sobre as normas gerais  para licitação e contratação pela administração  pública de serviços de publicidade prestados por intermédio de agências de propaganda e dá outras providências , para estabelecer que a publicidade de atos, programas, obras, serviços e campanhas dos órgãos públicos realizados em parcerias do Governo Federal com Estados e/ou Municípios deverá, obrigatoriamente, exibir informação acerca da parceria.",
                "id": "545666",
                "nome": "PL 3934/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEANISTI",
            "CEENSI",
            "SUBSETEL",
            "SUBTFBAN",
            "SUBTRAPE",
            "CTASP",
            "PEC20712",
            "PEC44309",
            "PL803510"
        ],
        "estado": "CE",
        "id": "141440",
        "nome": "CHICO LOPES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera os Decretos-Lei nº 4.048, de 22 de janeiro de 1942, que \"cria o Serviço Nacional de Aprendizagem dos Industriários (SENAI)\"; nº 8.621, de 10 de janeiro de 1946, que \"dispõe sobre a criação do Serviço Nacional de Aprendizagem Comercial\"; nº 9.403, de 25 de junho de 1946, que \"atribui à Confederação Nacional da Indústria o encargo de criar, organizar e dirigir o Serviço Social da Indústria\"; e,  Decreto-Lei nº 9.853, de 13 de setembro de 1946, que \"atribui à Confederação Nacional do Comércio o encargo de criar e organizar o Serviço Social do Comércio\"; a fim de definir percentual da Receita Líquida de Contribuição Compulsória a ser destinada para oferta de vagas gratuitas de educação profissional e tecnológica.",
                "id": "511430",
                "nome": "PL 1772/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "492647",
                "nome": "PL 492/2011"
            },
            {
                "ementa": "Proíbe a cobrança de roaming nacional ou adicional de deslocamento, em localidades atendidas pelas mesmas redes das operadoras de telefonia móvel contratada.",
                "id": "491472",
                "nome": "PL 275/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "MERCOSUL",
            "PEC01011",
            "PL742006",
            "PL803510",
            "CEREFPOL",
            "CREDN",
            "PEC01095",
            "PEC03299"
        ],
        "estado": "PE",
        "id": "141523",
        "nome": "RAUL HENRY",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigos às Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar que sejam destinados à educação os recursos obtidos a partir dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos. \n\n",
                "id": "559800",
                "nome": "PL 4718/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL742006",
            "PL803510"
        ],
        "estado": "SP",
        "id": "160537",
        "nome": "GABRIEL CHALITA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.347, de 24 de julho de 1985, para incluir as entidades dedicadas à proteção dos direitos de crianças e adolescentes entre os agentes legitimados para propor a ação civil pública.",
                "id": "531819",
                "nome": "PL 2968/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 6º no art. 392-A da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; altera o caput do art. 71-A da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social; e dá outras providências",
                "id": "531817",
                "nome": "PL 2967/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.249, de 26 de dezembro de 1995, para permitir a dedução no Imposto de Renda da Pessoa Jurídica das doações realizadas às entidades sem fins lucrativos que prestem serviços de atendimento institucional a crianças e adolescentes.",
                "id": "531816",
                "nome": "PL 2966/2011"
            },
            {
                "ementa": "Acrescenta inciso VIII ao artigo 43 à Lei 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "512415",
                "nome": "PL 1839/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei 9.608, de 18 de fevereiro de 1998, que \"dispõe sobre o serviço voluntário e dá outras providências\".",
                "id": "512414",
                "nome": "PL 1838/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 22 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as Diretrizes e Bases da Educação Nacional.",
                "id": "504725",
                "nome": "PL 1477/2011"
            },
            {
                "ementa": "Estabelece preceitos para o aperfeiçoamento da política educacional brasileira dos sistemas públicos de ensino, para a permanência e o sucesso escolar de alunos com distúrbios, transtornos e/ou dificuldades de aprendizagem, e dá outras providências.",
                "id": "497184",
                "nome": "PL 909/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "CEESTA",
            "CMO",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CSSF",
            "CTASP",
            "PEC03299",
            "PL682610"
        ],
        "estado": "PE",
        "id": "74047",
        "nome": "PAULO RUBEM SANTIAGO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Obriga o pagamento de honorários de sucumbência aos advogados públicos, alterando a Lei nº 8.906, de 4 de julho de 1994. ",
                "id": "519492",
                "nome": "PL 2279/2011"
            },
            {
                "ementa": "Altera o art. 115 do Código Penal para aumentar para 75 anos a idade de obtenção do benefício de contagem de prazo prescricional pela metade.",
                "id": "563905",
                "nome": "PL 4874/2012"
            },
            {
                "ementa": "Tipifica a conduta de deixar de repassar as contribuições ao FGTS recolhidas dos contribuintes à Caixa Econômica Federal, no prazo e forma legal ou convencional como crime de apropriação indébita do depósito de FGTS e dá outras providências.",
                "id": "562318",
                "nome": "PL 4804/2012"
            },
            {
                "ementa": "Declara Celso Furtado Patrono da Economia Brasileira. ",
                "id": "550636",
                "nome": "PL 4160/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a publicidade de crédito para consumo",
                "id": "548656",
                "nome": "PL 4098/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.595, de 31 de dezembro de 1964, para que passe a figurar como competência do Banco Central do Brasil a expressão \"perseguir a estabilidade do poder de compra da moeda, garantir que o sistema financeiro seja sólido e eficiente e estimular o crescimento econômico e a geração de empregos\".",
                "id": "544618",
                "nome": "PL 3865/2012"
            },
            {
                "ementa": "Dispõe acerca da portabilidade bancária como direito do consumidor e dá outras providências.",
                "id": "542420",
                "nome": "PL 3745/2012"
            },
            {
                "ementa": "Suprime o § 5°, do art. 10, da Lei n° 9.263, de 12 de janeiro de 1996, que regula o § 7° do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "540322",
                "nome": "PL 3637/2012"
            },
            {
                "ementa": "Dá nova redação aos §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias.",
                "id": "517405",
                "nome": "PEC 75/2011"
            },
            {
                "ementa": "Dá nova redação ao art. Art. 1º Os §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias passam a vigorar com a seguinte redação: ",
                "id": "513990",
                "nome": "PEC 62/2011"
            },
            {
                "ementa": "Insere novo artigo no Capítulo II do Título VII da Constituição Federal, para prever o Plano Nacional de Desenvolvimento Urbano. ",
                "id": "541457",
                "nome": "PEC 162/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEREFPOL",
            "SUBRIO20",
            "CPITRAES",
            "CREDN",
            "PL803510"
        ],
        "estado": "SP",
        "id": "73531",
        "nome": "IVAN VALENTE",
        "partido": "PSOL",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao caput do Art. 522 e ao seu § 1º, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e dá outras providências.",
                "id": "515042",
                "nome": "PL 1989/2011"
            },
            {
                "ementa": "Veda a prática de subconcessão total ou parcial da outorga de serviço de radiodifusão. \n\n",
                "id": "547220",
                "nome": "PL 4021/2012"
            },
            {
                "ementa": "Modifica a Lei nº 12.587, de 3 de janeiro de 2012, para garantir acesso público a dados e informações empregados em análise de revisão de tarifa de remuneração de serviço de transporte público coletivo.",
                "id": "538949",
                "nome": "PL 3546/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL749506",
            "ALTOSEST",
            "CE",
            "PEC40509",
            "PL803510",
            "SUBFUSAO"
        ],
        "estado": "GO",
        "id": "74812",
        "nome": "PEDRO CHAVES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Vinícius Calebe Xavier Oliveira Reis Sardinha\" o campus de Campos Belos do Instituto Federal de Educação, Ciência e Tecnologia Goiano, no Estado de Goiás.",
                "id": "563932",
                "nome": "PL 4880/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "MERCOSUL",
            "PL742006"
        ],
        "estado": "ES",
        "id": "141562",
        "nome": "LELO COIMBRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "530025",
                "nome": "PL 2852/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Mineralização dos Solos e dá outras providências.",
                "id": "527546",
                "nome": "PL 2727/2011"
            },
            {
                "ementa": "Acrescenta o art. 441-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 -Código de Processo Penal.",
                "id": "527545",
                "nome": "PL 2726/2011"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 3º da Lei nº 7.713, de 22 de dezembro de 1988 para dispor sobre a não incidência do Imposto de Renda devido pelas Pessoas Físicas sobre os rendimentos recebidos em dinheiro a título de alimentos e pensões.",
                "id": "521436",
                "nome": "PL 2402/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção de imposto sobre produto industrializados - IPI - aos veículos utilizados pelos oficiais de justiça usados em serviço.",
                "id": "502537",
                "nome": "PL 1361/2011"
            },
            {
                "ementa": "Estende o horário de concessão de desconto na tarifa de energia elétrica aplicável às unidades consumidoras classificadas na classe rural referente ao consumo que se verificar na atividade de irrigação. ",
                "id": "493349",
                "nome": "PL 580/2011"
            },
            {
                "ementa": "Altera os arts. 302, 303 e 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os crimes de homicídio culposo e de lesão corporal culposa praticados na direção de veículo automotor, e o de dirigir sob a influência do álcool ou de qualquer outra substância psicoativa que determine dependência.",
                "id": "492300",
                "nome": "PL 466/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de foros, laudêmios, taxas, cotas, aluguéis e multas nos terrenos de marinha para maiores de sessenta anos. ",
                "id": "545079",
                "nome": "PL 3891/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de vistoria periódica de segurança em edificações com mais de vinte anos.",
                "id": "537279",
                "nome": "PL 3447/2012"
            },
            {
                "ementa": "Altera a Lei de Contravenções Penais para dispor sobre acionamento indevido de sinal.",
                "id": "534140",
                "nome": "PL 3151/2012"
            },
            {
                "ementa": "Altera o art. 39 da Constituição Federal, incluindo o § 9º, que veda o pagamento de subsídio mensal e vitalício aos ex-chefes do Poder Executivo da União, dos Estados e dos Municípios.",
                "id": "520767",
                "nome": "PEC 85/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "PEC03299",
            "PEC41605",
            "PL803510",
            "SUBCULT",
            "CCULT",
            "MERCOSUL",
            "PL767210",
            "SUBCORIO"
        ],
        "estado": "MG",
        "id": "141390",
        "nome": "ANTÔNIO ROBERTO",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Inclui parágrafo único no art. 1º da Lei nº 12.007, de 29 de julho de 2009.",
                "id": "515702",
                "nome": "PL 2030/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código de Defesa do Consumidor, tipificar a conduta de produzir, a importar e  comercializar brinquedos sem observar os imperativos de segurança estabelecidos pela autoridade competente.",
                "id": "510334",
                "nome": "PL 1688/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para incluir a avaliação psicológica nos cursos de reciclagem de motoristas infratores.",
                "id": "510333",
                "nome": "PL 1687/2011"
            },
            {
                "ementa": "Altera os arts. 72 e 227 da Consolidação das Leis do Trabalho (CLT), para disciplinar a jornada de trabalho dos digitadores e dos operadores de telemarketing. ",
                "id": "510332",
                "nome": "PL 1686/2011"
            },
            {
                "ementa": "Dispõe sobre restrições ao monitoramento de correspondência eletrônica por parte do empregador. ",
                "id": "503592",
                "nome": "PL 1429/2011"
            },
            {
                "ementa": "Institui benefício fiscal a empresas que apresentem projetos de conservação e proteção de parques de alta relevância ambiental previamente aprovados pelo Ministério do Meio Ambiente.",
                "id": "503589",
                "nome": "PL 1428/2011"
            },
            {
                "ementa": " Dispõe sobre o serviço de atendimento telefônico ao consumidor.",
                "id": "503588",
                "nome": "PL 1427/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, sua unidade produtiva, estabelece diretrizes para sua valorização profissional e dá outras providências.",
                "id": "497417",
                "nome": "PL 925/2011"
            },
            {
                "ementa": "Altera os incisos I, II e III do art. 3º da Lei nº 6.194, de 19 de dezembro de 1974, que dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não.",
                "id": "493791",
                "nome": "PL 632/2011"
            },
            {
                "ementa": "Altera o art. 44 do Código Penal.",
                "id": "559827",
                "nome": "PL 4722/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 130 do Código de Processo Civil.",
                "id": "559824",
                "nome": "PL 4721/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.212, de 24 de julho de 1991, para dispor sobre a desoneração em vinte por cento da contribuição previdenciária patronal da folha de pagamento da empresa que mantiver, no mínimo, dez por cento de negros em seus quadros.",
                "id": "559821",
                "nome": "PL 4720/2012"
            },
            {
                "ementa": "Acrescenta inciso ao § 4º do art. 392 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir à empregada, durante a gravidez, a redução da jornada de trabalho, pela metade, a partir da trigésima sexta semana de gestação, sem prejuízo do salário e demais direitos.",
                "id": "556446",
                "nome": "PL 4489/2012"
            },
            {
                "ementa": "Institui o décimo-quarto salário, a ser pago no mês do aniversário natalício do empregado. ",
                "id": "556445",
                "nome": "PL 4488/2012"
            },
            {
                "ementa": "Dispõe sobre a dedução na apuração do Imposto de Renda da pessoa física de despesas efetuadas com pais, avós e bisavós dependentes, nas condições que estabelece.",
                "id": "556444",
                "nome": "PL 4487/2012"
            },
            {
                "ementa": "Obriga as instituições financeiras, na condição de fornecedoras de empréstimos e financiamentos, a disponibilizarem boletos de cobrança de seus empréstimos e financiamentos em suas páginas eletrônicas na rede mundial de computadores (Internet), e dá outras providências.",
                "id": "556443",
                "nome": "PL 4486/2012"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 8.987, de 13 de fevereiro de 1995, estabelecendo compensação financeira em razão da interrupção da prestação de serviços públicos nas condições que menciona, e dá outras providências. ",
                "id": "556442",
                "nome": "PL 4485/2012"
            },
            {
                "ementa": "Disciplina a ação civil pública para a tutela de interesses difusos, coletivos ou individuais homogêneos, e dá outras providências",
                "id": "556440",
                "nome": "PL 4484/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "PL157211",
            "PL602505",
            "SUBCOPLP",
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PL803510"
        ],
        "estado": "PI",
        "id": "74319",
        "nome": "PAES LANDIM",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC00511",
            "PEC03299",
            "PL742006",
            "PL767210",
            "SUBCRIPE",
            "CE",
            "COETICA",
            "PEC03711",
            "PL803510"
        ],
        "estado": "SC",
        "id": "160509",
        "nome": "JORGINHO MELLO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Concede licença de parte da jornada de trabalho ao servidor público federal, tutor, curador ou responsável por pessoa com deficiência, e dá outras providências",
                "id": "530454",
                "nome": "PL 2871/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de equipamentos de vigilância nas arenas multiuso, ginásios e estádios de futebol, credenciados para a realização de jogos oficiais.",
                "id": "526339",
                "nome": "PL 2648/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia fixa ou móvel manterem postos de atendimento presenciais em localidades com população maior que cinquenta mil habitantes.",
                "id": "505501",
                "nome": "PL 1509/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 1995, para dispor sobre a aplicação dos critérios de inelegibilidade previstos na Lei Complementar nº 64, de 1990, como condição de validade de candidaturas a cargos de direção partidária nos níveis municipal, estadual e nacional.  ",
                "id": "503362",
                "nome": "PL 1412/2011"
            },
            {
                "ementa": "Acrescenta os artigos 2º-D e 2º-E à Lei nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial, institui o Fundo de Amparo ao Trabalhador (FAT), e dá outras providências, para determinar a concessão de bolsas de estudo para formação profissional técnica de nível médio.",
                "id": "501704",
                "nome": "PL 1315/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 115, caput, da Lei nº 9.503, de 23 de setembro de 1997, que dispõe sobre a identificação externa dos veículos automotores por meio de placas dianteira e traseira lacradas a sua estrutura, com a finalidade de restringir a lacração das placas, expressamente, as pessoas físicas ou jurídicas credenciadas pelos Órgãos Executivos de Trânsito dos Estados e do Distrito Federal para fabricação de placas e lacração de veículos.",
                "id": "561765",
                "nome": "PL 4782/2012"
            },
            {
                "ementa": "Altera os incisos I e II do art. 2º, da Lei nº 12.009, de 29 de julho de 2012.",
                "id": "557553",
                "nome": "PL 4584/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 3.268, de 30 de setembro de 1957, que dispõe sobre os conselhos de medicina e dá outras providências.",
                "id": "557552",
                "nome": "PL 4583/2012"
            },
            {
                "ementa": "Dispõe sobre o estabelecimento de advertência nas embalagens dos alimentos, sobre os riscos do consumo exagerado de sódio.",
                "id": "556066",
                "nome": "PL 4452/2012"
            },
            {
                "ementa": "Altera o art. 1.788 da Lei nº 10.406, de 10 de janeiro de 2002, que \"institui o Código Civil\".",
                "id": "548678",
                "nome": "PL 4099/2012"
            },
            {
                "ementa": "Acresce art. à Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "548204",
                "nome": "PL 4076/2012"
            },
            {
                "ementa": "Altera a redação do art. 39-A, da Lei nº 10.671, de 15 de maio de 2003.",
                "id": "543106",
                "nome": "PL 3784/2012"
            },
            {
                "ementa": "Regula os convênios celebrados por órgãos e entidades integrantes da Administração Pública Federal direta, autárquica e fundacional com entidades privadas sem fins lucrativos, para a execução de programas, projetos e atividades de interesse coletivo. ",
                "id": "535896",
                "nome": "PL 3328/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBCULT",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CEANISTI",
            "PL749506",
            "PL767210"
        ],
        "estado": "RN",
        "id": "74037",
        "nome": "FÁTIMA BEZERRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui a Semana Nacional de Educação Fiscal. ",
                "id": "530551",
                "nome": "PL 2888/2011"
            },
            {
                "ementa": "Estabelece os princípios e as diretrizes dos planos de carreira para os profissionais da educação básica pública, em conformidade com o art. 206, V da Constituição Federal",
                "id": "529691",
                "nome": "PL 2826/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre gestão democrática nas escolas. ",
                "id": "520921",
                "nome": "PL 2384/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 19 de setembro como data comemorativa do \"Dia Nacional da Mobilização Social pela Educação\" e dá outras providências.",
                "id": "562571",
                "nome": "PL 4822/2012"
            },
            {
                "ementa": "Denomina \"Ponte José Nóbrega\" a ponte sobre o rio Upanema, localizada na BR-110, no Município de Campo Grande, Estado do Rio Grande do Norte. ",
                "id": "554435",
                "nome": "PL 4395/2012"
            },
            {
                "ementa": "Cria o Dia Nacional dos Blogueiros e Blogueiras.",
                "id": "551396",
                "nome": "PL 4175/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCTCI",
            "PL540301",
            "PL803510",
            "CE"
        ],
        "estado": "CE",
        "id": "74103",
        "nome": "ARIOSTO HOLANDA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o apoio tecnológico a micro e pequenas empresas e dá outras providências.",
                "id": "541907",
                "nome": "PL 3728/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCTCI",
            "PARLAJOV",
            "PL742006",
            "PL803510",
            "SUBPNBL",
            "SUBRJ+20",
            "CE",
            "MERCOSUL",
            "PL540301",
            "SUBMIALT"
        ],
        "estado": "SP",
        "id": "160657",
        "nome": "NEWTON LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Inclui o art. 18-A na Lei nº 8.313, de 23 de dezembro de 1991 (Lei Rouanet).",
                "id": "526899",
                "nome": "PL 2671/2011"
            },
            {
                "ementa": "Determina a instalação de relógios nas salas de avaliação de concursos públicos, vestibulares e exames de ordem.",
                "id": "511860",
                "nome": "PL 1798/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional da Cerâmica Artística e da Decoração\" ao Município de Porto Ferreira, no Estado de São Paulo. ",
                "id": "510021",
                "nome": "PL 1654/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir o tráfego de motocicletas, motonetas e ciclomotores entre veículos de faixas adjacentes, bem como cria faixa exclusiva para circulação desses veículos.",
                "id": "506471",
                "nome": "PL 1517/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, para ampliar a liberdade de expressão, informação e acesso à cultura. ",
                "id": "491955",
                "nome": "PL 393/2011"
            },
            {
                "ementa": "Acrescenta dois parágrafos ao art. 20 da Constituição Federal, para destinar os recursos da participação no resultado ou da compensação financeira às áreas de educação, ciência e tecnologia, saúde, segurança, meio ambiente, defesa nacional, energia e infraestrutura.",
                "id": "560388",
                "nome": "PEC 220/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJUVE",
            "CVT",
            "PL157211",
            "PL355504",
            "PL602505",
            "PL803510",
            "SUBOPOL",
            "SUBPACMU",
            "SUBTRACA",
            "CCJC",
            "SUBSEGPU",
            "SUBTAV"
        ],
        "estado": "RJ",
        "id": "141450",
        "nome": "HUGO LEAL",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.906 de 4 de julho de 1994, a fim de modificar a sistemática das eleições para o Conselho Federal da OAB.",
                "id": "531145",
                "nome": "PL 2916/2011"
            },
            {
                "ementa": "Assegura informação prévia sobre chances de premiação em sorteio. ",
                "id": "520656",
                "nome": "PL 2364/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 51 da Lei nº 8.078, de 11 de setembro de 1990, \"que dispõe sobre a proteção do consumidor e dá outras providências\" para configurar como abusiva a cláusula que autorize a resolução unilateral dos contratos de seguro sobre a vida ou a renovação em condições desfavoráveis ao consumidor.",
                "id": "519468",
                "nome": "PL 2276/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para instituir a pena de recolhimento domiciliar, extinguir o regime de albergamento, modificar o sistema progressivo de cumprimento de pena e os requisitos à obtenção do livramento condicional, e dá outras providências.",
                "id": "515976",
                "nome": "PL 2053/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.962, de 11 de outubro de 2004, que \"dispõe sobre a oferta e as formas de afixação de preços de produtos e serviços para o consumidor\", para determinar a afixação do preço dos produtos por quilograma, metro ou litro.",
                "id": "500778",
                "nome": "PL 1248/2011"
            },
            {
                "ementa": "Dispõe sobre a natureza das bolsas de estudo de graduação, pós-graduação, pesquisa e extensão e dá outras providências.",
                "id": "496224",
                "nome": "PL 846/2011"
            },
            {
                "ementa": "Proíbe as instituições financeiras de condicionar a concessão de financiamentos no âmbito do crédito rural à contratação, pelo mutuário, de qualquer modalidade de seguro ou à prestação de qualquer forma de reciprocidade.",
                "id": "495105",
                "nome": "PL 755/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, de forma a obrigar as montadoras e importadoras de veículos automotores a fornecerem garantia adicional aos consumidores de veículos automotores novos, nos termos que especifica.",
                "id": "495104",
                "nome": "PL 754/2011"
            },
            {
                "ementa": "Altera a pena do art. 42 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena para quem fabricar, vender, transportar ou soltar balões que possam provocar incêndios nas florestas e demais formas de vegetação, em áreas urbanas ou qualquer tipo de assentamento humano.",
                "id": "495103",
                "nome": "PL 753/2011"
            },
            {
                "ementa": "Dispõe sobre ao acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "494243",
                "nome": "PL 665/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor a substituição imediata de aparelho de telefonia móvel defeituoso.",
                "id": "494118",
                "nome": "PL 652/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o prêmio \"Trânsito Melhor e Mais Seguro\".  ",
                "id": "494113",
                "nome": "PL 651/2011"
            },
            {
                "ementa": "Aumenta o valor da multa pelo inadimplemento de obrigação em condomínios edilícios.",
                "id": "494110",
                "nome": "PL 650/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o crime de dirigir sob influência de álcool ou substância psicoativa. ",
                "id": "493188",
                "nome": "PL 535/2011"
            },
            {
                "ementa": "Dispõe sobre o cumprimento do horário de início anunciado para apresentações ofertadas ao público em geral. ",
                "id": "492394",
                "nome": "PL 477/2011"
            },
            {
                "ementa": "Dispõe sobre medidas quanto à privacidade em caixas eletrônicos, terminais bancários e outros equipamentos assemelhados.",
                "id": "492260",
                "nome": "PL 458/2011"
            },
            {
                "ementa": "Altera os arts. 852-A e 895 da Consolidação das Leis do Trabalho, para dispor sobre o procedimento sumaríssimo.",
                "id": "492259",
                "nome": "PL 457/2011"
            },
            {
                "ementa": "Dispõe sobre a informação ao contribuinte da restituição do Imposto de Renda da Pessoa Física (IRPF).",
                "id": "492165",
                "nome": "PL 426/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para o primeiro atendimento em unidades de emergência.",
                "id": "492164",
                "nome": "PL 425/2011"
            },
            {
                "ementa": "Dispõe sobre responsabilidade civil do Estado.",
                "id": "492038",
                "nome": "PL 412/2011"
            },
            {
                "ementa": "Cria dispositivos na Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre antecedentes, tratamento ambulatorial, internação em estabelecimento de tratamento psiquiátrico e responsabilidade do Estado para adequar as entidades de atendimento, públicas ou privadas, às diretrizes e normas deste Estatuto.",
                "id": "491708",
                "nome": "PL 348/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para tratar dos casos de aplicação da medida de internação. ",
                "id": "491707",
                "nome": "PL 347/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para prever aumento do tempo de internação de adolescente autor de ato infracional grave e conceder-lhe formação técnico-profissional.",
                "id": "491706",
                "nome": "PL 346/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para aplicação do Estatuto às pessoas entre 18 (dezoito) e 26 (vinte e seis) anos de idade. ",
                "id": "491705",
                "nome": "PL 345/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos, nos termos do inciso XLIII do art. 5º da Constituição Federal.",
                "id": "491704",
                "nome": "PL 344/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal e ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, relativos ao livramento condicional.",
                "id": "491702",
                "nome": "PL 343/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 112 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, para determinar o cumprimento de ao menos metade da pena para a concessão de progressão de regime.",
                "id": "491701",
                "nome": "PL 342/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 83 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para aumentar o tempo de cumprimento da pena para concessão de livramento condicional.",
                "id": "491700",
                "nome": "PL 341/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para dispor sobre a confissão premiada.",
                "id": "491696",
                "nome": "PL 340/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o atendimento ao usuário nos órgãos ou entidades executivos de trânsito.",
                "id": "491671",
                "nome": "PL 333/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491670",
                "nome": "PL 332/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 382 e 619 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para alterar de dois para cinco dias, o prazo para a interposição dos Embargos de Declaração.",
                "id": "491669",
                "nome": "PL 331/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências, para impor limite ao horário de início das partidas e competições desportivas noturnas.",
                "id": "491668",
                "nome": "PL 330/2011"
            },
            {
                "ementa": "Altera o caput do art. 396 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para assegurar à empregada o direito a dois períodos de descanso de meia hora cada um, durante a jornada de trabalho, para amamentar ou cuidar de seu filho até que este complete seis meses.",
                "id": "491667",
                "nome": "PL 329/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecimento de fraldas descartáveis aos portadores de necessidade especial e idosos.",
                "id": "491666",
                "nome": "PL 328/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código Penal, tipificando a fraude em concurso público ou em exame vestibular.",
                "id": "491664",
                "nome": "PL 327/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados.",
                "id": "491072",
                "nome": "PL 118/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais.",
                "id": "491071",
                "nome": "PL 117/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Financiamento de Projetos de Infraestrutura (PRONFIPI) como fonte de recursos para financiamento de obras de infraestrutura para os Estados participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados com base na regularidade no pagamento da dívida dos Estados com a União.",
                "id": "543017",
                "nome": "PL 3779/2012"
            },
            {
                "ementa": "Altera a redação do art. 122 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências\", a fim de estabelecer critério para a aplicação do conceito de reiteração, com vistas à aplicação da medida de internação.",
                "id": "541143",
                "nome": "PL 3680/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional para o Financiamento de Projetos de Infraestrutura nas Unidades da Federação participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados.",
                "id": "540019",
                "nome": "PL 3618/2012"
            },
            {
                "ementa": "Altera os arts. 165, 276, 277, 306 e o Anexo I da Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para inibir o consumo de bebida alcoólica por condutor de veículo automotor, e dá outras providências.",
                "id": "539137",
                "nome": "PL 3559/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL712310",
            "SUBASFED",
            "CAPADR",
            "CEAGRIRU",
            "CEREFPOL",
            "PEC01095",
            "PL157211",
            "PL602505",
            "PL803510",
            "SUBRETRI",
            "SUBSISFI"
        ],
        "estado": "PR",
        "id": "141454",
        "nome": "ALFREDO KAEFER",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, que \"Institui o Fundo Nacional do Idoso e autoriza deduzir do imposto de renda devido pelas pessoas físicas e jurídicas as doações efetuadas aos Fundos Municipais, Estaduais e Nacional do Idoso; e altera a Lei nº 9.250, de 26 de dezembro de 1995\", estabelecendo limite isolado para dedução do imposto de renda referente às doações feitas pelas pessoas jurídicas aos Fundos do Idoso.",
                "id": "525299",
                "nome": "PL 2599/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para possibilitar que sejam deduzidos do imposto de renda apurado os valores despendidos até o momento da entrega tempestiva da Declaração de Ajuste Anual.",
                "id": "519787",
                "nome": "PL 2311/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, restabelecendo exclusão, da base de cálculo da contribuição do empregador rural pessoa física, das receitas que especifica.",
                "id": "517224",
                "nome": "PL 2123/2011"
            },
            {
                "ementa": "Altera o art. 655 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "514482",
                "nome": "PL 1956/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 6.830, de 22 de setembro de 1980, que \"dispõe sobre a cobrança judicial da Dívida Ativa da Fazenda Pública, e dá outras providências\".",
                "id": "514481",
                "nome": "PL 1955/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para prorrogar a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "495845",
                "nome": "PL 811/2011"
            },
            {
                "ementa": "Altera os prazos de vencimento do Imposto sobre Produtos Industrializados (IPI), do Imposto de Renda devido pelas pessoas jurídicas (IRPJ), da Contribuição Social sobre o Lucro (CSLL), da Contribuição para o Financiamento da Seguridade Social (Cofins) e da Contribuição para os Programas PIS/Pasep.",
                "id": "558136",
                "nome": "PL 4630/2012"
            },
            {
                "ementa": "Autoriza o Poder Público a realizar a internação compulsória, para tratamento médico especializado, de crianças, adolescentes e adultos apreendidos em situação de risco e fixa outras providências.",
                "id": "537319",
                "nome": "PL 3450/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CESEGUR",
            "PL346004",
            "PL540301",
            "CFT",
            "GTCL",
            "PEC03299",
            "PEC20712",
            "PEC47810",
            "PL682610",
            "PL712310",
            "PL742006",
            "PL749506",
            "PL803510"
        ],
        "estado": "SE",
        "id": "160543",
        "nome": "ANDRE MOURA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Fixa o piso salarial nacional dos jornalistas.",
                "id": "531630",
                "nome": "PL 2960/2011"
            },
            {
                "ementa": "Proíbe a cobrança da taxa de reserva, ou taxa de matrícula, cobrado antecipadamente, anterior à prestação dos serviços educacionais, com vistas a garantir a vaga do aluno no ano letivo seguinte.",
                "id": "531627",
                "nome": "PL 2959/2011"
            },
            {
                "ementa": "Concede aos médicos isenção tributária nos proventos provenientes do SUS - Sistema Único de Saúde.",
                "id": "529022",
                "nome": "PL 2794/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de pedreiro e cria o piso salarial nacional da categoria. ",
                "id": "528612",
                "nome": "PL 2774/2011"
            },
            {
                "ementa": "Fixa piso salarial nacional dos médicos.",
                "id": "528107",
                "nome": "PL 2750/2011"
            },
            {
                "ementa": "Cria o Programa de Financiamento da Casa Própria às donas de casa e dá outras providências. ",
                "id": "525398",
                "nome": "PL 2608/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1994 e dá outras providências.",
                "id": "523895",
                "nome": "PL 2536/2011"
            },
            {
                "ementa": "Dispõe sobre o benefício do  pagamento de meia-entrada para estudantes em espetáculos artístico-culturais e esportivos.",
                "id": "520794",
                "nome": "PL 2378/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências.",
                "id": "518642",
                "nome": "PL 2210/2011"
            },
            {
                "ementa": "Dispõe sobre a gratuidade de estacionamento em shopping centers, Centros comerciais, supermercados, hipermercados, aeroportos, rodoviárias e nos hospitais.",
                "id": "515655",
                "nome": "PL 2026/2011"
            },
            {
                "ementa": "Proíbe a cobrança de estacionamento pelas instituições de ensino superior.",
                "id": "514627",
                "nome": "PL 1967/2011"
            },
            {
                "ementa": "Assegura o fornecimento de óculos de grau às famílias carentes, cuja renda mensal per capita seja igual ou inferior a um salário mínimo mensal.",
                "id": "513724",
                "nome": "PL 1907/2011"
            },
            {
                "ementa": "Proíbe a veiculação de artigos, vídeos e informativos que utilizem imagens e ilustrações na Internet com o objetivo de promover ensinamentos e incentivos à violência.",
                "id": "500022",
                "nome": "PL 1205/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal",
                "id": "495663",
                "nome": "PL 795/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "495591",
                "nome": "PL 786/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Escola Técnica Federal de Japaratuba / SE.",
                "id": "494508",
                "nome": "PL 695/2011"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 9.492, de 10 de setembro de 1997, que define competência e regulamenta os serviços atinentes ao protesto de títulos e da outras providências.",
                "id": "493786",
                "nome": "PL 631/2011"
            },
            {
                "ementa": "Torna obrigatório que as nomenclaturas expostas em todo o território nacional, que tenham em seu conteúdo palavras em outros idiomas, possuam tradução, conforme especifica.",
                "id": "563522",
                "nome": "PL 4854/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do trabalho para os detentos. ",
                "id": "563521",
                "nome": "PL 4853/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 8.906 de 4 de julho de 1994 que \"Dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "557396",
                "nome": "PL 4573/2012"
            },
            {
                "ementa": "Fixa o piso salarial nacional dos radialistas.",
                "id": "546457",
                "nome": "PL 3982/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 105, da Lei Federal nº 9.503, de 23 de setembro de 1997, que estabelece a obrigatoriedade de instalação de \"freios ABS\" em automóveis.",
                "id": "545682",
                "nome": "PL 3937/2012"
            },
            {
                "ementa": "Concede anistia aos policiais e bombeiros militares do Estado de Sergipe punidos por participar de movimentos reivindicatórios.",
                "id": "540299",
                "nome": "PL 3635/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de higienização dos óculos utilizados na exibição de filmes em terceira dimensão (3D).\n",
                "id": "538354",
                "nome": "PL 3505/2012"
            },
            {
                "ementa": "Altera a Lei Federal nº 10.671 de 15 de maio de 2003 que \"Dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências\".",
                "id": "537627",
                "nome": "PL 3462/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 60 do Ato das Disposições Constitucionais Transitórias, referente à destinação de recursos da União para implantação do piso salarial profissional nacional do magistério público da educação básica. ",
                "id": "518221",
                "nome": "PEC 76/2011"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal.",
                "id": "512527",
                "nome": "PEC 57/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "PEC47810",
            "PL682610",
            "SUBFUSAO",
            "CAPADR",
            "CCJC",
            "PEC01095",
            "PL803510",
            "SUBCRIPE"
        ],
        "estado": "RS",
        "id": "74399",
        "nome": "ONYX LORENZONI",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre obrigatoriedade da fabricação, distribuição e utilização de sacolas plásticas fabricadas em material degradável ou oxi-biodegradável, polipropileno, poliestireno, propileno, polietileno ou outros materiais, no padrão de cores estabelecido pela Resolução nº 275, de 25 de abril de 2001, do Conselho Nacional do Meio-Ambiente (CONAMA). ",
                "id": "551685",
                "nome": "PL 4194/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso VI do art. 105 da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo o capacete como equipamento de uso obrigatório para condutores de bicicletas.",
                "id": "542847",
                "nome": "PL 3773/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, inserindo o art. 54-A, para dispor sobre o trânsito, uso e registro de skates, patinetes e patins, e outras providências.\n\n",
                "id": "542846",
                "nome": "PL 3772/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da denominação \"Vinho Colonial\", sua produção, fiscalização, controle e comercialização.",
                "id": "534358",
                "nome": "PL 3183/2012"
            },
            {
                "ementa": "Dá nova redação aos artigos 19 e 20 da lei nº 7.827, de 27 de setembro de 1989, ampliando o prazo para apresentação de relatório pelas instituições financeiras administradoras dos fundos constitucionais de financiamento e dá outras providências.",
                "id": "534309",
                "nome": "PL 3169/2012"
            },
            {
                "ementa": "Denomina \"Ponte da Legalidade\" a ponte a ser construída sobre o Lago Guaíba, ligando o local denominado Saco da Alemoa à Rua Dona Teodora, no bairro Humaitá, na cidade de Porto Alegre, capital do Estado do Rio Grande do Sul.",
                "id": "534006",
                "nome": "PL 3127/2012"
            },
            {
                "ementa": "Altera a redação do art. 50 da Constituição Federal para permitir a convocação de titulares de entidades da administração indireta da União para prestar informações.",
                "id": "525414",
                "nome": "PEC 104/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CE",
            "CEENSI",
            "CLP",
            "PL803510",
            "CMADS",
            "CMO",
            "PEC03299",
            "SUBPNBL",
            "SUBRADIG"
        ],
        "estado": "MA",
        "id": "141558",
        "nome": "WALDIR MARANHÃO",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CE",
            "CEAGRIRU",
            "SUBRJ+20",
            "CFT",
            "PEC03711",
            "PEC20712",
            "PL712310",
            "PL803510"
        ],
        "estado": "SC",
        "id": "160604",
        "nome": "PEDRO UCZAI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina Marcelino Chiarello a Rodovia BR-282, trecho de acesso a Chapecó",
                "id": "532913",
                "nome": "PL 3023/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009 (alimentação escolar).",
                "id": "526021",
                "nome": "PL 2641/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001 (FIES).",
                "id": "526020",
                "nome": "PL 2640/2011"
            },
            {
                "ementa": "Confere ao município de Anchieta, no Estado de Santa Catarina, o título de Capital Nacional da Produção de Sementes Crioulas.",
                "id": "512619",
                "nome": "PL 1858/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2008, que institui o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "512617",
                "nome": "PL 1857/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à utilização da energia solar e dá nova redação ao art. 82 da Lei nº 11.977, de 7 de julho de 2009.",
                "id": "512620",
                "nome": "PL 1859/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2.008 que institui o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "508924",
                "nome": "PL 1578/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.",
                "id": "561202",
                "nome": "PL 4765/2012"
            },
            {
                "ementa": "Estabelece incentivos à produção de energia a partir de fontes renováveis, altera as Leis nº 9.249, de 26 de dezembro de 1995; nº 9.250, de 26 de dezembro de 1995; nº 9.427, de 26 de dezembro de 1996; nº 9.648, de 27 de maio de 1998; nº 9.991, de 24 de julho de 2000; nº 10.848, de 15 de março de 2004; nº 11.977, de 7 de julho de 2009, e dá outras providências.",
                "id": "545603",
                "nome": "PL 3924/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Concórdia da Universidade Federal da Fronteira Sul - UFFS.",
                "id": "541043",
                "nome": "PL 3671/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de São Miguel do Oeste da Universidade Federal da Fronteira Sul - UFFS.",
                "id": "541042",
                "nome": "PL 3670/2012"
            },
            {
                "ementa": "Dispõe sobre a expedição de carteiras de registro profissional.\n\n",
                "id": "537254",
                "nome": "PL 3443/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.023, de 27 de agosto de 2009.\n\n",
                "id": "536122",
                "nome": "PL 3361/2012"
            },
            {
                "ementa": "Altera o art. 134 da Constituição Federal.",
                "id": "524819",
                "nome": "PEC 100/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "PL803510",
            "CCTCI",
            "PL742006"
        ],
        "estado": "PR",
        "id": "141381",
        "nome": "ANGELO VANHONI",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CME",
            "PEC00511",
            "SUBSETEL",
            "SUBTFBAN",
            "CCULT",
            "CDC",
            "MERCOSUL",
            "PEC03711",
            "PL803510"
        ],
        "estado": "MG",
        "id": "160518",
        "nome": "WELITON PRADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 18 da Medida Provisória nº 2.189-49, de 23 de agosto de 2001.",
                "id": "523138",
                "nome": "PL 2496/2011"
            },
            {
                "ementa": "Proíbe a cobrança de sacolas  biodegradáveis, de papel ou de qualquer outro material que não polua o meio ambiente para embalagem e transporte de produtos adquiridos em estabelecimentos comerciais.",
                "id": "510518",
                "nome": "PL 1705/2011"
            },
            {
                "ementa": "Dispõe sobre o serviço Disque Denúncia de Agressões contra professores que sofreram ou presenciaram algum tipo de agressão, violência ou ameaça física ou verbal nas escolas públicas e privadas.",
                "id": "500376",
                "nome": "PL 1225/2011"
            },
            {
                "ementa": "Institui o Programa Pequenos Escritores e dá outras providências.",
                "id": "500375",
                "nome": "PL 1224/2011"
            },
            {
                "ementa": "Institui o Dia de Combate ao Crack.",
                "id": "495609",
                "nome": "PL 788/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a conceder benefícios fiscais às empresas que contratarem egressos do sistema prisional.",
                "id": "494868",
                "nome": "PL 729/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da chamada \"tarifa amarela\" na cobrança da tarifa de energia elétrica e dá outras providências.",
                "id": "494802",
                "nome": "PL 720/2011"
            },
            {
                "ementa": "Dispõe sobre a  obrigatoriedade  da afixação  de cartazes em boates e casas noturnas alertando sobre os riscos do uso das drogas.",
                "id": "494624",
                "nome": "PL 710/2011"
            },
            {
                "ementa": "Institui o certificado Parceiros da Ressocialização às pessoas jurídicas que contratarem egressos e sentenciados acautelados do sistema prisional e dá outras providências.",
                "id": "494623",
                "nome": "PL 709/2011"
            },
            {
                "ementa": "Obriga aeroportos, shoppings, centros e empreendimentos comerciais e supermercados de grande porte, a disponibilizarem uma sala para a instalação dos postos do Procon.",
                "id": "494456",
                "nome": "PL 691/2011"
            },
            {
                "ementa": "Veda a cobrança da segunda via do comprovante emitido em papel termo sensível ou qualquer outro de duração transitória de baixa qualidade pelas instituições financeiras. ",
                "id": "494452",
                "nome": "PL 690/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 13 da Lei nº 9.795, de 27 de abril de 1999.",
                "id": "494451",
                "nome": "PL 689/2011"
            },
            {
                "ementa": "Veda às instituições financeiras e às cooperativas de crédito a exigência de assinatura do devedor em contratos em branco e dá outras providências. ",
                "id": "494450",
                "nome": "PL 688/2011"
            },
            {
                "ementa": "Fixa prazo para a execução dos serviços de ligação, alteração de endereço e interrupção dos serviços de água e esgoto, energia elétrica, gás de cozinha, telefonia e TV à cabo pelas respectivas prestadoras de serviços e dá outras providências.",
                "id": "494448",
                "nome": "PL 687/2011"
            },
            {
                "ementa": "Torna obrigatória a informação, pelos cartórios de registro de títulos e documentos, sobre operações de compra e venda ou de qualquer outra forma de transferência de propriedade de veículos automotores aos órgãos de trânsito, na forma que especifica, e dá outras providências.",
                "id": "494403",
                "nome": "PL 686/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de publicação dos Termos  de Ajuste de Conduta na imprensa oficial. ",
                "id": "494402",
                "nome": "PL 685/2011"
            },
            {
                "ementa": "Veda o uso de peles de animais silvestres, domésticos ou domesticados, nativos ou exóticos em eventos de moda no Brasil.",
                "id": "494401",
                "nome": "PL 684/2011"
            },
            {
                "ementa": "Estabelece  condições para o comércio varejista e  da  outras providências.",
                "id": "494400",
                "nome": "PL 683/2011"
            },
            {
                "ementa": "Torna obrigatória a execução de reservatório para as  águas coletadas por coberturas e pavimentos em lotes, edificados ou não, nas condições que menciona, e dá outras providências.",
                "id": "494399",
                "nome": "PL 682/2011"
            },
            {
                "ementa": "Dispõe sobre o atendimento presencial do consumidor no estabelecimento do fornecedor.",
                "id": "494398",
                "nome": "PL 681/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de sanitários nos postos de pedágio das rodovias federais e dá outras providências.",
                "id": "494397",
                "nome": "PL 680/2011"
            },
            {
                "ementa": "Determina a instituição em todos os órgãos e entidades prestadores de serviços públicos de ouvidoras e dá outras providências.",
                "id": "494396",
                "nome": "PL 679/2011"
            },
            {
                "ementa": "Dispõe  sobre a instituição do direito de socorro emergencial \"24 horas\" aos usuários das rodovias federais.",
                "id": "494395",
                "nome": "PL 678/2011"
            },
            {
                "ementa": "Determina que os Departamentos de trânsito dos Estados divulguem trimestralmente os valores arrecadados com multas de trânsito e sua destinação.",
                "id": "494394",
                "nome": "PL 677/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação  e dá outras providências.",
                "id": "494393",
                "nome": "PL 676/2011"
            },
            {
                "ementa": "Institui o passe escolar nos transportes públicos interestaduais e dá outras providências.",
                "id": "494392",
                "nome": "PL 675/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso das pessoas com deficiência visual aos livros didáticos nas bibliotecas públicas. ",
                "id": "494391",
                "nome": "PL 674/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas de  telefonias fixa  e  móvel  disponibilizarem,  em  suas  páginas  iniciais  na internet,   \"links\"  direcionados  com  os  valores  das   tarifas praticadas pelos serviços prestados.",
                "id": "494390",
                "nome": "PL 673/2011"
            },
            {
                "ementa": "Assegura às pessoas com deficiência visual o direito de receber os boletos de pagamento mensais e a quitação anual dos serviços públicos de telefone, energia elétrica, gás, IPTU, água e esgoto confeccionados em Sistema Braille.",
                "id": "494389",
                "nome": "PL 672/2011"
            },
            {
                "ementa": "Dispõe sobre o custeio das faturas de consumo de energia elétrica e de água dos hospitais universitários públicos federais.",
                "id": "494388",
                "nome": "PL 671/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as farmácias manterem, para consulta,  um  exemplar de bula transcrito em braille  para  cada medicamento comercializado.",
                "id": "494386",
                "nome": "PL 670/2011"
            },
            {
                "ementa": "Dispõe sobre a aquisição, no âmbito das administrações das unidades prisionais, de alimentos produzidos pela  agricultura familiar.",
                "id": "494385",
                "nome": "PL 669/2011"
            },
            {
                "ementa": "Veda a realização de exames de concursos públicos e processos seletivos aos sábados em todo território nacional.",
                "id": "493540",
                "nome": "PL 605/2011"
            },
            {
                "ementa": "Obriga a criação de unidade do Procon  nos  aeroportos  brasileiros e dá outras  providências. ",
                "id": "493309",
                "nome": "PL 572/2011"
            },
            {
                "ementa": "Dispõe sobre o acolhimento aos usuários do Sistema Único de Saúde - SUS - que necessitam de tratamento em local diverso de seu domicílio.",
                "id": "493307",
                "nome": "PL 570/2011"
            },
            {
                "ementa": "Dispõe sobre prestação de serviço pelas concessionárias de serviço público de saneamento básico e de energia elétrica.",
                "id": "493305",
                "nome": "PL 569/2011"
            },
            {
                "ementa": "Dispõe sobre prazo  de  execução  dos  serviços  de ligações de gás e energia. ",
                "id": "493304",
                "nome": "PL 568/2011"
            },
            {
                "ementa": "Dispõe sobre a Regulamentação da Profissão de Babá. ",
                "id": "493303",
                "nome": "PL 567/2011"
            },
            {
                "ementa": "Dispõe sobre afixação  de mensagem  educativa  no  painel  dos automóveis.",
                "id": "493289",
                "nome": "PL 558/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Pedras e Metais Preciosos e dá outras providências.",
                "id": "493288",
                "nome": "PL 557/2011"
            },
            {
                "ementa": "Dispõe sobre os direitos e deveres dos estudantes e das entidades estudantis.",
                "id": "493287",
                "nome": "PL 556/2011"
            },
            {
                "ementa": "Institui o Dia de Combate aos maus-tratos contra Idosos.",
                "id": "493286",
                "nome": "PL 555/2011"
            },
            {
                "ementa": "Dispõe  sobre  a  discriminação, de forma  transparente,  dos  impostos incidentes nas mercadorias e nos serviços.",
                "id": "493284",
                "nome": "PL 553/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação discriminada das contas de telefone das operadoras de telefonia dá outras providências.",
                "id": "493282",
                "nome": "PL 552/2011"
            },
            {
                "ementa": "Institui a Semana de Incentivo à Leitura.",
                "id": "493281",
                "nome": "PL 551/2011"
            },
            {
                "ementa": "Obriga os estabelecimentos de ensino a disponibilizarem assentos proporcionalmente adequados às pessoas obesas.",
                "id": "493280",
                "nome": "PL 550/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Selo Verde de controle e redução do esgotamento sanitário.",
                "id": "493279",
                "nome": "PL 549/2011"
            },
            {
                "ementa": "Dispõe sobre as proibições da cobrança de assinatura mensal pelas concessionárias de serviços de telecomunicações e da cobrança da tarifa telefônica de discagem de longa distância entre municípios integrantes de uma mesma Região Metropolitana e dá outras providências.",
                "id": "493278",
                "nome": "PL 548/2011"
            },
            {
                "ementa": "Acrescenta artigo à lei de crimes ambientais e veda a importação e exportação de peles de cães, gatos e animais selvagens exóticos e de artigos delas derivados.",
                "id": "493277",
                "nome": "PL 547/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de IPI às pessoas jurídicas que menciona e dá outras providências.",
                "id": "493276",
                "nome": "PL 546/2011"
            },
            {
                "ementa": "Dispõe sobre proteção e defesa do usuário do serviço público e dá outras providências.",
                "id": "493274",
                "nome": "PL 544/2011"
            },
            {
                "ementa": "Dispõe sobre a segurança dos clientes nas agências bancárias.",
                "id": "493273",
                "nome": "PL 543/2011"
            },
            {
                "ementa": "Dispõe sobre a política de apoio a projetos para geração de créditos de carbono e dá outras providências.",
                "id": "493272",
                "nome": "PL 542/2011"
            },
            {
                "ementa": "Dispõe sobre a política estadual de incentivo ao direito dos alunos das instituições da rede pública de ensino a terem acesso ao cinema. ",
                "id": "493271",
                "nome": "PL 541/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de o poder público fornecer gratuitamente alimentos especiais, fraldas e outros meios para manutenção do conforto, da função e da saúde de pessoas carentes com quadros irreversíveis decorrentes de doenças crônicas, acidentes e outros, após alta hospitalar.",
                "id": "491250",
                "nome": "PL 191/2011"
            },
            {
                "ementa": "Obriga a prestadora do serviço de  banda larga a justificar por escrito ao solicitante o motivo da impossibilidade de instalação do serviço no endereço solicitado.",
                "id": "491249",
                "nome": "PL 190/2011"
            },
            {
                "ementa": "Institui o Dia do Internauta.",
                "id": "491248",
                "nome": "PL 189/2011"
            },
            {
                "ementa": "Dispõe sobre à adaptação de computadores em Lan Houses, Cyber Cafés, para utilização por pessoas portadoras de necessidades visuais e dá outras providencias.",
                "id": "491247",
                "nome": "PL 188/2011"
            },
            {
                "ementa": "Institui a Semana Educativa da Nutrição Infantil.",
                "id": "491246",
                "nome": "PL 187/2011"
            },
            {
                "ementa": "Dispõe sobre a prorrogação da data de vencimento de boleto de cobrança bancária, durante período de greve.",
                "id": "491245",
                "nome": "PL 186/2011"
            },
            {
                "ementa": "Dispõe sobre a garantia de percentual de moradias para idosos no Programa Minha Casa, Minha Vida (PMCMV).",
                "id": "491244",
                "nome": "PL 185/2011"
            },
            {
                "ementa": "Institui a \"Fila Zero\" para realização de  exames de radioterapia, quimioterapia e ressonância magnética, no atendimento aos pacientes dos hospitais públicos e dos conveniados com o Sistema Único de Saúde - SUS.",
                "id": "491243",
                "nome": "PL 184/2011"
            },
            {
                "ementa": "Torna obrigatória a realização de cursos de reutilização e reciclagem do papelão descartado por supermercados e distribuidoras varejistas, a egressos do sistema prisional e jovens em cumprimento de medidas socieducativas.",
                "id": "491242",
                "nome": "PL 183/2011"
            },
            {
                "ementa": "Institui o Regime Especial de Tributação para o Incentivo ao Desenvolvimento e à Produção de Fontes Alternativas de Energia Elétrica - REINFA e estabelece medidas de estímulo à produção e ao consumo de energia limpa.",
                "id": "491241",
                "nome": "PL 182/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491240",
                "nome": "PL 181/2011"
            },
            {
                "ementa": "Dispõe sobre o direito a informações de registros de ligações na telefonia pré-paga.",
                "id": "491239",
                "nome": "PL 180/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.537, de 11 de dezembro de  1997, para vedar a operação de embarcação por quem esteja sob a influência do álcool ou de qualquer substância psicoativa que determine dependência.",
                "id": "491193",
                "nome": "PL 173/2011"
            },
            {
                "ementa": "Institui o Plano Nacional de Abastecimento de Hortigranjeiros - PLANHORT, fixa normas gerais para os entrepostos públicos de abastecimento alimentar, altera a Lei nº 8.666, de 21 de junho de 1993, e dá outras providências.",
                "id": "491194",
                "nome": "PL 174/2011"
            },
            {
                "ementa": "Dá nova redação a pena descrita no artigo 32 da Lei n° 9.605, de 12 de  fevereiro de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\"",
                "id": "491192",
                "nome": "PL 172/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "491191",
                "nome": "PL 171/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.608, de 18 de fevereiro de 1998, e 10.748, de 22 de outubro de 2003, para incentivar a inserção no mercado de trabalho formal de jovens recém-formados em cursos superiores.",
                "id": "491190",
                "nome": "PL 170/2011"
            },
            {
                "ementa": "Estabelece a dedutibilidade das doações a escolas públicas de ensino fundamental e médio para fins de apuração do Imposto de Renda da Pessoa Jurídica, e dá outras providências.",
                "id": "491189",
                "nome": "PL 169/2011"
            },
            {
                "ementa": "Torna obrigatória a contratação de nutricionistas para todas as escolas do ensino fundamental e médio da rede pública e privada de ensino em todo o território brasileiro.",
                "id": "491188",
                "nome": "PL 168/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Casas Apoio destinadas ao atendimento de adolescentes grávidas.",
                "id": "491186",
                "nome": "PL 166/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição para adoção do horário de verão em todo o território nacional.",
                "id": "491187",
                "nome": "PL 167/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.723, de 1993, obrigando a afixação de etiqueta com níveis de emissões veiculares.",
                "id": "491185",
                "nome": "PL 165/2011"
            },
            {
                "ementa": "Dispõe sobre o desenvolvimento de política \"antibullying\" por instituições de ensino e de educação infantil, públicas ou privadas, com ou sem fins lucrativos.",
                "id": "491184",
                "nome": "PL 164/2011"
            },
            {
                "ementa": "Inclui, no art. 105 da Lei nº 9.503, de 23 de setembro de 1997, novo inciso que torna obrigatória a aplicação de tinta fosforescente nas portas de saída de emergência nos veículos de transporte de passageiros. ",
                "id": "491183",
                "nome": "PL 163/2011"
            },
            {
                "ementa": "Altera a redação do art. 285 e do § 2º do art. 288 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre recurso contra infração.",
                "id": "491170",
                "nome": "PL 162/2011"
            },
            {
                "ementa": "Aprimora o Programa Nacional de Assistência Técnica e Extensão Rural na Agricultura Familiar e na Reforma Agrária - PRONATER através da inclusão da educação profissional continuada.",
                "id": "491151",
                "nome": "PL 159/2011"
            },
            {
                "ementa": "Dispõe sobre a prorrogação da data de vencimento de boleto de Cobrança bancária, durante período de greve.",
                "id": "491152",
                "nome": "PL 160/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do Consumidor e dá outras providências.",
                "id": "491135",
                "nome": "PL 144/2011"
            },
            {
                "ementa": "Institui benefício fiscal para a atividade de reforma de pneus e altera o percentual de presunção aplicável a referida atividade para apuração da base de cálculo do IRPJ e da CSLL.",
                "id": "491126",
                "nome": "PL 135/2011"
            },
            {
                "ementa": "Exime o consumidor de responsabilidade por débitos gerados em caso de furto, roubo, extravio ou clonagem de cartão de crédito ou débito.",
                "id": "491128",
                "nome": "PL 137/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, para definir regras sobre a oferta e apresentação de produtos ou serviços.",
                "id": "491143",
                "nome": "PL 151/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "491145",
                "nome": "PL 153/2011"
            },
            {
                "ementa": "Determina aos supermercados e aos estabelecimentos congêneres a discriminação dos preços por unidade de medida nas etiquetas dos produtos.",
                "id": "491130",
                "nome": "PL 139/2011"
            },
            {
                "ementa": "Inclui os pará grafos 1º e 2º, do art 6º, da Lei nº 8.078, de 11 de setembro de 1990, tornando obrigatória a divulgação do preço por quilo, por litro ou por metro de todos os produtos ofertados no varejo e dá outras providências.",
                "id": "491141",
                "nome": "PL 149/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para reduzir o percentual da compensação financeira incidente sobre águas minerais.",
                "id": "491148",
                "nome": "PL 156/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "491125",
                "nome": "PL 134/2011"
            },
            {
                "ementa": "Dispõe sobre a implantação de tarifa justa para o fornecimento de água, energia elétrica, gás e telefonia.",
                "id": "491139",
                "nome": "PL 147/2011"
            },
            {
                "ementa": "Eleva os limites de receita bruta da pessoa jurídica para enquadramento na tributação do imposto de renda pelo lucro presumido.",
                "id": "491124",
                "nome": "PL 133/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "491147",
                "nome": "PL 155/2011"
            },
            {
                "ementa": "Autoriza a criação de Centro Federal de Educação Tecnológica - CEFET, no município de Ponte Nova no Estado de Minas Gerais.",
                "id": "491149",
                "nome": "PL 157/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de de dezembro de 2006, que estabelece as diretrizes e bases da educação nacional e dá outras providências.",
                "id": "491133",
                "nome": "PL 142/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de Coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "491138",
                "nome": "PL 146/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de Montes Claros, no Estado de Minas Gerais.",
                "id": "491140",
                "nome": "PL 148/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que administram cinemas em todo o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.\"",
                "id": "491146",
                "nome": "PL 154/2011"
            },
            {
                "ementa": "Obriga as empresas concessionárias e permissionárias de serviço público a emitir, no início de cada ano, recibo de quitação dos pagamentos pelos serviços prestados no ano anterior para os consumidores",
                "id": "491150",
                "nome": "PL 158/2011"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.078, de 11 de setembro de 1990, o Código de Defesa do Consumidor.",
                "id": "491142",
                "nome": "PL 150/2011"
            },
            {
                "ementa": "Altera a Lei nº  8.078, de 11 de setembro de 1990 que \"Dispõe sobre a proteção do consumidor e dá outras providências.\"\n\n",
                "id": "491144",
                "nome": "PL 152/2011"
            },
            {
                "ementa": "Altera o Anexo VIII da Lei nº 6.938, de 31 de agosto de 1981.",
                "id": "491127",
                "nome": "PL 136/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, para estabelecer como diretriz na pavimentação de vias públicas o emprego de massa asfáltica produzida com borracha de pneus inservíveis.",
                "id": "491123",
                "nome": "PL 132/2011"
            },
            {
                "ementa": "Isenta do IPI os produtos destinados à construção, ampliação, reforma, manutenção e conservação de instalações, máquinas, veículos e equipamentos necessários ao ensino e à pesquisa; estabelece alíquota zero nas contribuições para o PIS/PASEP e COFINS sobre a importação e aquisição desses produtos por instituições de ensino e pesquisa.",
                "id": "491136",
                "nome": "PL 145/2011"
            },
            {
                "ementa": "Dispõe sobre o serviço de \"Disque-Denúncia\" de atos ou infrações praticadas contra o meio ambiente, e dá outras providências.\"",
                "id": "491134",
                "nome": "PL 143/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.848, de 15 de março de 2004, dispondo sobre a comercialização de energia elétrica.",
                "id": "491132",
                "nome": "PL 141/2011"
            },
            {
                "ementa": "Institui a Semana Nacional do Esporte para a Pessoa Idosa e dá outras providências.",
                "id": "491131",
                "nome": "PL 140/2011"
            },
            {
                "ementa": "Altera o art. 16 da Lei nº 8.934, de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências.\"",
                "id": "491153",
                "nome": "PL 161/2011"
            },
            {
                "ementa": "Dispõe sobre normas de segurança e de manutenção em brinquedos dos parques infantis localizados em estabelecimentos de educação infantil e de ensino fundamental.",
                "id": "491129",
                "nome": "PL 138/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da reserva de locais apropriados para a acomodação de portadores de deficiência física em estádios esportivos de todo o território nacional",
                "id": "491099",
                "nome": "PL 127/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "491098",
                "nome": "PL 126/2011"
            },
            {
                "ementa": "Altera os arts. 1º e 2º da Lei nº 11.096, de 13 de janeiro de 2005, com relação aos beneficiários do Programa Universidade para Todos - PROUNI.",
                "id": "491053",
                "nome": "PL 102/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de municípios do Estado de Minas Gerais  na  área  de  atuação  da  Agência de Desenvolvimento do Nordeste - ADENE.",
                "id": "491035",
                "nome": "PL 88/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, incluindo os  profissionais que trabalhem com socioeducação de adolescentes como beneficiários do Projeto Bolsa-Formação.",
                "id": "491029",
                "nome": "PL 84/2011"
            },
            {
                "ementa": "Inclui na Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, o trecho rodoviário que especifica.",
                "id": "491037",
                "nome": "PL 91/2011"
            },
            {
                "ementa": "Acrescenta o § 5º - A ao art. 43 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491030",
                "nome": "PL 85/2011"
            },
            {
                "ementa": "Estabelece a afixação da  Bandeira Nacional na fachada dos Edifícios públicos.",
                "id": "491041",
                "nome": "PL 95/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências.",
                "id": "491032",
                "nome": "PL 87/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, e a Lei nº 9.503, de 1997, que instituiu o Código de Trânsito Brasileiro, para estabelecer procedimentos no caso de convocação do veículo para sanar defeitos de fabricação.",
                "id": "491026",
                "nome": "PL 81/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "491038",
                "nome": "PL 92/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) para veículos adquiridos por Prefeituras, nas condições que estabelece.",
                "id": "491040",
                "nome": "PL 94/2011"
            },
            {
                "ementa": "Cria o Vale-Esporte e dá outras providências.",
                "id": "491027",
                "nome": "PL 82/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos, nas condições que determina.",
                "id": "490925",
                "nome": "PL 27/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "490947",
                "nome": "PL 48/2011"
            },
            {
                "ementa": "Dispõe sobre a adoção do Programa de Crédito Ambiental de Incentivo aos Agricultores Familiares e Produtores Rurais - Crédito Verde, e dá outras providências.",
                "id": "490934",
                "nome": "PL 36/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers e hipermercados.",
                "id": "490937",
                "nome": "PL 39/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "490950",
                "nome": "PL 51/2011"
            },
            {
                "ementa": "Dispõe sobre o regime de aproveitamento das substâncias minerais, com exceção dos minérios nucleares, petrôleo, gás natural e outros hidrocarbonetos fluidos e das substâncias minerais submetidas ao regime de licenciamento de que trata o inciso III do art. 2º do Decreto-lei nº 227, de 28 de fevereiro de 1967.",
                "id": "490935",
                "nome": "PL 37/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da inclusão de questões relativas ao Estatuto da Advocacia, Lei nº 8.906, de 1994, nas provas destinadas a Concursos Públicos que se destinem a preencher vagas de Nível Médio e Superior.",
                "id": "490936",
                "nome": "PL 38/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para destinar parcela da compensação financeira pela exploração de recursos minerais a um fundo nacional de exaustão de jazidas e dá outras providências.",
                "id": "490946",
                "nome": "PL 47/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.097, de 13 de janeiro de 2005, para aumentar o volume de biodiesel a ser adicionado ao óleo diesel derivado do petróleo.",
                "id": "490938",
                "nome": "PL 40/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.989, de 24 de fevereiro de 1995, com a redação dada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre veículos, nas condições que determina.",
                "id": "490940",
                "nome": "PL 42/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas ao Programa Nacional de Apoio à Cultura - PRONAC, previsto pela Lei nº 8.313, de 23 de dezembro de 1991, bem como aos Fundos de Financiamento da Indústria Cinematográfica Nacional -  FUNCINES, acrescentando o § 6º ao art. 26 da Lei nº 8.313, de 23 de dezembro de 1991, e alterando o inciso III, do art. 45, da Medida Provisória nº 2.228-1, de 6 de setembro de 2001.",
                "id": "490943",
                "nome": "PL 45/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Fundo de Fomento ao Esporte, composto de parte da arrecadação dos tributos federais incidentes sobre o fumo e sobre as bebidas alcoólicas.",
                "id": "490945",
                "nome": "PL 46/2011"
            },
            {
                "ementa": "Altera as Leis nºs 7.990, de 28 de dezembro de 1989 e 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais, e cria uma participação especial para o setor mineral.",
                "id": "490933",
                "nome": "PL 35/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão da disciplina Educação Ambiental no ensino fundamental e médio das escolas públicas e privadas.",
                "id": "490922",
                "nome": "PL 24/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "490924",
                "nome": "PL 26/2011"
            },
            {
                "ementa": "Institui o programa \"A Bucha Vegetal Brasileira\".",
                "id": "490941",
                "nome": "PL 43/2011"
            },
            {
                "ementa": "Dispõe sobre a educação para as artes na educação básica, alterando a redação do ad. 26, §2º da Lei no 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\", e dá outras providências",
                "id": "490923",
                "nome": "PL 25/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Fundo de Fomento ao Esporte, composto de parte da arrecadação dos tributos federais incidentes sobre o fumo e sobre as bebidas alcoólicas.",
                "id": "490930",
                "nome": "PL 32/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção, o acesso e o atendimento educacional de crianças e jovens órfãos.",
                "id": "490928",
                "nome": "PL 30/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas ao Programa Nacional de Apoio à Cultura - PRONAC, previsto pela Lei nº 8.313, de 23 de dezembro de 1991, bem como aos Fundos de Financiamento da Indústria Cinematográfica Nacional - FUNCINES, acrescentando o § 6º ao art. 26 da Lei nº 8.313, de 23 de dezembro de 1991, e alterando o inciso III, do art. 45, da Medida Provisória nº 2.228-1, de 6 de setembro de 2001.",
                "id": "490929",
                "nome": "PL 31/2011"
            },
            {
                "ementa": "Dispõe sobre as doações feitas pelas pessoas físicas aos Fundos dos Direitos da Criança e do Adolescente, acrescentando § 50 ao art. 260 da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "490931",
                "nome": "PL 33/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.",
                "id": "490932",
                "nome": "PL 34/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPI) para veículos adquiridos por Prefeituras, nas Condições que estabelece.",
                "id": "490949",
                "nome": "PL 50/2011"
            },
            {
                "ementa": "Complementa dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, no que se refere a planos estaduais de recursos, destinação do resultado da cobrança pelo uso de recursos hídricos e competências das Agências de Água.",
                "id": "490942",
                "nome": "PL 44/2011"
            },
            {
                "ementa": "Complementa dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, no que se refere a planos estaduais de recursos, destinação do resultado da cobrança pelo uso de recursos hídricos e competências das Agências de Água.",
                "id": "490927",
                "nome": "PL 29/2011"
            },
            {
                "ementa": "Institui o programa \"A Bucha Vegetal Brasileira\".",
                "id": "490926",
                "nome": "PL 28/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de coletes salva-vidas individuais, para os usuários dos veículos aquáticos tais como \"Pedalinhos\" e outros que transitam em lagos e lagoas de todo o Território Nacional.",
                "id": "490948",
                "nome": "PL 49/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.088, de 16 de julho de 1974, que \"dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf - e dá outras providências\".",
                "id": "490939",
                "nome": "PL 41/2011"
            },
            {
                "ementa": "Altera as Leis nºs 7.990, de 28 de dezembro de 1989, e 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais, e cria uma participação especial para o setor mineral.",
                "id": "490902",
                "nome": "PL 17/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão da disciplina Educação Ambiental no ensino fundamental e médio das escolas públicas e privadas.",
                "id": "490900",
                "nome": "PL 15/2011"
            },
            {
                "ementa": "Altera a Lei n°8.666, de 21 de junho de 1993, e fixa critérios ambientais para licitações e contratos no âmbito da Administração Pública.",
                "id": "490901",
                "nome": "PL 16/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.",
                "id": "490899",
                "nome": "PL 14/2011"
            },
            {
                "ementa": "Dispõe os serviços de atendimento telefônico gratuito ao consumidor.",
                "id": "490898",
                "nome": "PL 13/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, e fixa critérios ambientais para licitações e contratos no âmbito da Administração Pública.",
                "id": "490894",
                "nome": "PL 9/2011"
            },
            {
                "ementa": "Altera a legislação tributária, concede benefícios tributários ao papel reciclado, e dá outras providências.",
                "id": "490895",
                "nome": "PL 10/2011"
            },
            {
                "ementa": "Altera a legislação tributária, concede benefícios tributários ao papel reciclado, e dá outras providências.",
                "id": "490897",
                "nome": "PL 12/2011"
            },
            {
                "ementa": "Dispõe sobre a política mineral nacional, institui o Conselho Nacional de Política Mineral e a Agência Nacional de Recursos Minerais e dá outras providências.",
                "id": "490896",
                "nome": "PL 11/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados (IPl) para veículos adquiridos por Prefeituras, nas condições que estabelece.",
                "id": "490893",
                "nome": "PL 8/2011"
            },
            {
                "ementa": "Determina que os órgãos competentes construam ginásios poliesportivos específicos para o paradesporto e lazer das pessoas portadoras de deficiências e dá outras providências.",
                "id": "490892",
                "nome": "PL 7/2011"
            },
            {
                "ementa": "Institui benefício fiscal para a atividade de reforma de pneus e altera o percentual de presunção aplicável a referida atividade para apuração da base de cálculo do IRPJ e da CSLL.",
                "id": "490891",
                "nome": "PL 6/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Produção de Biocombustíveis por Cooperativas (PNBC) e dá outras providências.",
                "id": "490889",
                "nome": "PL 5/2011"
            },
            {
                "ementa": "Dispõe sobre a educação para as artes na educação básica, alterando a redação do art. 26, §2º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\", e dá outras providências.",
                "id": "490888",
                "nome": "PL 4/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.521, de 26 de dezembro de 1951, que dispõe sobre crimes contra a economia popular, para tipificar a conduta de exigir cheque-caução ou qualquer outra garantia financeira como condição para a prestação de procedimentos ou de serviços médico-hospitalares cobertos ou não por plano de assistência à saúde.",
                "id": "541478",
                "nome": "PL 3701/2012"
            },
            {
                "ementa": "Estabelece condições para o comércio varejista e dá outras providências (determina a divulgação de informações sobre a assistência técnica dos produtos comercializados).",
                "id": "539929",
                "nome": "PL 3606/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o PIS/PASEP, da Contribuição para o Financiamento da Seguridade Social - COFINS, da CIDE- Contribuição de Intervenção do Domínio Econômico,  da Contribuição para o PIS/PASEP - Importação e da COFINS - Importação incidentes sobre a importação e a receita de venda no mercado interno do álcool para fins carburantes.",
                "id": "534073",
                "nome": "PL 3147/2012"
            },
            {
                "ementa": "Dispõe sobre a apresentação do Cartão da Criança ou da Caderneta de Saúde da Criança nas escolas públicas e privadas do Sistema Nacional de Educação.",
                "id": "534072",
                "nome": "PL 3146/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEXCHEVR",
            "CEXCOPA",
            "CEXINDI",
            "CEXJUVE",
            "CSPCCO",
            "PEC03711",
            "PEC44309",
            "PL540301",
            "PL767210",
            "SUBARMA",
            "SUBCRIPE",
            "CE",
            "GTCL",
            "PEC20712",
            "PL157211",
            "PL682610",
            "PL749506",
            "PL803510",
            "SUBPROEX"
        ],
        "estado": "RJ",
        "id": "160511",
        "nome": "ALESSANDRO MOLON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a comunicação compulsória ao Ministério Público, por parte dos estabelecimentos de ensino, de ato de matrícula ou transferência de menor de idade cuja paternidade não esteja definida.",
                "id": "533023",
                "nome": "PL 3041/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "523385",
                "nome": "PL 2512/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão de alerta nos rótulos e/ou embalagens e nas campanhas publicitárias de bebidas alcoólicas sobre os riscos de consumo de álcool durante a gravidez, como prevenção à Síndrome Alcoólica Fetal (SAF) e dá outras providências.",
                "id": "520928",
                "nome": "PL 2386/2011"
            },
            {
                "ementa": "Suprime o inciso XXIV, do art. 24, da Lei nº 8.666, de 21 de junho de 1993, alterada pela Lei nº 9.648, de 27 de maio de 1998.",
                "id": "519734",
                "nome": "PL 2296/2011"
            },
            {
                "ementa": "Estabelece critérios para o repasse de recursos federais para programas de segurança pública aos Estados, Distrito Federal e Municípios.",
                "id": "517889",
                "nome": "PL 2161/2011"
            },
            {
                "ementa": "Acrescenta o art. 2° A à Lei nº 12.191, de 13 de janeiro de 2010.",
                "id": "506664",
                "nome": "PL 1524/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 132 da Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente\", acrescentando parágrafos para definir quantidade e distribuição dos Conselhos Tutelares.",
                "id": "500823",
                "nome": "PL 1265/2011"
            },
            {
                "ementa": "Acrescenta o art. 2º-A à Lei nº 9.455, de 7 de abril de 1997 que define os crimes de tortura e dá outras providências.",
                "id": "497667",
                "nome": "PL 958/2011"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 67 da lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "497000",
                "nome": "PL 885/2011"
            },
            {
                "ementa": "Estabelece princípios e diretrizes para promoção e instalação de programas, projetos e ações de pacificação social, policiamento comunitário e Unidades de Polícia Pacificadora ou órgãos assemelhados em todo território nacional e dá outras providências.",
                "id": "491819",
                "nome": "PL 370/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.608, de 10 de abril de 2012, que \"Institui a Política Nacional de Proteção e Defesa Civil - PNPDEC; dispõe sobre o Sistema Nacional de Proteção e Defesa Civil - SINPDEC e o Conselho Nacional de Proteção e Defesa Civil - CONPDEC; autoriza a criação de sistema de informações e monitoramento de desastres; altera as Leis nºs 12.340, de 1º de dezembro de 2010, 10.257, de 10 de julho de 2001, 6.766, de 19 de dezembro de 1979, 8.239, de 4 de outubro de 1991, e 9.394, de 20 de dezembro de 1996; e dá outras providências.\"",
                "id": "552120",
                "nome": "PL 4232/2012"
            },
            {
                "ementa": "Acrescenta os §§ 2° e 3° ao art. 459 do Decreto-Lei nº 5.452, de 1º  de maio de 1943, que \"Aprova a Consolidação das Leis do Trabalho\". ",
                "id": "543388",
                "nome": "PL 3808/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.496, de 11 de setembro de 1997, que \"Estabelece critérios para a consolidação, a assunção e o refinanciamento, pela União, da dívida pública mobiliária e outras que especifica, de responsabilidade dos Estados e do Distrito Federal\" e dá outras providências.",
                "id": "537666",
                "nome": "PL 3467/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC03299",
            "PL540301",
            "PL712310",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CTASP"
        ],
        "estado": "PR",
        "id": "73458",
        "nome": "ALEX CANZIANI",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre Arranjos de Desenvolvimento da Educação (ADE).",
                "id": "521950",
                "nome": "PL 2417/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2008, que regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "554214",
                "nome": "PL 4375/2012"
            },
            {
                "ementa": "Alterar a alínea \"b\" do inciso III, no artigo 20, da lei nº 101 de 04 de maio de 2.000",
                "id": "554213",
                "nome": "PL 4374/2012"
            },
            {
                "ementa": "Altera a redação do inciso IV e acrescenta parágrafo único ao art. 206  da Constituição Federal.",
                "id": "520068",
                "nome": "PEC 83/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL803510",
            "SUBSANCA",
            "ALTOSEST",
            "CE",
            "COETICA",
            "PL749506",
            "PL766310"
        ],
        "estado": "CE",
        "id": "74297",
        "nome": "JOSÉ LINHARES",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CEREFPOL",
            "GTCL",
            "PEC01011",
            "PEC01095",
            "PL602505",
            "PL742006",
            "SUBCRIPE",
            "CE",
            "PEC03711",
            "PL355504",
            "PL803510",
            "SUBPETRO"
        ],
        "estado": "SC",
        "id": "160649",
        "nome": "ESPERIDIÃO AMIN",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Campus Ademar Pedro Baldissera\" o campus do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, localizado no Município de São Miguel do Oeste, no Estado de Santa Catarina.",
                "id": "514834",
                "nome": "PL 1970/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.277, de 10 de maio de 1996, para dispor sobre a cobrança de pedágio. ",
                "id": "498347",
                "nome": "PL 1023/2011"
            },
            {
                "ementa": "Dispõe sobre informações acerca das condições de prestação de serviços que devem ser obrigatoriamente ofertadas por prestadores do Serviço Móvel Pessoal - SMP.",
                "id": "543259",
                "nome": "PL 3796/2012"
            },
            {
                "ementa": "Disciplina o acompanhamento, a fiscalização e a avaliação de parcerias e convênios entre órgãos públicos e organizações não governamentais.",
                "id": "533801",
                "nome": "PL 3098/2012"
            },
            {
                "ementa": "Altera a Constituição Federal para determinar a instituição, pelo poder público, de programas de recuperação do meio ambiente degradado, quando o fato decorrer de sua ação e omissão.",
                "id": "550443",
                "nome": "PEC 193/2012"
            },
            {
                "ementa": "Introduz inciso no § 5º do art. 165 da Constituição Federal determinando a inclusão do reajuste geral do funcionalismo, previsto no art. 37, X, da Constituição Federal, na lei orçamentária",
                "id": "539890",
                "nome": "PEC 156/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PEC03299",
            "PEC20712",
            "PL355504",
            "CDHM",
            "CLP",
            "CMO",
            "PEC11111",
            "PL803510"
        ],
        "estado": "RO",
        "id": "167722",
        "nome": "MARCOS ROGÉRIO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para estabelecer restrições à propaganda de compostos líquidos prontos para o consumo e de substâncias que diminuam significativamente os reflexos dos usuários.",
                "id": "550461",
                "nome": "PL 4152/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, que dispõe sobre a proteção do consumidor e dá outras providências",
                "id": "534558",
                "nome": "PL 3200/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de oferta de postos de atendimento ao usuários pelas operadoras do Serviço Telefônico Fixo Comutado e do Serviço de Telefonia Móvel.",
                "id": "534047",
                "nome": "PL 3136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CPITRAES",
            "PL157211",
            "CAPADR",
            "MERCOSUL",
            "PL355504",
            "PL803510",
            "SUBAGRIF",
            "SUBRADIG"
        ],
        "estado": "MG",
        "id": "141500",
        "nome": "MARCOS MONTES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 53 da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil e acrescenta o § 2º.",
                "id": "519356",
                "nome": "PL 2269/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.893 de 13 de julho de 2004, que dispõe sobre o Adicional ao Frete para a Renovação da Marinha Mercante - AFRMM e o Fundo da Marinha Mercante - FMM, e dá outras providências.",
                "id": "517922",
                "nome": "PL 2162/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503 de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "516848",
                "nome": "PL 2089/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com águas minerais e águas gaseificadas.",
                "id": "515094",
                "nome": "PL 1999/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069 de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "506881",
                "nome": "PL 1535/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação (II) e do Imposto sobre Produtos Industrializados (IPI) incidente sobre a produção e importação de equipamentos destinados a pessoas portadoras de necessidades especiais.",
                "id": "506880",
                "nome": "PL 1534/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre prestação de serviços de TV a cabo e internet banda larga e fornecimento de software. ",
                "id": "502887",
                "nome": "PL 1398/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, entre outras providências, para dispor sobre acessibilidade em edifícios de uso privado.",
                "id": "553072",
                "nome": "PL 4305/2012"
            },
            {
                "ementa": "Acrescentam os §§ 5º, 6º e 7º ao art. 60 da Lei nº 8.934, de 18 de novembro de 1994 e cria-se a Empresa na Hora.",
                "id": "535466",
                "nome": "PL 3299/2012"
            },
            {
                "ementa": "Altera o art. 980-A da Lei 10.406, de 10 de janeiro de 2002 (Código Civil), que trata da Empresa Individual de Responsabilidade Limitada (EIRELI). ",
                "id": "535464",
                "nome": "PL 3298/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CSPCCO",
            "PEC01095",
            "PEC03299",
            "PL602505",
            "PL749506",
            "PL767210",
            "PL803510",
            "SUBSEGPU",
            "CCJC",
            "COETICA",
            "PEC40509",
            "PL157211",
            "PL742006"
        ],
        "estado": "PB",
        "id": "141422",
        "nome": "EFRAIM FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a vaquejada como atividade desportiva formal.",
                "id": "522555",
                "nome": "PL 2452/2011"
            },
            {
                "ementa": "Dá o nome de \"VIADUTO GENERAL LYRA TAVARES\"  ao  atual   viaduto do Km 86,2 na BR 101 NE.",
                "id": "511871",
                "nome": "PL 1799/2011"
            },
            {
                "ementa": "Esta Lei altera a Lei nº 10.098, de 19 de dezembro de 2000, tornando obrigatória a adaptação dos portais institucionais mantidos pelo Poder Público para uso pelas pessoas portadoras de deficiência visual.",
                "id": "510847",
                "nome": "PL 1739/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "499857",
                "nome": "PL 1192/2011"
            },
            {
                "ementa": "Dispõe sobre as contribuições dos Conselhos Profissionais.",
                "id": "498066",
                "nome": "PL 1004/2011"
            },
            {
                "ementa": "Da nova redação ao art. 334 do Código Penal e acrescenta o art. 334-A,  também no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.\n\nNOVA EMENTA: Dá nova redação ao art. 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e acrescenta-lhe o art. 334-A.",
                "id": "494004",
                "nome": "PL 643/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CPITRAPE",
            "CSPCCO",
            "MERCOSUL",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBLECOP",
            "CVT"
        ],
        "estado": "SP",
        "id": "160558",
        "nome": "PAULO FREIRE",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Marília, no Estado de São Paulo, o título de \"Capital Nacional do Alimento\".",
                "id": "518921",
                "nome": "PL 2229/2011"
            },
            {
                "ementa": "Inscreve o nome do Maestro Antônio Carlos Gomes no  Livro dos Heróis da Pátria.",
                "id": "507707",
                "nome": "PL 1549/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 4º da Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "507574",
                "nome": "PL 1546/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador João Francisco da Silva\" o viaduto construído no km 59,2 da Rodovia Presidente Dutra, no Município de Guaratinguetá- SP.",
                "id": "556457",
                "nome": "PL 4492/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Vereador Ângelo Baccin\" o viaduto construído no km 489 da Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556456",
                "nome": "PL 4491/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Astésia de Moraes Batista\" o viaduto construído no km 488 da Rodovia Rodovia Regis Bittencourt, no Município de Cajati - SP.",
                "id": "556455",
                "nome": "PL 4490/2012"
            }
        ]
    }
]