[
    {
        "comissoes": [
            "CREDN",
            "PROPAR",
            "SUBCOPLP"
        ],
        "estado": "BA",
        "id": "74537",
        "nome": "CLAUDIO CAJADO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre normas para o registro de domínios de internet nas categorias sob o .br ",
                "id": "496040",
                "nome": "PL 835/2011"
            },
            {
                "ementa": "Institui o ano de 2013 como o Ano da Coreia do Sul no Brasil. ",
                "id": "558077",
                "nome": "PL 4621/2012"
            },
            {
                "ementa": "Altera a redação do caput do art. 36 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de reduzir o tempo de propaganda das eleições. ",
                "id": "557704",
                "nome": "PL 4592/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.429, de 2 de junho de 1992, para caracterizar como improbidade administrativa a descontinuidade imotivada de projetos e programas iniciados em gestões anteriores. ",
                "id": "556990",
                "nome": "PL 4539/2012"
            },
            {
                "ementa": "Institui o ano de 2013 como Ano da Coreia do Sul no Brasil.",
                "id": "547287",
                "nome": "PL 4029/2012"
            },
            {
                "ementa": "Modifica a Lei nº 7.565, de 19 de dezembro de 1986 - Código Brasileiro de Aeronáutica, para impor limite a taxas de administração ou serviço cobradas do passageiro que solicita a remarcação do horário ou da data de início da execução do contrato de transporte aéreo.",
                "id": "540457",
                "nome": "PL 3643/2012"
            },
            {
                "ementa": "Revoga os incisos I e III do art. 122 da Lei nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "537672",
                "nome": "PL 3468/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da existência, nos aeroportos brasileiros administrados pela Infraero, de detectores de metal dos tipos pórtico e manual.",
                "id": "535993",
                "nome": "PL 3338/2012"
            },
            {
                "ementa": "Restringe a veiculação de publicidade nos canais de televisão por assinatura.",
                "id": "534033",
                "nome": "PL 3131/2012"
            },
            {
                "ementa": "Regulamenta a cobrança por serviço de estacionamento de veículo automotor em área de \"shopping center\", centro comercial, supermercado e estabelecimento assemelhado.",
                "id": "534032",
                "nome": "PL 3130/2012"
            }
        ]
    }
]