[
    {
        "comissoes": [
            "CAINDR",
            "PEC11111",
            "SUBAMLE",
            "SUBCOHID",
            "SUBESCIV",
            "SUBFISAN",
            "CME",
            "MERCOSUL",
            "PEC00511"
        ],
        "estado": "PA",
        "id": "73931",
        "nome": "ZÉ GERALDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 4.504, de 30 de novembro de 1964 - Estatuto da Terra.",
                "id": "547496",
                "nome": "PL 4042/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes.",
                "id": "547494",
                "nome": "PL 4041/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PEC11111",
            "PEC20712",
            "PL161096",
            "PL749506",
            "SUBAMLE",
            "CLP",
            "CPICRIAN",
            "CSSF",
            "SUBCOHID"
        ],
        "estado": "RO",
        "id": "160670",
        "nome": "PADRE TON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dá nova redação as alíneas \"b\" e \"i\" do art. 4º e os parágrafos 2º e 3º e alíneas do art. 6º da Lei nº 4.898, de 1965, que trata do abuso de autoridade e dá outras providências.",
                "id": "508987",
                "nome": "PL 1585/2011"
            },
            {
                "ementa": "Altera os arts. 3º, 24, 26 e 36, da Lei nº 9.394, de 20 de Dezembro de 1996, que institui nos currículos escolares do ensino fundamental, conhecimento sobre a língua, usos, costumes e a cultura dos povos e comunidades tradicionais e minorias éticas formadores dos povos brasileiro.",
                "id": "503326",
                "nome": "PL 1408/2011"
            },
            {
                "ementa": "Regulamenta a assistência judiciária internacional em matéria penal, a ser prestada ou requerida por autoridades brasileiras, nos casos de investigação, instrução processual e julgamento de delitos, nas hipóteses em que especifica, e estabelece mecanismos de prevenção e bloqueio de operações suspeitas de lavagem de dinheiro",
                "id": "501739",
                "nome": "PL 1318/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.889, de 8 de junho de 1973, dando-lhe nova redação.",
                "id": "501578",
                "nome": "PL 1302/2011"
            },
            {
                "ementa": "Altera a redação do art. 7º da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943.",
                "id": "501577",
                "nome": "PL 1301/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 23 da Lei nº 8.036, de 11 de maio de 1990.",
                "id": "501576",
                "nome": "PL 1300/2011"
            },
            {
                "ementa": "Acrescenta o art. 455-A na Consolidação das Leis do Trabalho e dá outras providências.",
                "id": "501575",
                "nome": "PL 1299/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 15 da Consolidação das Leis do Trabalho - CLT, a fim de dispor sobre o pedido de emissão de carteira de trabalho e previdência social por menor de 16 anos.",
                "id": "501573",
                "nome": "PL 1298/2011"
            },
            {
                "ementa": "Denomina Rodovia Deputado Eduardo Valverde a rodovia BR-364.",
                "id": "497884",
                "nome": "PL 968/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, a unidade produtiva artesanal, autoriza o poder executivo a criar o Conselho Nacional do Artesanato e o Serviço Brasileiro de Apoio ao  artesanato e dá outras providências.",
                "id": "495187",
                "nome": "PL 763/2011"
            },
            {
                "ementa": "Altera os arts. 6º, 28 e 90 da Lei nº 8.666 de 23 de junho de 1993, instituindo a Declaração de Propósito Independente nos processos de licitação pública e dá outras providências.",
                "id": "495185",
                "nome": "PL 762/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do art. 244 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro. ",
                "id": "495184",
                "nome": "PL 761/2011"
            },
            {
                "ementa": "Inclui o inciso IV no art. 58 da Lei nº 6.001 de 19 de dezembro de 1973, que institui o Estatuto do Índio.",
                "id": "495182",
                "nome": "PL 760/2011"
            },
            {
                "ementa": "Acrescenta o inciso X e XI no art. 1º da Lei  nº 8.313 de 1991.",
                "id": "495181",
                "nome": "PL 759/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.210, de 19 de julho de 1991, que trata da Área de Livre Comércio de Guajará-Mirim, no Estado de Rondônia, para incluir as matérias primas de origem animal e os bens finais de informática entre as mercadorias beneficiadas pelo regime especial e institui benefícios fiscais relativos às contribuições para o Pis/Pasep, Cofins, Imposto de Importação (II) e Imposto sobre Produtos Industrializados (IP).",
                "id": "495180",
                "nome": "PL 758/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 8.212 e o art. 11 da Lei nº 8.213, ambas de 24 de julho de 1991, para dispor sobre a contratação de empregados, em épocas de safra, e o exercício de atividade remunerada, em período de entressafra ou defeso, por segurados especiais do Regime Geral de Previdência Social. ",
                "id": "555889",
                "nome": "PL 4433/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.001, de 1973, para incluir § 4º no art. 62, dispondo sobre indenização de detentores de títulos.",
                "id": "545243",
                "nome": "PL 3896/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "SUBAMLE",
            "CAINDR",
            "PEC01095",
            "PL161096"
        ],
        "estado": "AC",
        "id": "160679",
        "nome": "TAUMATURGO LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Cria a Campanha Nacional de Esclarecimento em relação à isenção de IPI/IOF para aquisição de automóveis.",
                "id": "529032",
                "nome": "PL 2797/2011"
            },
            {
                "ementa": "Torna obrigatória a oferta de acesso gratuito à rede mundial de computadores no interior de aeroportos e estações rodoviárias interestaduais e intermunicipais.",
                "id": "526464",
                "nome": "PL 2656/2011"
            },
            {
                "ementa": "Torna obrigatória a criação de pontos de coleta para recolhimento de resíduos de medicamentos nos condomínios residenciais, resorts, hotéis e pousadas.",
                "id": "523131",
                "nome": "PL 2494/2011"
            },
            {
                "ementa": "Altera o art. 25, da Lei nº 10.438, de 26 de abril de 2002, para estender às cooperativas e às colônias de pescadores artesanais os descontos especiais nas tarifas de energia elétrica aplicáveis às unidades consumidoras classificadas na Classe Rural. ",
                "id": "523129",
                "nome": "PL 2493/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.217 que acrescenta dispositivo ao art. 158 da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para tornar obrigatória aprendizagem noturna.",
                "id": "521765",
                "nome": "PL 2411/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 9.608, de 18 de fevereiro de 1998, que \"dispõe sobre o serviço voluntário e dá outras providências\".",
                "id": "521761",
                "nome": "PL 2410/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.308, de 20 de novembro de 2001, estabelecendo que a construção de depósito intermediário ou final de rejeitos radioativos deverá ser aprovada, previamente, por meio de plebiscito.",
                "id": "520500",
                "nome": "PL 2352/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a divulgação de número de telefone para denúncia de irregularidades em veículos de condução de escolares.",
                "id": "546645",
                "nome": "PL 3990/2012"
            },
            {
                "ementa": "Acrescenta artigo ao Código de Defesa do Consumidor, estabelecendo prazo para que as concessionárias de veículos automotores realizem os reparos dos veículos de suas respectivas marcas. ",
                "id": "539903",
                "nome": "PL 3601/2012"
            },
            {
                "ementa": "Cria a Campanha Nacional de Esclarecimento em relação à isenção de IPI/IOF para aquisição de automóveis.",
                "id": "534781",
                "nome": "PL 3232/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBAMLE",
            "CAINDR",
            "CPITRAPE",
            "PEC11111",
            "PL161096",
            "SUBESCIV"
        ],
        "estado": "RO",
        "id": "74177",
        "nome": "MARINHA RAUPP",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Engenheiro Isaac Bennesby\" a rodovia BR-425, entre o distrito de Abunã e cidade de Guajará-Mirim, no Estado de Rondônia.    ",
                "id": "540571",
                "nome": "PL 3648/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 42 do Ato das Disposições Constitucionais Transitórias da Constituição Federal.",
                "id": "510375",
                "nome": "PEC 46/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CPITRAPE",
            "PEC20712",
            "PEC40509",
            "PEC44309",
            "PL766310",
            "SUBAMLE",
            "CESEGUR",
            "CTD"
        ],
        "estado": "AC",
        "id": "123756",
        "nome": "ANTÔNIA LÚCIA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o fornecimento de informações por concessionária de telefonia fixa e móvel para fins de segurança pública.",
                "id": "499738",
                "nome": "PL 1180/2011"
            },
            {
                "ementa": "Isenta de todos os impostos federais os consumidores de energia elétrica do Estado do Acre. ",
                "id": "561989",
                "nome": "PL 4789/2012"
            },
            {
                "ementa": "Dispõe sobre as contribuições para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e para o Financiamento da Seguridade Social - COFINS, relativamente ao faturamento de tintas para impressão, sujeitando-as à alíquota zero.",
                "id": "561890",
                "nome": "PL 4788/2012"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 134 da Constituição Federal.",
                "id": "523661",
                "nome": "PEC 98/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal transferindo para a União a segurança pública na área da Amazônia Legal. ",
                "id": "522713",
                "nome": "PEC 91/2011"
            },
            {
                "ementa": "Altera o art. 144 da Constituição Federal para criar a Guarda de Fronteira. ",
                "id": "519258",
                "nome": "PEC 81/2011"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Constituição Federal. ",
                "id": "563534",
                "nome": "PEC 232/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "SUBAMLE",
            "SUBCANA",
            "SUBENDIV",
            "CAPADR",
            "SUBCOHID"
        ],
        "estado": "RR",
        "id": "160668",
        "nome": "PAULO CESAR QUARTIERO",
        "partido": "DEM",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "PEC11111",
            "PL602505",
            "SUBAMLE",
            "CDC"
        ],
        "estado": "AP",
        "id": "160645",
        "nome": "LUIZ CARLOS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 218 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, a fim de disciplinar a aplicação da condução coercitiva de testemunha.",
                "id": "530105",
                "nome": "PL 2855/2011"
            }
        ]
    }
]