[
    {
        "comissoes": [
            "CE",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBASTRA",
            "SUBRJ+20",
            "CTASP",
            "PL749506"
        ],
        "estado": "BA",
        "id": "74057",
        "nome": "ALICE PORTUGAL",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de serem subterrâneas as instalações de distribuição de energia elétrica, quando realizadas em ruas das cidades que tenham setores de valor histórico, reconhecidos por órgãos estatais, especialmente os tombados pelo Instituto do Patrimônio e Artístico Nacional - IPHAN.",
                "id": "504195",
                "nome": "PL 1462/2011"
            },
            {
                "ementa": "Adota como critério de desempate em concursos públicos da Administração Pública federal o desempenho das funções de mesário nos processos eleitorais. ",
                "id": "552325",
                "nome": "PL 4250/2012"
            },
            {
                "ementa": "Altera os arts. 14 e 35 da Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previsto no art. 175 da Constituição Federal, e dá outras providências.",
                "id": "552324",
                "nome": "PL 4249/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTDESESO",
            "SUBASTRA",
            "SUBJARI",
            "SUBTRAPE",
            "CCJC",
            "MERCOSUL"
        ],
        "estado": "RS",
        "id": "160581",
        "nome": "ASSIS MELO",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a prática do \"Trabalho Decente\" nas contratações de serviços e obras públicas da Administração Pública Federal, e dá outras providências. ",
                "id": "532219",
                "nome": "PL 3003/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"j\" ao art. 38 da Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, para proibir a subconcessão, o arrendamento ou aluguel de serviços de radiodifusão sonora e de sons e imagens.",
                "id": "530626",
                "nome": "PL 2897/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para dispor sobre estacionamento privativo para carros-forte nos estabelecimentos financeiros.",
                "id": "519296",
                "nome": "PL 2259/2011"
            },
            {
                "ementa": "Dispõe sobre a fixação de propaganda de produtos e marcas no uniforme do trabalhador.",
                "id": "513983",
                "nome": "PL 1935/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente. ",
                "id": "507797",
                "nome": "PL 1552/2011"
            },
            {
                "ementa": "Altera e acrescenta dispositivos à Lei nº 8.213, de 24 de julho de 1991, para instituir, no âmbito do Regime Geral de Previdência Social, o auxílio-temporário a ser concedido a mulheres em situação de violência doméstica e familiar.",
                "id": "502540",
                "nome": "PL 1362/2011"
            },
            {
                "ementa": "Institui o Dia do Gari a ser comemorado nacionalmente no dia 16 de maio.",
                "id": "501974",
                "nome": "PL 1338/2011"
            },
            {
                "ementa": "Revoga dispositivo da Lei nº 7.418, de 16 de dezembro de 1985, que \"Institui o Vale-Transporte e dá outras providências\", para isentar o empregado de participação nos custos desse benefício.",
                "id": "497981",
                "nome": "PL 985/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Assistência Social e Psicológica nas escolas públicas de educação básica.  ",
                "id": "497980",
                "nome": "PL 984/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "492391",
                "nome": "PL 476/2011"
            },
            {
                "ementa": "Regulamenta o monitoramento de trabalhadores por meio de equipamentos de filmagem. ",
                "id": "491994",
                "nome": "PL 400/2011"
            },
            {
                "ementa": "Inclui os estudantes que tenham cursado o Ensino Médio, em instituição pública ou privada, na modalidade de Supletivo ou Educação de Jovens e Adultos (EJA), no Programa Universidade Para Todos - ProUni. ",
                "id": "491743",
                "nome": "PL 354/2011"
            },
            {
                "ementa": "Responsabiliza as empresas que utilizam produtos nocivos à saúde do trabalhador e ao meio ambiente, a lavarem os uniformes de seus empregados. ",
                "id": "491455",
                "nome": "PL 273/2011"
            },
            {
                "ementa": "Inclui os gastos com profissionais da enfermagem entre as despesas médicas dedutíveis do imposto de renda da pessoa física. ",
                "id": "491454",
                "nome": "PL 272/2011"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho, para dispor sobre a garantia no emprego durante e após as férias. ",
                "id": "491075",
                "nome": "PL 120/2011"
            },
            {
                "ementa": "Determina a inclusão do nome de devedor de alimentos em cadastro de inadimplentes.",
                "id": "491074",
                "nome": "PL 119/2011"
            },
            {
                "ementa": "Revoga o § 2º do art. 59 da Consolidação das Leis do Trabalho - CLT, que trata do Banco de Horas e dá outras providências.",
                "id": "557972",
                "nome": "PL 4597/2012"
            },
            {
                "ementa": "Dispõe sobre a atuação de nutricionista nos estabelecimentos que forneçam alimentação pronta para consumo humano e dá outras providências.\n\n",
                "id": "553000",
                "nome": "PL 4300/2012"
            },
            {
                "ementa": "Altera a redação do § 6º do art. 477 da Consolidação das Leis do Trabalho - CLT, para estipular prazos para a homologação da rescisão do contrato de trabalho. ",
                "id": "552302",
                "nome": "PL 4247/2012"
            },
            {
                "ementa": "Acrescenta art. 476-B à Consolidação das Leis do Trabalho - CLT, para conceder licença remunerada para acompanhamento a idoso internado ou em observação médica. ",
                "id": "541626",
                "nome": "PL 3704/2012"
            },
            {
                "ementa": "Dispõe sobre a licença em razão de doença de pessoa da família para os trabalhadores regidos pela CLT. ",
                "id": "535881",
                "nome": "PL 3327/2012"
            },
            {
                "ementa": "Acrescenta o art. 170-A à Constituição Federal, para definir a nacionalidade das empresas.",
                "id": "530778",
                "nome": "PEC 123/2011"
            },
            {
                "ementa": "Acrescenta o art. 170-A à Constituição Federal, para definir a nacionalidade das empresas.",
                "id": "516747",
                "nome": "PEC 72/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CTASP",
            "PEC47810",
            "PEMULHER",
            "PL749506",
            "SUBASTRA",
            "SUBTRAPE",
            "CPICRIAN",
            "CTD",
            "PEC40509",
            "PL766310",
            "PL767210"
        ],
        "estado": "GO",
        "id": "160598",
        "nome": "FLÁVIA MORAIS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Cria o Programa Federal de Incentivo ao Trabalho Educativo -  PROJOVEM para assegurar estágio remunerado.",
                "id": "531334",
                "nome": "PL 2942/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidente sobre veículos, máquinas e equipamentos de utilização exclusiva de Prefeituras, na forma que estabelece.",
                "id": "528476",
                "nome": "PL 2761/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional.\"",
                "id": "524865",
                "nome": "PL 2576/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "510384",
                "nome": "PL 1699/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, que \"Dispõe sobre a Organização da Assistência Social e dá outras providências\".",
                "id": "509747",
                "nome": "PL 1629/2011"
            },
            {
                "ementa": "Altera a redação do caput, § 1º, 2º e inciso I do § 3º, do art. 6º, e § 3º do art. 15, da Lei Federal nº 9. 504, de 30 de setembro de 1997, vedando a celebração de coligações partidárias na faixa proporcional.",
                "id": "505069",
                "nome": "PL 1486/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único, ao art. 107 da Lei Federal nº 4. 737, de 15 de julho de 1965, alterando o cálculo do quociente partidário, para efeito de representação proporcional em casas legislativas. ",
                "id": "505068",
                "nome": "PL 1485/2011"
            },
            {
                "ementa": "Aumenta as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com brinquedos relacionados a produtos bélicos. ",
                "id": "501382",
                "nome": "PL 1277/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional Ecumênica da Fé\" ao Município de Trindade, no Estado de Goiás. ",
                "id": "501381",
                "nome": "PL 1276/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 10.741, de 1º de outubro de 2003, para permitir a elevação do valor do benefício previdenciário do idoso que necessite da ajuda de terceiros.",
                "id": "495079",
                "nome": "PL 751/2011"
            },
            {
                "ementa": "Acrescenta § 9º ao art. 20 da Lei nº 8.742, de 1993, para permitir a elevação do valor do benefício de prestação continuada para o idoso e a pessoa com deficiência que necessite de auxílio permanente de terceiros.",
                "id": "494816",
                "nome": "PL 723/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Nacional de Conscientização da Violência contra a Pessoa Idosa.",
                "id": "492166",
                "nome": "PL 427/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para incluir a caixa preta automotiva como equipamento obrigatório de veículos.\n\n",
                "id": "560382",
                "nome": "PL 4741/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os documentos obrigatórios do veículo.",
                "id": "539737",
                "nome": "PL 3589/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, modificando as regras para a dedução do imposto de renda das doações feitas por pesssoas físicas e jurídicas aos Fundos Nacional, Estaduais e Municipais do Idoso.",
                "id": "537895",
                "nome": "PL 3480/2012"
            },
            {
                "ementa": "Fixa normas gerais sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC por telefone e pela internet.",
                "id": "536379",
                "nome": "PL 3390/2012"
            },
            {
                "ementa": "Estabelece o prazo de 30 dias para a realização de cirurgia em pacientes com diagnóstico de neoplasia maligna no âmbito do Sistema Único de Saúde.",
                "id": "533925",
                "nome": "PL 3125/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "SUBASTRA",
            "CDC",
            "COETICA"
        ],
        "estado": "PE",
        "id": "4930",
        "nome": "SILVIO COSTA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 253 da Consolidação das Leis do Trabalho - CLT, que trata dos serviços frigoríficos e dá outras providências.",
                "id": "520621",
                "nome": "PL 2363/2011"
            },
            {
                "ementa": "Institui o Código do Trabalho.",
                "id": "504200",
                "nome": "PL 1463/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CREDN",
            "PEMULHER",
            "SUBASTRA",
            "CSSF",
            "PEC40509"
        ],
        "estado": "PA",
        "id": "74075",
        "nome": "ELCIONE BARBALHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Veda a cobrança da segunda via da Carteira de Identidade e da Carteira Nacional de Habilitação de pessoas que se declarem pobres ou desempregadas.",
                "id": "522123",
                "nome": "PL 2430/2011"
            },
            {
                "ementa": "Torna obrigatória a aquisição de veículos nacionais para os órgãos e entidades da administração pública direta e indireta da União.",
                "id": "537307",
                "nome": "PL 3448/2012"
            }
        ]
    }
]