[
    {
        "comissoes": [
            "CREDN",
            "PL161096",
            "SUBRIO20",
            "SUBSISTE",
            "CDEIC",
            "CESEGUR",
            "CSPCCO",
            "SUBAPROF",
            "SUBSEGPU"
        ],
        "estado": "AC",
        "id": "73943",
        "nome": "PERPÉTUA ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aplicação, no âmbito da União, do teto de retribuição na administração pública fixado pelo art. 37, XI, da Constituição.",
                "id": "494649",
                "nome": "PL 714/2011"
            },
            {
                "ementa": "Dispõe sobre a imunização de mulheres na faixa etária de 9 a 26 anos com a vacina contra o papilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todos os estados e municípios brasileiros.  ",
                "id": "492234",
                "nome": "PL 449/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e dá outras providências.",
                "id": "492233",
                "nome": "PL 448/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMMC",
            "CSSF",
            "SUBAPROF",
            "SUBMERCO",
            "CAPADR",
            "CPITRAES",
            "PL749506",
            "SUBFUSAO",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "74377",
        "nome": "ANDRÉ ZACHAROW",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CREDN",
            "PL540301",
            "SUBAPROF",
            "CEREFPOL",
            "PEC00511",
            "PEC01095",
            "PEC03711",
            "PL766310"
        ],
        "estado": "SP",
        "id": "74273",
        "nome": "JEFFERSON CAMPOS",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Torna  obrigatória a instalação de grade de proteção  em volta de piscinas publicas e privadas no país.",
                "id": "525479",
                "nome": "PL 2614/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de taxas relativas a segunda via de documentos civis a cidadãos vitimas em que a localidade se encontre em estado de emergência",
                "id": "525477",
                "nome": "PL 2613/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para dispor sobre a comercialização de armas de pressão e de armas de gás comprimido.",
                "id": "520027",
                "nome": "PL 2325/2011"
            },
            {
                "ementa": "Dispõe sobre a fixação de placas nos postos revendedores de combustíveis em todo território nacional",
                "id": "515014",
                "nome": "PL 1984/2011"
            },
            {
                "ementa": "Altera a Portaria nº 36 - DMB de 09-12-1999 que rege o comércio de armas e munições",
                "id": "515013",
                "nome": "PL 1983/2011"
            },
            {
                "ementa": "Dispõe  sobre  campanha permanente de  divulgação  da  Tarifa Social de Energia Elétrica  e  outras providências.",
                "id": "514008",
                "nome": "PL 1937/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 10.753, de 31 de outubro de 2003, que \"Institui a Política Nacional do Livro\", para fixar a obrigatoriedade de classificação etária indicativa na capa de todo livro publicado no País. ",
                "id": "514007",
                "nome": "PL 1936/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.069, de 13 de julho de 1990, estabelecendo critérios para exibição da classificação indicativa de telefilmes e de programas de televisão. ",
                "id": "509017",
                "nome": "PL 1591/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.987, de 13 de fevereiro de 1995, que \"Dispõe sobre o regime de concessão e permissão da prestação de serviços públicos, previsto no art. 175 da Constituição Federal, e dá outras providências\", com a finalidade de disciplinar a inclusão de nome de usuário inadimplente em cadastro de consumidores",
                "id": "558095",
                "nome": "PL 4625/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CTD",
            "PEC20712",
            "PL355504",
            "PL767210",
            "SUBAPROF",
            "SUBCOPLP",
            "CDC",
            "PEC47810",
            "PL712310",
            "PL742006",
            "SUBCRIPE",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "160580",
        "nome": "CIDA BORGHETTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Cria a Política Nacional de Saúde da Mulher Detenta.",
                "id": "499487",
                "nome": "PL 1157/2011"
            },
            {
                "ementa": "Fica instituída a Semana de Orientação sobre a Gravidez na Adolescência, na primeira semana de maio.",
                "id": "499423",
                "nome": "PL 1149/2011"
            },
            {
                "ementa": "Dobra a pena de quem utilizar-se de menor em delitos.",
                "id": "491408",
                "nome": "PL 269/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.788, de 25 de setembro de 2008, para permitir o estágio aos alunos dos anos finais do ensino fundamental regular, maiores de quatorze anos. ",
                "id": "491407",
                "nome": "PL 268/2011"
            },
            {
                "ementa": "Acrescenta o art. 53-A a Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", a fim de estabelecer deveres e responsabilidades à criança e ao adolescente estudante.",
                "id": "491406",
                "nome": "PL 267/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até quinze dias antes das eleições.",
                "id": "557344",
                "nome": "PL 4574/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC40509",
            "SUBAPROF",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "SUBCOPLP"
        ],
        "estado": "MG",
        "id": "141441",
        "nome": "GEORGE HILTON",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Proíbe, em todo território nacional, a comercialização e uso da substância salvinorina e da planta da qual pode ser extraída, da espécie Salvia divinorum.",
                "id": "497065",
                "nome": "PL 897/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CPICRIAN",
            "CSSF",
            "MERCOSUL",
            "CDEIC",
            "COETICA",
            "CPITRAES",
            "PEC01095",
            "PL749506",
            "PL766310",
            "SUBAPROF"
        ],
        "estado": "MS",
        "id": "160633",
        "nome": "MANDETTA",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre as atribuições de Agente Comunitário de Saúde e de Agente de Combate às Endemias e sobre a exigência de formação em Curso Técnico em Saúde Comunitária, de nível médio, para o exercício de suas atividades, alterando dispositivos da Lei nº 11.350, de 5 de outubro de 2006. ",
                "id": "510365",
                "nome": "PL 1692/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 11.959, de 29 de junho de 2009, para controlar a pesca, no ambiente natural, de espécies ameaçadas de extinção, sobre-explotadas ou ameaçadas de sobre-explotação. ",
                "id": "507487",
                "nome": "PL 1543/2011"
            },
            {
                "ementa": "Acrescenta o art. 128-A ao Decreto-lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para criminalizar a recusa dos genitores a submeter-se a tratamento médico que possa evitar a transmissão de doença infecciosa ao feto.",
                "id": "498221",
                "nome": "PL 1019/2011"
            },
            {
                "ementa": "Institui o Auxílio Transporte e revoga a Lei nº 7.418, de 16 de dezembro de 1985, que dispõe sobre o Vale Transporte, e o parágrafo único do art. 10 da Medida Provisória 2.189-49, de 23 de agosto de 2001, que declara dedutíveis como despesa operacional os gastos decorrentes da Lei nº 7.418, de 16 de dezembro de 1985.",
                "id": "554469",
                "nome": "PL 4400/2012"
            },
            {
                "ementa": "Altera dispositivo à Lei nº 11.959, de 29 de junho de 2009, para controlar, na Bacia do Pantanal, as atividades de pesca profissional. ",
                "id": "543716",
                "nome": "PL 3814/2012"
            },
            {
                "ementa": "Acrescenta inciso X ao art. 473 da Consolidação das Leis do Trabalho, a fim de permitir falta ao serviço do empregado para participar de trabalhos comunitários. ",
                "id": "534022",
                "nome": "PL 3129/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a aquisição de veículo motorizado de duas rodas. ",
                "id": "534019",
                "nome": "PL 3128/2012"
            },
            {
                "ementa": "Acrescente-se o seguinte § 9º ao art. 166 da Constituição Federal.",
                "id": "500362",
                "nome": "PEC 20/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PEC00511",
            "SUBAPROF"
        ],
        "estado": "PB",
        "id": "74467",
        "nome": "DAMIÃO FELICIANO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Concede meia passagem para estudantes no sistema de transporte coletivo interestadual e dá outras providências.",
                "id": "499016",
                "nome": "PL 1130/2011"
            },
            {
                "ementa": "Acrescenta §3º ao art. 10 da Lei nº 11.770, de 9 de setembro de 2008, para prever prorrogação da licença-maternidade  estendida de trinta dias, no caso de adesão da empregada de pessoa jurídica a programa de doação de leite humano.",
                "id": "559326",
                "nome": "PL 4698/2012"
            },
            {
                "ementa": "Dispõe sobre reserva de vagas para alunos oriundos da rede pública de ensino nos contratos e convênios de estágio.",
                "id": "559325",
                "nome": "PL 4697/2012"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 8.213, de 1991, para, por expresso, fazer constar como segurado obrigatório o menor aprendiz.\n\n",
                "id": "556989",
                "nome": "PL 4538/2012"
            },
            {
                "ementa": "Dispõe sobre o financiamento imobiliário, com  recursos do Fundo Nacional de Segurança Pública , em atenção aos policiais militares.",
                "id": "540224",
                "nome": "PL 3631/2012"
            },
            {
                "ementa": "Acrescenta o art. 249-A à Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências. ",
                "id": "540060",
                "nome": "PL 3619/2012"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona Franca no Estado da Paraíba.",
                "id": "536317",
                "nome": "PL 3384/2012"
            },
            {
                "ementa": "Cria a \"Bolsa-Medicamento\" no âmbito do Sistema Único de Saúde.",
                "id": "536316",
                "nome": "PL 3383/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBCOPLP",
            "CDHM",
            "CLP",
            "MERCOSUL",
            "MESA",
            "SUBAPROF"
        ],
        "estado": "PR",
        "id": "74385",
        "nome": "TAKAYAMA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional da Oração, Adoração e Celebração a Deus.",
                "id": "531970",
                "nome": "PL 2986/2011"
            },
            {
                "ementa": "Inclui o § 1º-A ao art. 44 do Código Civil de 2002 para outorgar às organizações religiosas o direito de proteção ao registro do nome designativo",
                "id": "528544",
                "nome": "PL 2768/2011"
            },
            {
                "ementa": "Institui o Conselho Nacional de Ministros de Confissão Religiosa.",
                "id": "564126",
                "nome": "PL 4909/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 544, 1.561, 1.723, 1.789, 1.797, 1.829, 1.830, 1.831, 1.832, 1.836, 1.837, 1.838, 1.839, 1.845, 1.846 e 2.003 da Lei nº 10.460, de 10 de janeiro de 2002, que \"Institui o Código Civil\", e ao art. 990 da Lei nº 5.869, de 11 de janeiro de 1973, que \"Institui o Código de Processo Civil\", acrescenta e revoga dispositivos e dá outras providências.",
                "id": "564125",
                "nome": "PL 4908/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de uso de dispositivo de segurança veicular de registro e armazenamento - \"caixa-preta\".",
                "id": "561590",
                "nome": "PL 4777/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CEXSUIA",
            "CREDN",
            "SUBAPROF",
            "CDHM",
            "CMO",
            "CSSF",
            "PL355504",
            "SUBRIO20",
            "SUBSEGAL"
        ],
        "estado": "SP",
        "id": "160653",
        "nome": "ROBERTO DE LUCENA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Institui Contribuição de Intervenção no Domínio Econômico incidente sobre a produção e importação de bebidas alcoólicas - Cide Bebidas.",
                "id": "533189",
                "nome": "PL 3069/2011"
            },
            {
                "ementa": "Altera a redação do art. 306 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "533188",
                "nome": "PL 3068/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais em pesquisas que possam lhes causar sofrimento físico ou psicológico, relacionadas à produção de cosméticos, perfumes, produtos para higiene pessoal, para limpeza doméstica, para lavagem de roupas, de suprimentos de escritório, de protetores solares e de vitaminas e suplementos.",
                "id": "530960",
                "nome": "PL 2905/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instalar câmeras de segurança em todas as escolas públicas do País.",
                "id": "530959",
                "nome": "PL 2904/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para introduzir restrições à divulgação publicitária de bebidas alcoólicas.",
                "id": "530599",
                "nome": "PL 2896/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a condução sob efeito de álcool ou substância psicoativa. ",
                "id": "530598",
                "nome": "PL 2895/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\", a fim de agravar a pena de motorista alcoolizado que esteja conduzido crianças.",
                "id": "528752",
                "nome": "PL 2782/2011"
            },
            {
                "ementa": "Disciplina a decretação de medidas de defesa do Estado e das instituições democráticas, regulamentando o art. 136, § 1º e o art. 139, inciso III, da Constituição Federal e dá providências correlatas. ",
                "id": "527462",
                "nome": "PL 2715/2011"
            },
            {
                "ementa": "Acrescenta dispositivo na Lei nº 8.072, de 25 de julho de 1990 inserindo a prática da corrupção como crime hediondo. ",
                "id": "523037",
                "nome": "PL 2489/2011"
            },
            {
                "ementa": "Proíbe a concessão de visto e determina a expulsão de estrangeiro condenado ou acusado em outro país da prática, participação ou financiamento de atos terroristas, alterando dispositivos da Lei nº 6.815, de 1980, que \"Define a situação jurídica do estrangeiro no Brasil e cria o Conselho Nacional de Imigração\".",
                "id": "522447",
                "nome": "PL 2443/2011"
            },
            {
                "ementa": "Institui em todo Território Nacional a \"Semana Nacional de Conscientização e Combate ao Bullying e a Violência Escolar\", e dá outras providências.",
                "id": "520917",
                "nome": "PL 2383/2011"
            },
            {
                "ementa": "Altera inciso III do art. 2º da Lei  nº 10.779 de 25 de novembro de 2003 que dispõe sobre a concessão do benefício de seguro desemprego, durante o período de defeso, ao pescador profissional que exerce a atividade pesqueira de forma artesanal.",
                "id": "520508",
                "nome": "PL 2354/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penas alternativas para infrações de trânsito.",
                "id": "519124",
                "nome": "PL 2246/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, de forma a prever a notificação à autoridade competente, da suspeita ou confirmação da prática de maus-tratos, abuso sexual, violência doméstica ou  bullying",
                "id": "516867",
                "nome": "PL 2091/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "515755",
                "nome": "PL 2033/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "514549",
                "nome": "PL 1959/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei n.º 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "513456",
                "nome": "PL 1899/2011"
            },
            {
                "ementa": "Altera os arts. 1.º e 3.º da Lei n.º 10.048, de 8 de dezembro de 2000, que \"dá prioridade de atendimento às pessoas que especifica, e dá outras providências",
                "id": "511845",
                "nome": "PL 1797/2011"
            },
            {
                "ementa": "Institui o Dia Nacional de Combate à Intolerância.",
                "id": "511843",
                "nome": "PL 1796/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da contratação de psicólogo, fazendo parte do quadro funcional, em todas as instituições de ensino fundamental e médio, sejam federais, estaduais e municipais, públicas ou privadas, para atuar na prevenção do bullying e levar melhorias ao ambiente escolar, e dá outras providências.",
                "id": "510362",
                "nome": "PL 1691/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.096, de 13 de janeiro de 2005, e dá outras providências.",
                "id": "503975",
                "nome": "PL 1453/2011"
            },
            {
                "ementa": "Institui o dia  24  de maio como o \"Dia Nacional do Metodismo Wesleyano\".",
                "id": "503423",
                "nome": "PL 1413/2011"
            },
            {
                "ementa": "Institui o dia 30 de agosto como o \"Dia Nacional das Artes Marciais\".",
                "id": "501869",
                "nome": "PL 1331/2011"
            },
            {
                "ementa": "Institui o dia 15 de agosto como o \"Dia Nacional de combate à Violência Praticada Contra a Criança Indígena\".",
                "id": "498997",
                "nome": "PL 1122/2011"
            },
            {
                "ementa": "Institui o ano de 2014 como o \"Ano Nacional de Combate à Violência Praticada Contra a Criança Indígena\". ",
                "id": "498996",
                "nome": "PL 1121/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da concessão de patrocínio a eventos que impliquem em atos de abuso, maus-tratos, ferimento, mutilação ou sacrifício, bem como qualquer outro tipo de sofrimento a animais.",
                "id": "493816",
                "nome": "PL 634/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal - para permitir o trabalho do preso em projetos ambientais.",
                "id": "493812",
                "nome": "PL 633/2011"
            },
            {
                "ementa": "Institui o direito a passe livre, em transporte público, a acompanhantes de crianças matriculadas em educação infantil.",
                "id": "493564",
                "nome": "PL 608/2011"
            },
            {
                "ementa": "Dispõe sobre a contravenção de discriminação no uso de elevadores sociais.",
                "id": "493563",
                "nome": "PL 607/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 19 da Lei nº 5.197, de 3 de janeiro de 1967.",
                "id": "493562",
                "nome": "PL 606/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, para incluir a Educação Ambiental como componente curricular obrigatório nos currículos do ensino fundamental e médio.",
                "id": "492379",
                "nome": "PL 474/2011"
            },
            {
                "ementa": "Dispõe sobre a fraude em concursos públicos",
                "id": "492378",
                "nome": "PL 473/2011"
            },
            {
                "ementa": "Estabelece exigência para entidades compostas por estrangeiros que atuem na Amazônia Legal.",
                "id": "491880",
                "nome": "PL 385/2011"
            },
            {
                "ementa": "Proíbe a veiculação de reportagens, artigos e informativos que utilizem imagens, ilustrações ou sinais de caráter erótico, pornográfico ou obsceno, em qualquer meio de comunicação e  de divulgação pública ou destinada a assinantes com intuito de promover bens culturais impróprios a crianças e adolescentes",
                "id": "491878",
                "nome": "PL 384/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "491877",
                "nome": "PL 383/2011"
            },
            {
                "ementa": "Institui o dia  3  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\". ",
                "id": "562418",
                "nome": "PL 4811/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano. ",
                "id": "562417",
                "nome": "PL 4810/2012"
            },
            {
                "ementa": "Estabelece o prazo de 3 (três) anos para candidatos aprovados na primeira fase do Exame de Ordem dos Advogados do Brasil, realizarem a prova da segunda fase.",
                "id": "558188",
                "nome": "PL 4634/2012"
            },
            {
                "ementa": "Dispõe sobre a permanência de crianças e adolescentes após as vinte e duas horas, nos locais que especifica.",
                "id": "557645",
                "nome": "PL 4590/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de escolaridade às crianças internadas para tratamento de saúde por tempo indeterminado e superior a 90 (noventa) dias. ",
                "id": "555422",
                "nome": "PL 4415/2012"
            },
            {
                "ementa": "Proíbe a aplicação de tatuagens e adornos, na forma que especifica.",
                "id": "552942",
                "nome": "PL 4298/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de Corretor de Veículos Automotores.",
                "id": "549785",
                "nome": "PL 4131/2012"
            },
            {
                "ementa": "Estabelece que os crimes contra o patrimônio são crimes permanentes.",
                "id": "549333",
                "nome": "PL 4105/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano.",
                "id": "545910",
                "nome": "PL 3954/2012"
            },
            {
                "ementa": "Institui o dia  03  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\"",
                "id": "544372",
                "nome": "PL 3853/2012"
            },
            {
                "ementa": "Altera o art. 124 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "544217",
                "nome": "PL 3844/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a divulgação de número de telefone para denúncia de irregularidades, na parte traseira dos veículos de transporte coletivo de passageiros.",
                "id": "535459",
                "nome": "PL 3297/2012"
            },
            {
                "ementa": "Regula a exibição de imagens de violência extrema nas emissoras de radiodifusão de sons e imagens.",
                "id": "535456",
                "nome": "PL 3296/2012"
            },
            {
                "ementa": "Inclui dispositivos no Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535452",
                "nome": "PL 3295/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\", para tratar da identificação do veículo do idoso.",
                "id": "535451",
                "nome": "PL 3294/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro, para estabelecer vistoria de segurança prévia à comercialização de veículos usados.",
                "id": "535448",
                "nome": "PL 3293/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do uso de placa de identificação e sinalização traseira nos veículos de tração animal.",
                "id": "535443",
                "nome": "PL 3292/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\" tipificando como crime a exposição de criança ou adolescente a perigo em certas circunstâncias.",
                "id": "534929",
                "nome": "PL 3243/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a habilitação para conduzir veículos motorizados de duas rodas",
                "id": "534916",
                "nome": "PL 3240/2012"
            },
            {
                "ementa": "Concede benefício fiscal na área do imposto de renda, nas condições que especifica. Incentivo fiscal do imposto de renda para a contratação de pessoas maiores de sessenta anos.",
                "id": "534915",
                "nome": "PL 3239/2012"
            },
            {
                "ementa": "Fixa restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, e dá outras providências.",
                "id": "534051",
                "nome": "PL 3138/2012"
            },
            {
                "ementa": "Torna obrigatória a existência de ambulância de resgate e de profissional da área da saúde nos postos de fiscalização da Polícia Rodoviária  Federal",
                "id": "533836",
                "nome": "PL 3111/2012"
            },
            {
                "ementa": "Proíbe o uso de algemas em mulheres antes, durante e depois do  parto.",
                "id": "533834",
                "nome": "PL 3110/2012"
            },
            {
                "ementa": "Veda aos agentes públicos federais a percepção de remuneração pela participação em conselhos de administração e fiscal das empresas públicas e das sociedades de economia mista federais, bem como das demais entidades controladas direta ou indiretamente pela União",
                "id": "533832",
                "nome": "PL 3109/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao assinante do serviço de telefonia fixa ou móvel o direito de recuperar, no prazo máximo de 6 (seis) meses contados da suspensão total do serviço, o código telefônico desativado em função de inadimplência junto à prestadora, desde que os débitos pendentes sejam quitados.",
                "id": "533830",
                "nome": "PL 3108/2012"
            },
            {
                "ementa": "Determina a cassação da inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ) de empresas que façam uso direto ou indireto de trabalho escravo.",
                "id": "533829",
                "nome": "PL 3107/2012"
            },
            {
                "ementa": "Dispõe sobre a divisão dos royalties devidos pela produção de petróleo e gás natural em áreas do pré-sal e em áreas estratégicas localizadas na plataforma continental.",
                "id": "533828",
                "nome": "PL 3106/2012"
            },
            {
                "ementa": "Dispõe sobre a redução de direitos autorais devidos por emissoras comunitárias.",
                "id": "533827",
                "nome": "PL 3105/2012"
            },
            {
                "ementa": "Modifica a  Lei nº 8.069 de 1990 (Estatuto da Criança e do Adolescente)  vedando a fabricação e comercialização de produtos destinados à crianças e adolescentes que façam apologia a bebida alcoólica ou induzam ao  seu consumo.",
                "id": "533826",
                "nome": "PL 3104/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 243 da Constituição Federal, para prever a expropriação das propriedades rurais onde for promovida a caça ilegal e sua destinação para a reforma agrária.",
                "id": "514540",
                "nome": "PEC 65/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "514537",
                "nome": "PEC 64/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "546158",
                "nome": "PEC 179/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "CREDN",
            "PEC01095",
            "SUBRIO20",
            "CMADS",
            "SUBAPROF"
        ],
        "estado": "RJ",
        "id": "116663",
        "nome": "ALFREDO SIRKIS",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "522331",
                "nome": "PL 2438/2011"
            },
            {
                "ementa": "Altera o Anexo II da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o formato da sinalização semafórica.",
                "id": "519290",
                "nome": "PL 2258/2011"
            },
            {
                "ementa": "Acrescenta artigo à Seção II, da Lei nº 9.605, de 1998, para vedar a distribuição e a comercialização de bebidas alcoólicas em embalagens plásticas e dá outras providências. ",
                "id": "510041",
                "nome": "PL 1657/2011"
            },
            {
                "ementa": "Dispõe sobre o controle de substâncias químicas empregadas nos materiais utilizados como continentes e embalagens de alimentos sólidos, bebidas e medicamentos.",
                "id": "499895",
                "nome": "PL 1197/2011"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "497009",
                "nome": "PL 886/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.815, de 19 de agosto de 1980, para trata da condição do extraditando. ",
                "id": "550281",
                "nome": "PL 4143/2012"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "546993",
                "nome": "PL 4009/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "544412",
                "nome": "PL 3854/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, para obrigar à publicação do inteiro teor das licenças ambientais.",
                "id": "537908",
                "nome": "PL 3482/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "MERCOSUL",
            "PEC47810",
            "SUBAPROF",
            "SUBPROEX",
            "CREDN",
            "SUBARMA"
        ],
        "estado": "RJ",
        "id": "73701",
        "nome": "BENEDITA DA SILVA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao inciso VIII, §1º, do art. 11 da Lei nº 9.504, de 30 de setembro de 1997, para incluir declaração sobre o quesito raça/cor no registro do candidato.  ",
                "id": "530524",
                "nome": "PL 2882/2011"
            },
            {
                "ementa": "Institui o \"Dia Nacional do Samba de Roda\".",
                "id": "528088",
                "nome": "PL 2749/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 30 de Lei nº 8.078, de 11 de setembro de 1990, o código de defesa do consumidor, obrigando o encaminhamento, por escrito, das ofertas de produtos e serviços oferecidos por telefone.",
                "id": "527890",
                "nome": "PL 2741/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 14 da Lei nº 9.096, de 19 de setembro de 1995, para estabelecer a distribuição paritária entre os sexos no preenchimento de cargos nos órgãos de direção e de deliberação partidários. ",
                "id": "522267",
                "nome": "PL 2436/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão, nos cursos de formação dos profissionais da educação, saúde, assistência social e segurança pública de conteúdos programáticos, referentes à identificação de maus-tratos, negligência e de abuso sexual praticados contra crianças e adolescentes.",
                "id": "560741",
                "nome": "PL 4753/2012"
            },
            {
                "ementa": "Possibilita que mercadorias assinaladas com marcas falsificadas, alteradas ou imitadas sejam reaproveitadas por cooperativas comunitárias ou oficinas de customização.",
                "id": "549820",
                "nome": "PL 4139/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAPROF",
            "SUBENDIV",
            "CEAGRIRU",
            "CREDN",
            "MERCOSUL",
            "SUBMERCO"
        ],
        "estado": "PR",
        "id": "162332",
        "nome": "LUIZ NISHIMORI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Santa Fé, Estado do Paraná, o título de \"Capital da Fotografia\".",
                "id": "513461",
                "nome": "PL 1900/2011"
            },
            {
                "ementa": "Institui do Dia do Brasil Sustentável.",
                "id": "510542",
                "nome": "PL 1708/2011"
            },
            {
                "ementa": "Revoga o §3º do art. 180 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, a fim de suprimir o crime de receptação em sua forma culposa.",
                "id": "510540",
                "nome": "PL 1707/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre a importação de produtos esportivos não produzidos no Brasil destinados à Copa do Mundo e às Olimpíadas e também para os esportistas amadores.",
                "id": "510538",
                "nome": "PL 1706/2011"
            }
        ]
    }
]