[
    {
        "comissoes": [
            "CEENSI",
            "CVT",
            "SUBAGRIF",
            "SUBCANA",
            "ALTOSEST",
            "CAPADR",
            "CEAGRIRU",
            "PEC11111",
            "PEC40509"
        ],
        "estado": "PI",
        "id": "160671",
        "nome": "JESUS RODRIGUES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil acrescentando o artigo 940-A e dá outras providências.",
                "id": "529113",
                "nome": "PL 2805/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Desenvolvimento Sustentável da atividade exercida pelo Profissional Vazanteiros e dá outras providências.",
                "id": "526897",
                "nome": "PL 2670/2011"
            },
            {
                "ementa": "Cria o Programa de Microdestilarias de Biocombustíveis - PROMICRO-Etanol, bem como possibilita a participação de Associações e Cooperativas na comercialização de biocombustível, e dá outras providências.",
                "id": "521168",
                "nome": "PL 2397/2011"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do percentual referente às despesas do Poder Legislativo Municipal estabelecido no art. 29-A da Constituição Federal.",
                "id": "519814",
                "nome": "PL 2317/2011"
            },
            {
                "ementa": "Dá nova redação a dispositivo da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social, e dá outras providências.",
                "id": "518952",
                "nome": "PL 2238/2011"
            },
            {
                "ementa": "Cria isenção fiscal à produção dos equipamentos de segurança para motociclistas e passageiros descritos nos arts. 54 e 55, incisos I e II do Código de Trânsito Brasileiro (Capacete e vestuário de proteção, de acordo com as especificações do CONTRAN).",
                "id": "518771",
                "nome": "PL 2216/2011"
            },
            {
                "ementa": "Altera o art. 45 da Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Benefícios da Previdência Social, e dá outras providências.\"",
                "id": "515922",
                "nome": "PL 2044/2011"
            },
            {
                "ementa": "Acrescenta art. 280-A à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "508475",
                "nome": "PL 1560/2011"
            },
            {
                "ementa": "Reconhece as pessoas com doenças renais crônicas como pessoas com deficiência para todos os fins de direito e dá outras providências.",
                "id": "499729",
                "nome": "PL 1178/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da utilização de recursos públicos na aquisição de bebidas alcoólicas por parte da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios, bem como a proibição do consumo de bebidas alcoólicas nos bens públicos de uso especial da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios e, e dá outras providências.",
                "id": "492396",
                "nome": "PL 478/2011"
            },
            {
                "ementa": "Regulamenta o art. 3º, inciso IV, da Lei nº 12.527, de 18 de novembro de 2011, institui normas para dar transparência à publicidade dos atos da Administração Publica Estadual e Municipal e da outras providências. ",
                "id": "563654",
                "nome": "PL 4863/2012"
            },
            {
                "ementa": "Dispõe sobre as funções administrativas atribuídas às Assembleias Legislativas dos Estados, à Câmara Legislativa do Distrito Federal, regulamentando o art. 27, § 3º, da Constituição Federal, e dá outras providências.",
                "id": "562866",
                "nome": "PL 4837/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de  1974, que dispõe sobre \"Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não - DPVAT, acrescentando os § 4º, 5º, 6º e 7º do art. 3º e dá outras providências\".",
                "id": "542460",
                "nome": "PL 3748/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações Financeiras (IOF) na aquisição de veículos tipo motocicleta ou motoneta para utilização no transporte remunerado de passageiros (mototáxi) e dá outras providências.",
                "id": "540015",
                "nome": "PL 3617/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações financeiras (IOF) na aquisição de automóveis para utilização no transporte escolar, e dá outras providências.",
                "id": "536476",
                "nome": "PL 3395/2012"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 77-B da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo restrições à propaganda de veículos automotivos, proibindo a utilização de som, imagem e/ou qualquer outro meio sobre aqueles que irão vê-lo ou ouvi-lo em anúncios que demonstrem qualquer infração as normas de trânsitos brasileiras previstas no CTB, que induza atividades criminosas, ilegais e/ou violentas no trânsito, favorecendo, enaltecendo ou estimulando tais atividades.",
                "id": "535857",
                "nome": "PL 3324/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "SUBAGRIF",
            "SUBLEITE",
            "CMMC",
            "CMO"
        ],
        "estado": "SC",
        "id": "141405",
        "nome": "CELSO MALDANER",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 23 da Lei nº 8.666, de 1993, para atualizar os valores limites das modalidades de licitações.",
                "id": "559513",
                "nome": "PL 4704/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação, nos rótulos das embalagens de pescado congelado glaciado comercializado no Brasil, do peso líquido e do peso desglaciado do produto. ",
                "id": "546590",
                "nome": "PL 3988/2012"
            },
            {
                "ementa": "Veda a nomeação para cargos de confiança na administração pública direta e indireta nas situações que menciona. ",
                "id": "539614",
                "nome": "PL 3586/2012"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 15 da Lei nº 8.666, de 21 de junho de 1993, para vedar a aquisição de maçã importada no âmbito da administração pública direta e indireta.",
                "id": "539297",
                "nome": "PL 3564/2012"
            },
            {
                "ementa": "Acrescenta o art. 392-B à Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, e altera o art. 71 da Lei nº 8.213, de 24 de julho de 1991, que \"Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para dispor sobre a extensão do direito à licença-maternidade e do salário-maternidade ao pai nos casos de falecimento ou incapacidade física ou psíquica da mãe.",
                "id": "536991",
                "nome": "PL 3417/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAES",
            "SUBAGRIF",
            "SUBFUSAO",
            "CFT",
            "SUBENDIV"
        ],
        "estado": "MG",
        "id": "3151",
        "nome": "JAIRO ATAÍDE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Adiciona inciso e parágrafo ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990, para vedar débitos e cobranças em conta sem prévia e expressa autorização do titular da conta.",
                "id": "512564",
                "nome": "PL 1848/2011"
            },
            {
                "ementa": "Dispõe sobre a classificação dos medicamentos antimicrobianos, segundo a sua importância para a saúde humana e para a saúde animal, e dá outras providências.",
                "id": "512563",
                "nome": "PL 1847/2011"
            },
            {
                "ementa": "Altera a denominação da Usina Hidrelétrica de Tucurui, situada no rio Tocantins, no Estado do Pará, para Usina Hidrelétrica Vice-Presidente da República José Alencar Gomes da Silva.",
                "id": "496477",
                "nome": "PL 862/2011"
            },
            {
                "ementa": "Altera o art. 140 da Lei nº 9.503, de 1997, acrescentando o § 2º.",
                "id": "534433",
                "nome": "PL 3191/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CREDN",
            "PEC00511",
            "PL749506",
            "SUBENDIV",
            "SUBLEITE",
            "CAPADR",
            "PEC40509",
            "SUBAGRIF"
        ],
        "estado": "BA",
        "id": "74141",
        "nome": "JOSIAS GOMES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Barragem Dom Mário Zanetta\" a \"Barragem Gasparinho\", situada no município de Coronel João Sá, no Estado da Bahia.  ",
                "id": "493113",
                "nome": "PL 515/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "PL355504",
            "SUBTRACA",
            "CAPADR",
            "SUBAGRIF",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "73447",
        "nome": "EDINHO ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Determina a adoção de número único para emergências em estradas municipais, estaduais, federais e concessionadas.",
                "id": "529353",
                "nome": "PL 2810/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão do Atendente Pessoal de Deficientes.",
                "id": "525005",
                "nome": "PL 2587/2011"
            },
            {
                "ementa": "Altera a diretriz da rodovia BR-436, prevista no anexo da Lei nº 5.917, de 10 de setembro de 1973, que institui o Plano Nacional de Viação, para incluir em seu traçado a Ponte Rodoferroviária sobre o Rio Paraná.",
                "id": "503664",
                "nome": "PL 1433/2011"
            },
            {
                "ementa": "Destina ao Fundo Nacional Anti-Drogas (FUNAD) percentual da arrecadação das loterias e concursos de prognósticos administrados pela Caixa Econômica Federal.",
                "id": "497832",
                "nome": "PL 964/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, nos termos que especifica.",
                "id": "556261",
                "nome": "PL 4470/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.830, de 22 de setembro de 1980.",
                "id": "548634",
                "nome": "PL 4096/2012"
            },
            {
                "ementa": "Insere dispositivo na Lei nº 5.700, de 1º de setembro de 1971, para tornar obrigatória a impressão da imagem da Bandeira Nacional na contracapa dos livros didáticos confeccionados para os ensinos fundamental e médio.",
                "id": "542629",
                "nome": "PL 3758/2012"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "534145",
                "nome": "PL 3152/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAGRIF",
            "SUBFINED",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "SUBENDIV"
        ],
        "estado": "BA",
        "id": "160650",
        "nome": "OZIEL OLIVEIRA",
        "partido": "PDT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CMO",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "CVT",
            "SUBAGRIF",
            "SUBMERCO"
        ],
        "estado": "PA",
        "id": "74077",
        "nome": "GIOVANNI QUEIROZ",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Inclui na relação do Sistema Rodoviário Federal, integrante do Anexo da Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, a ligação rodoviária entre Marabá e Belém.",
                "id": "539072",
                "nome": "PL 3556/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º e 10 da Lei nº 9.709, de 18 de novembro de 1998, que regulamenta o disposto nos incisos I, II e III do art. 14 da Constituição Federal.",
                "id": "537400",
                "nome": "PL 3453/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CEXSANTA",
            "CPITRAES",
            "SUBMERCO",
            "CFT",
            "SUBAGRIF"
        ],
        "estado": "RS",
        "id": "73483",
        "nome": "LUIS CARLOS HEINZE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de São Borja, no Estado do Rio Grande do Sul.",
                "id": "519321",
                "nome": "PL 2262/2011"
            },
            {
                "ementa": "Torna obrigatória a presença de policial militar nas escolas das redes pública e privada durante todos os períodos de funcionamento desses estabelecimentos de ensino.",
                "id": "504020",
                "nome": "PL 1457/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Apoio às Microdestilarias de Álcool - Pronama - estabelece critérios para a produção e a comercialização de álcool hidratado e dá outras providências.",
                "id": "496303",
                "nome": "PL 849/2011"
            },
            {
                "ementa": "Dispensa a retenção e o recolhimento, ou o recolhimento por sub-rogação, da contribuição social à seguridade social, nos casos que especifica.",
                "id": "496302",
                "nome": "PL 848/2011"
            },
            {
                "ementa": "Denomina \"Rodovia José Pereira Alvarez\" o trecho da BR-287, entre as cidades de São Borja e Santiago, e \"Rodovia José Francisco Gorski\" na extensão da BR-287, entre as cidades de Santiago e Santa Maria, no estado do Rio Grande do Sul.  ",
                "id": "533813",
                "nome": "PL 3102/2012"
            },
            {
                "ementa": "Altera a redação do art. 159 da Constituição Federal, amplia o percentual de distribuição dos recursos arrecadados pela União e inclui a Região Sul entre as beneficiárias dos Fundos Constitucionais.",
                "id": "535868",
                "nome": "PEC 139/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CAPADR",
            "CPITRAES",
            "PEC00511",
            "PEC11111",
            "PL161096",
            "SUBAGRIF",
            "SUBCANA",
            "SUBFIPAC",
            "SUBLEITE",
            "SUBTELMO",
            "CFFC",
            "PL355504",
            "SUBENDIV"
        ],
        "estado": "RO",
        "id": "160605",
        "nome": "CARLOS MAGNO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 49 e acrescenta o art. 49-A à Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para estabelecer a obrigatoriedade de divulgação de meios de contato com os órgãos integrantes do Sistema Nacional de Defesa do Consumidor e a obrigatoriedade de divulgação da íntegra do Código de Defesa do Consumidor nas páginas de estabelecimentos que prestam serviços de comércio eletrônico via internet.",
                "id": "553913",
                "nome": "PL 4348/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "SUBAGRIF",
            "SUBLEITE",
            "CME",
            "MESA",
            "SUBTRACA"
        ],
        "estado": "MG",
        "id": "141557",
        "nome": "VITOR PENIDO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera o Decreto-Lei nº 201, de 27 de fevereiro de 1967,  que \"Dispõe sobre a responsabilidade dos Prefeitos e Vereadores,  e dá outras providências.\"",
                "id": "546374",
                "nome": "PL 3973/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Hugo Aguiar\" a rodovia BR-352, no Estado de Minas Gerais.",
                "id": "534107",
                "nome": "PL 3150/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CPITRAES",
            "PL157211",
            "CAPADR",
            "MERCOSUL",
            "PL355504",
            "PL803510",
            "SUBAGRIF",
            "SUBRADIG"
        ],
        "estado": "MG",
        "id": "141500",
        "nome": "MARCOS MONTES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 53 da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil e acrescenta o § 2º.",
                "id": "519356",
                "nome": "PL 2269/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.893 de 13 de julho de 2004, que dispõe sobre o Adicional ao Frete para a Renovação da Marinha Mercante - AFRMM e o Fundo da Marinha Mercante - FMM, e dá outras providências.",
                "id": "517922",
                "nome": "PL 2162/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503 de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "516848",
                "nome": "PL 2089/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com águas minerais e águas gaseificadas.",
                "id": "515094",
                "nome": "PL 1999/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069 de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "506881",
                "nome": "PL 1535/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação (II) e do Imposto sobre Produtos Industrializados (IPI) incidente sobre a produção e importação de equipamentos destinados a pessoas portadoras de necessidades especiais.",
                "id": "506880",
                "nome": "PL 1534/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre prestação de serviços de TV a cabo e internet banda larga e fornecimento de software. ",
                "id": "502887",
                "nome": "PL 1398/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, entre outras providências, para dispor sobre acessibilidade em edifícios de uso privado.",
                "id": "553072",
                "nome": "PL 4305/2012"
            },
            {
                "ementa": "Acrescentam os §§ 5º, 6º e 7º ao art. 60 da Lei nº 8.934, de 18 de novembro de 1994 e cria-se a Empresa na Hora.",
                "id": "535466",
                "nome": "PL 3299/2012"
            },
            {
                "ementa": "Altera o art. 980-A da Lei 10.406, de 10 de janeiro de 2002 (Código Civil), que trata da Empresa Individual de Responsabilidade Limitada (EIRELI). ",
                "id": "535464",
                "nome": "PL 3298/2012"
            }
        ]
    }
]