[
    {
        "comissoes": [
            "CREDN",
            "PROPAR",
            "SUBCOPLP"
        ],
        "estado": "BA",
        "id": "74537",
        "nome": "CLAUDIO CAJADO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre normas para o registro de domínios de internet nas categorias sob o .br ",
                "id": "496040",
                "nome": "PL 835/2011"
            },
            {
                "ementa": "Institui o ano de 2013 como o Ano da Coreia do Sul no Brasil. ",
                "id": "558077",
                "nome": "PL 4621/2012"
            },
            {
                "ementa": "Altera a redação do caput do art. 36 da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de reduzir o tempo de propaganda das eleições. ",
                "id": "557704",
                "nome": "PL 4592/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.429, de 2 de junho de 1992, para caracterizar como improbidade administrativa a descontinuidade imotivada de projetos e programas iniciados em gestões anteriores. ",
                "id": "556990",
                "nome": "PL 4539/2012"
            },
            {
                "ementa": "Institui o ano de 2013 como Ano da Coreia do Sul no Brasil.",
                "id": "547287",
                "nome": "PL 4029/2012"
            },
            {
                "ementa": "Modifica a Lei nº 7.565, de 19 de dezembro de 1986 - Código Brasileiro de Aeronáutica, para impor limite a taxas de administração ou serviço cobradas do passageiro que solicita a remarcação do horário ou da data de início da execução do contrato de transporte aéreo.",
                "id": "540457",
                "nome": "PL 3643/2012"
            },
            {
                "ementa": "Revoga os incisos I e III do art. 122 da Lei nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "537672",
                "nome": "PL 3468/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da existência, nos aeroportos brasileiros administrados pela Infraero, de detectores de metal dos tipos pórtico e manual.",
                "id": "535993",
                "nome": "PL 3338/2012"
            },
            {
                "ementa": "Restringe a veiculação de publicidade nos canais de televisão por assinatura.",
                "id": "534033",
                "nome": "PL 3131/2012"
            },
            {
                "ementa": "Regulamenta a cobrança por serviço de estacionamento de veículo automotor em área de \"shopping center\", centro comercial, supermercado e estabelecimento assemelhado.",
                "id": "534032",
                "nome": "PL 3130/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CREDN",
            "PEC11111",
            "PEC40509",
            "SUBCOPLP",
            "SUBJARI",
            "CDEIC",
            "CPITRAPE",
            "CTASP",
            "MERCOSUL",
            "PL540301",
            "PL602505",
            "SUBRIO20"
        ],
        "estado": "AP",
        "id": "141539",
        "nome": "SEBASTIÃO BALA ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Landri de Oliveira Cambraia\", o trecho da rodovia BR-156, entre as cidades de Macapá e Oiapoque, no Estado do Amapá",
                "id": "531500",
                "nome": "PL 2951/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão em quadro em extinção da Administração Federal dos Servidores Civis e militares oriundos dos Ex- Territórios Federais do Amapá, Roraima.",
                "id": "517937",
                "nome": "PL 2165/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 23 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional. ",
                "id": "491512",
                "nome": "PL 285/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar um Colégio Militar em Macapá - Capital do Estado do Amapá.\n\n\n",
                "id": "560909",
                "nome": "PL 4758/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 4 de agosto de 2011, para incluir no Regime Diferenciado de Contratações Públicas - RDC  a contratação de obras e a aquisição de equipamentos e insumos para a área de saúde.",
                "id": "547244",
                "nome": "PL 4022/2012"
            },
            {
                "ementa": "Dispõe sobre a competência concorrente da Advocacia na orientação jurídica e defesa, em todos os graus, dos necessitados.",
                "id": "546709",
                "nome": "PEC 184/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "MERCOSUL",
            "PEC03711",
            "PEC44309",
            "CREDN",
            "PEC20712",
            "SUBCOPLP",
            "SUBCRIPE"
        ],
        "estado": "RS",
        "id": "141400",
        "nome": "VIEIRA DA CUNHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre condições necessárias à abertura e ao funcionamento de parques de diversão e similares e impõe responsabilidade solidária ao proprietário e ao administrador do empreendimento por danos causados em decorrência do mau estado de conservação, falhas técnicas em equipamentos ou de operação em desacordo com o disposto nesta Lei.",
                "id": "502567",
                "nome": "PL 1365/2011"
            },
            {
                "ementa": "Altera a legislação do imposto de renda das pessoas físicas para tornar permanente a dedução da contribuição patronal paga à Previdência Social pelo empregador, incidente sobre o valor da remuneração do empregado doméstico.",
                "id": "493350",
                "nome": "PL 581/2011"
            },
            {
                "ementa": "Obriga o fornecimento de rodas e pneus sobressalentes em idênticas dimensões das demais rodas e pneus que equipam os veículos novos, nacionais e importados, comercializados no País. ",
                "id": "534652",
                "nome": "PL 3214/2012"
            },
            {
                "ementa": "Acrescenta inciso VIII ao art. 208 da Constituição Federal para garantir oferta de educação integral a estudantes de famílias de baixa renda.",
                "id": "494863",
                "nome": "PEC 6/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CTD",
            "PEC20712",
            "PL355504",
            "PL767210",
            "SUBAPROF",
            "SUBCOPLP",
            "CDC",
            "PEC47810",
            "PL712310",
            "PL742006",
            "SUBCRIPE",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "160580",
        "nome": "CIDA BORGHETTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Cria a Política Nacional de Saúde da Mulher Detenta.",
                "id": "499487",
                "nome": "PL 1157/2011"
            },
            {
                "ementa": "Fica instituída a Semana de Orientação sobre a Gravidez na Adolescência, na primeira semana de maio.",
                "id": "499423",
                "nome": "PL 1149/2011"
            },
            {
                "ementa": "Dobra a pena de quem utilizar-se de menor em delitos.",
                "id": "491408",
                "nome": "PL 269/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.788, de 25 de setembro de 2008, para permitir o estágio aos alunos dos anos finais do ensino fundamental regular, maiores de quatorze anos. ",
                "id": "491407",
                "nome": "PL 268/2011"
            },
            {
                "ementa": "Acrescenta o art. 53-A a Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", a fim de estabelecer deveres e responsabilidades à criança e ao adolescente estudante.",
                "id": "491406",
                "nome": "PL 267/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até quinze dias antes das eleições.",
                "id": "557344",
                "nome": "PL 4574/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC40509",
            "SUBAPROF",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "SUBCOPLP"
        ],
        "estado": "MG",
        "id": "141441",
        "nome": "GEORGE HILTON",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Proíbe, em todo território nacional, a comercialização e uso da substância salvinorina e da planta da qual pode ser extraída, da espécie Salvia divinorum.",
                "id": "497065",
                "nome": "PL 897/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "SUBRIO20",
            "CFT",
            "COETICA",
            "SUBCOPLP",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "SP",
        "id": "73584",
        "nome": "ANTONIO CARLOS MENDES THAME",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Determina garantia do cumprimento das obrigações trabalhistas nas contratações de serviços continuados com dedicação exclusiva da mão de obra por órgãos da Administração Pública direta, indireta ou fundacional.",
                "id": "522719",
                "nome": "PL 2465/2011"
            },
            {
                "ementa": "Veda às instituições financeiras a celebração de convênios, contratos ou acordos que impeçam o acesso de clientes a operações de crédito ofertadas por outras instituições e dá outras providências.",
                "id": "520449",
                "nome": "PL 2342/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei n.º 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador ou qualquer de seus dependentes for acometido de hepatite C viral (HCV).",
                "id": "513872",
                "nome": "PL 1925/2011"
            },
            {
                "ementa": "Proíbe a utilização de dióxido de titânio em alimentos e cosméticos.",
                "id": "502584",
                "nome": "PL 1370/2011"
            },
            {
                "ementa": "Concede isenção da COFINS às empresas juniores, na condição de associações civis sem fins lucrativos, constituídas por universitários.",
                "id": "502578",
                "nome": "PL 1369/2011"
            },
            {
                "ementa": "Acrescenta o art. 428-A ao Decreto-lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho.",
                "id": "502577",
                "nome": "PL 1368/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 40 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso.",
                "id": "500801",
                "nome": "PL 1254/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade da Certidão Negativa de Débitos (CND) de que trata o § 5º do art. 47 da Lei nº 8.212, de 24 de julho de 1991, do  Certificado de Regularidade do FGTS, da Certidão Negativa de Inscrição da Dívida Ativa da União, emitida pela Procuradoria- Geral da Fazenda Nacional, e da Certidão Negativa de Débitos de Tributos e Contribuições Federais.",
                "id": "500737",
                "nome": "PL 1239/2011"
            },
            {
                "ementa": "Reabre o prazo para o acordo de revisão dos benefícios previdenciários previsto no art. 2º da Lei nº 10.999, de 15 de dezembro de 2004, que \"autoriza a revisão dos benefícios previdenciários concedidos com data de início posterior a fevereiro de 1994 e o pagamento dos valores atrasados nas condições que especifica.\"",
                "id": "499204",
                "nome": "PL 1135/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Físico e dá outras providências.",
                "id": "498350",
                "nome": "PL 1025/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 10.925, de 23 de julho de 2004, que \"Reduz as alíquotas do PIS/PASEP e da COFINS incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários e dá outras providências\". ",
                "id": "498349",
                "nome": "PL 1024/2011"
            },
            {
                "ementa": "Estende os incentivos estabelecidos pela Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "493106",
                "nome": "PL 514/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação em cardápios e cartazes de bares, restaurantes, lanchonetes e similares sobre os valores calóricos dos alimentos e refeições oferecidos ao consumidor.",
                "id": "493052",
                "nome": "PL 505/2011"
            },
            {
                "ementa": "Acresce o inciso XIII, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor de cobrar do consumidor valor a maior do devido nos casos de falta de troco.",
                "id": "493050",
                "nome": "PL 504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 11 da Lei nº 6.830, de 1980, proibindo a penhora de depósitos bancários à vista, quando da cobrança da dívida ativa da União, dos Estados, do Distrito Federal, dos Municípios e das respectivas autarquias.",
                "id": "492012",
                "nome": "PL 407/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre isenção de contribuição previdenciária ao produtor rural.",
                "id": "492010",
                "nome": "PL 406/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho para dispor sobre a contribuição sindical.",
                "id": "492009",
                "nome": "PL 405/2011"
            },
            {
                "ementa": "Classifica o resíduo proveniente da atividade de mineração e industrialização do amianto ou asbesto e dos produtos que o contenham, inclusive como contaminante, como sendo Classe I ou \"Resíduo industrial perigoso\" para fins de sua destinação final.",
                "id": "491202",
                "nome": "PL 176/2011"
            },
            {
                "ementa": "Determina a adoção de número único para emergências e segurança pública.",
                "id": "491201",
                "nome": "PL 175/2011"
            },
            {
                "ementa": "Dispõe sobre a apresentação da Declaração de Ajuste Anual do Imposto sobre a Renda pela pessoa física residente no Brasil.",
                "id": "561610",
                "nome": "PL 4779/2012"
            },
            {
                "ementa": "Proíbe a exploração do jogo de bingo.",
                "id": "554134",
                "nome": "PL 4354/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 47 da Lei nº 9.504, de 30 de setembro de 1997, para diminuir o tempo da propaganda eleitoral no rádio e na televisão disponível ao partido que não apresentar candidato próprio aos cargos de eleição majoritária.",
                "id": "550743",
                "nome": "PL 4164/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 61 da Lei nº 8.666, de 21 de junho de 1993, para dar maior transparência e permitir maior controle dos contratos firmados pela Administração Pública.",
                "id": "542613",
                "nome": "PL 3757/2012"
            },
            {
                "ementa": "Obriga as indústrias processadoras de laranja in natura a adquirirem percentual mínimo de matéria-prima junto a produtores rurais, quando tiverem recebido financiamento do Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
                "id": "538869",
                "nome": "PL 3541/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei n° 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais o art. 207-A e ao Decreto-Lei nº 5.452, de 1º de maio de 1943, o § 5º ao art. 392, sobre a concessão de licença paternidade nos moldes da licença maternidade, a servidor público e a empregado celetista, que tenha perdido a mulher no parto, sem prejuízo da remuneração.",
                "id": "535239",
                "nome": "PL 3281/2012"
            },
            {
                "ementa": "Acrescenta o § 1º-B ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente (ECA).",
                "id": "533807",
                "nome": "PL 3101/2012"
            },
            {
                "ementa": "Prorroga o prazo para a consolidação de débitos no âmbito dos programas de pagamento à vista ou parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009.",
                "id": "533805",
                "nome": "PL 3100/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo a obrigatoriedade da atualização monetária dos créditos não consumidos dos planos pré-pagos do Serviço Móvel Pessoal.",
                "id": "533804",
                "nome": "PL 3099/2012"
            },
            {
                "ementa": "Insere a alínea \"e\" ao inciso VI, do art. 150, da Constituição Federal, vedando a instituição de impostos sobre os itens que compõe a cesta básica de alimentos. ",
                "id": "558906",
                "nome": "PEC 215/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBCOPLP",
            "CDHM",
            "CLP",
            "MERCOSUL",
            "MESA",
            "SUBAPROF"
        ],
        "estado": "PR",
        "id": "74385",
        "nome": "TAKAYAMA",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional da Oração, Adoração e Celebração a Deus.",
                "id": "531970",
                "nome": "PL 2986/2011"
            },
            {
                "ementa": "Inclui o § 1º-A ao art. 44 do Código Civil de 2002 para outorgar às organizações religiosas o direito de proteção ao registro do nome designativo",
                "id": "528544",
                "nome": "PL 2768/2011"
            },
            {
                "ementa": "Institui o Conselho Nacional de Ministros de Confissão Religiosa.",
                "id": "564126",
                "nome": "PL 4909/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 544, 1.561, 1.723, 1.789, 1.797, 1.829, 1.830, 1.831, 1.832, 1.836, 1.837, 1.838, 1.839, 1.845, 1.846 e 2.003 da Lei nº 10.460, de 10 de janeiro de 2002, que \"Institui o Código Civil\", e ao art. 990 da Lei nº 5.869, de 11 de janeiro de 1973, que \"Institui o Código de Processo Civil\", acrescenta e revoga dispositivos e dá outras providências.",
                "id": "564125",
                "nome": "PL 4908/2012"
            },
            {
                "ementa": "Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de uso de dispositivo de segurança veicular de registro e armazenamento - \"caixa-preta\".",
                "id": "561590",
                "nome": "PL 4777/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "PL157211",
            "PL602505",
            "SUBCOPLP",
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PL803510"
        ],
        "estado": "PI",
        "id": "74319",
        "nome": "PAES LANDIM",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CMMC",
            "CREDN",
            "SUBRIO20",
            "CE",
            "SUBCOPLP"
        ],
        "estado": "PI",
        "id": "160974",
        "nome": "HUGO NAPOLEÃO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o art. 43 da Lei n° 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências. ",
                "id": "549521",
                "nome": "PL 4111/2012"
            },
            {
                "ementa": "Autoriza a criação da Escola de Marinha Mercante do Piauí.",
                "id": "547305",
                "nome": "PL 4032/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "MERCOSUL",
            "PL346004",
            "CEREFPOL",
            "CSSF",
            "PEC01095",
            "SUBCOPLP"
        ],
        "estado": "GO",
        "id": "141453",
        "nome": "ÍRIS DE ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo da Lei nº 4.737, de 15 de julho de 1965 e dá outras providências.",
                "id": "492248",
                "nome": "PL 452/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 46 da Constituição Federal para disciplinar a eleição de suplente de Senador.",
                "id": "501394",
                "nome": "PEC 27/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "SUBCOPLP",
            "CDHM",
            "SUBRIO20"
        ],
        "estado": "SP",
        "id": "141455",
        "nome": "JANETE ROCHA PIETÁ",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o § 2º do art. 42 da Lei nº 8.069 de 13 de junho de 1990, para permitir a adoção de crianças e adolescentes por casais homoafetivos.",
                "id": "517660",
                "nome": "PL 2153/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.259, de 30 de outubro de 1975, para garantir o oferecimento da vacinação contra a hepatite \"A\" e hepatite \"B\" na rede pública de saúde.",
                "id": "517016",
                "nome": "PL 2099/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional (LDB).",
                "id": "513230",
                "nome": "PL 1879/2011"
            },
            {
                "ementa": "Altera o inciso I do art. 1.829 da Lei nº 10.406 de 10 de janeiro de 2002.",
                "id": "513229",
                "nome": "PL 1878/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) na Região do Alto Tietê.",
                "id": "513228",
                "nome": "PL 1877/2011"
            },
            {
                "ementa": "Institui a Semana Nacional de Conscientização e Prevenção à Anorexia Nervosa e Bulimia Nervosa, e dá outras providências.",
                "id": "506474",
                "nome": "PL 1519/2011"
            },
            {
                "ementa": "Dispõe sobre o percentual mínimo de recursos destinados a educação indígena e quilombola.",
                "id": "506473",
                "nome": "PL 1518/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.802, de 11 de julho de 1989, proibindo o registro de produtos que tenham em sua composição o aldicarbe, e dá outras providências. ",
                "id": "558835",
                "nome": "PL 4664/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, incluindo o acesso à energia entre os direitos sociais.",
                "id": "559703",
                "nome": "PEC 218/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para incluir o acesso à água como um direito social.",
                "id": "558401",
                "nome": "PEC 213/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PL355504",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CTD",
            "SUBCOPLP",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "74554",
        "nome": "JOSÉ ROCHA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PL355504",
            "PL540301",
            "SUBCOPLP",
            "CCJC",
            "SUBMIALT",
            "SUBRIO20"
        ],
        "estado": "MG",
        "id": "160647",
        "nome": "EDUARDO AZEREDO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Dalton Canabrava\" o trecho da BR-259 que liga os Municípios de Inimutaba e Serro, em Minas Gerais.",
                "id": "532911",
                "nome": "PL 3022/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995, que dispõe sobre o imposto de renda das pessoas físicas e dá outras providências.",
                "id": "518895",
                "nome": "PL 2226/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício da profissão de síndico administrador de condomínios.",
                "id": "518894",
                "nome": "PL 2225/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 1º da Lei nº 10.473, de 27 de junho de 2002, para incluir na área de atuação da Fundação Universidade Federal do Vale do São Francisco, os municípios da região mineira do Vale do São Francisco.",
                "id": "508979",
                "nome": "PL 1584/2011"
            },
            {
                "ementa": "Dispõe sobre opção de naturalidade no registro de nascimento.",
                "id": "497741",
                "nome": "PL 963/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre a Renda para proventos auferidos por pessoas portadoras de Síndrome Pós-Poliomielite (SPP).",
                "id": "559748",
                "nome": "PL 4714/2012"
            },
            {
                "ementa": "Concede isenção do Imposto de Renda para as pessoas portadoras de moléstias especificadas que permaneçam em atividade laboral.",
                "id": "559747",
                "nome": "PL 4713/2012"
            },
            {
                "ementa": "Dispõe sobre o incentivo à criação de brigadas de voluntários municipais.",
                "id": "537985",
                "nome": "PL 3489/2012"
            }
        ]
    }
]