[
    {
        "comissoes": [
            "CDU",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL346004",
            "CCTCI",
            "PL540301",
            "SUBCEF",
            "SUBPACMU"
        ],
        "estado": "AC",
        "id": "141434",
        "nome": "FLAVIANO MELO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera os arts. 9º, 10 e 11 da Lei n.º 9.709, de 18 de novembro de 1997, para tornar vinculante o resultado das consultas populares.",
                "id": "511176",
                "nome": "PL 1761/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 46 da Constituição Federal.",
                "id": "513466",
                "nome": "PEC 60/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal para alterar as datas das posses do Presidente e do Vice-Presidente da República, dos Governadores e Vice-Governadores, dos Senadores, Deputados Federais, Distritais e Estaduais.",
                "id": "513465",
                "nome": "PEC 59/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBCEF",
            "SUBCOPA",
            "SUBTELMO",
            "CCTCI",
            "CMO",
            "PL346004",
            "SUBFIPAC",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160674",
        "nome": "HUGO MOTTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a oferta de acesso gratuito à internet no interior de terminais aeroportuários.",
                "id": "518888",
                "nome": "PL 2224/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os computadores comercializados no Brasil com benefícios fiscais do Programa de Inclusão Digital do Governo Federal disporem de sistemas que permitam seu uso por portadores de deficiência visual.",
                "id": "508804",
                "nome": "PL 1569/2011"
            },
            {
                "ementa": "Autoriza a criação, pelo Poder Executivo, da Universidade Federal do Sertão, com sede no município de Patos, no Estado da Paraíba.",
                "id": "505212",
                "nome": "PL 1496/2011"
            },
            {
                "ementa": "Dispõe sobre o livre exercício da profissão de músico.",
                "id": "495000",
                "nome": "PL 743/2011"
            },
            {
                "ementa": "Dispõe sobre a extinção da obrigatoriedade de que contratos de concessão contenham cláusula de reajuste de tarifas e dá outras providências.",
                "id": "545627",
                "nome": "PL 3928/2012"
            },
            {
                "ementa": "Dispõe sobre a informação do ano de fabricação e do ano-modelo no Certificado de Registro de Veículo e no Certificado de Licenciamento Anual, previstos na Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "538955",
                "nome": "PL 3547/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 144, da Constituição Federal, para disciplinar a carreira dos agentes públicos responsáveis pelo policiamento de trânsito, em âmbito municipal.",
                "id": "512308",
                "nome": "PEC 55/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBASFED",
            "SUBCEF",
            "SUBLECOP",
            "CDU",
            "PL157211",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "160669",
        "nome": "GENECIAS NORONHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre bonificações referentes às passagens aéreas custeadas pelo Poder Público.",
                "id": "492042",
                "nome": "PL 414/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PEC47810",
            "SUBEALBR",
            "SUBPRSAL",
            "SUBRESOL",
            "CME",
            "CMMC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "SUBLECOP"
        ],
        "estado": "RJ",
        "id": "160577",
        "nome": "ADRIAN",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Cria a Contribuição de Intervenção no Domínio Econômico sobre Embalagens e o Fundo Nacional para a Reciclagem.",
                "id": "513915",
                "nome": "PL 1929/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, estabelecendo condições para a incineração de resíduos sólidos.",
                "id": "513913",
                "nome": "PL 1928/2011"
            },
            {
                "ementa": "Denomina-se \"Aeroporto de Macaé / Rio de Janeiro - Benedito Lacerda\" o aeroporto da cidade de Macaé, Estado do Rio de Janeiro.  ",
                "id": "513470",
                "nome": "PL 1901/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.811, de 11 de outubro de 1972, para tipificar como Crime contra a Organização do Trabalho frustrar  os terceirizados da percepção dos direitos assegurados a todos os que trabalham sob o regime de embarque e confinamento. ",
                "id": "496488",
                "nome": "PL 863/2011"
            },
            {
                "ementa": "Altera o art.118 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para assegurar o direito do segurado à estabilidade provisória concedida pelo Regime Geral de Previdência Social.",
                "id": "543265",
                "nome": "PL 3797/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "CAPADR",
            "SUBCOPAC",
            "SUBLEITE"
        ],
        "estado": "GO",
        "id": "160596",
        "nome": "HEULER CRUVINEL",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatória a presença de monitor no veículo destinado à condução de escolares.",
                "id": "529054",
                "nome": "PL 2799/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir no currículo oficial da Rede de Ensino a obrigatoriedade da temática \"Educação preventiva ao consumo de drogas e de substâncias psicoativas\", e dá outras providências.",
                "id": "520391",
                "nome": "PL 2340/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.766, de 19 de dezembro de 1979, dispondo sobre a pavimentação das vias de circulação dos parcelamentos urbanos.",
                "id": "511549",
                "nome": "PL 1776/2011"
            },
            {
                "ementa": "Concede isenção de Imposto sobre Produtos Industrializados (IPI) sobre veículos destinados ao transporte escolar e dá outras providências.",
                "id": "494794",
                "nome": "PL 719/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de instalação de pontos de recarga para veículos elétricos em vias públicas e em ambientes residenciais e comerciais.",
                "id": "560671",
                "nome": "PL 4751/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia contratual de veículo automotor. ",
                "id": "557197",
                "nome": "PL 4550/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294 de 15 de julho de 1996, para dispor sobre mensagens de advertência nos rótulos de bebidas alcoólicas. ",
                "id": "557195",
                "nome": "PL 4549/2012"
            },
            {
                "ementa": "Altera a redação do art. 2º do Decreto nº 6558 de 8 de setembro de 2008, que institui a hora de verão em parte do território nacional, para excluir o Estado de Goiás. ",
                "id": "557193",
                "nome": "PL 4548/2012"
            },
            {
                "ementa": "Altera a redação do art. 121 e 131 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre informações acerca do veículo, para fins de registro e licenciamento.  ",
                "id": "550484",
                "nome": "PL 4153/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.420, de 10 de abril de 2002, para conferir abrangência nacional ao Fundo Garantia-Safra e ao Benefício Garantia-Safra.",
                "id": "549735",
                "nome": "PL 4124/2012"
            },
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 243 da Constituição Federal.",
                "id": "531089",
                "nome": "PEC 124/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXCHEVR",
            "CEXCOPA",
            "SUBCOPA",
            "SUBEERJ",
            "SUBSETEL",
            "CDC",
            "CFFC",
            "SUBCEF",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "76287",
        "nome": "MARCELO MATOS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) sobre os veículos utilizados no transporte escolar, nas condições que determina.",
                "id": "521998",
                "nome": "PL 2421/2011"
            },
            {
                "ementa": "Cria o Fundo de Apoio a Programas de Gestão e Tratamento de Resíduos Sólidos e Hospitalares Urbanos - Funalixo.",
                "id": "500796",
                "nome": "PL 1253/2011"
            },
            {
                "ementa": "Regulamenta a venda de bilhetes para apresentações artísticas e jogos de futebol.",
                "id": "499754",
                "nome": "PL 1182/2011"
            },
            {
                "ementa": "Institui a meia-entrada para professores da rede pública e privada em estabelecimentos que promovam lazer e cultura e dá outras providências.",
                "id": "497444",
                "nome": "PL 932/2011"
            },
            {
                "ementa": "Altera o Art. 20 da Lei nº 8.742, de 07 de dezembro de 1993, para estender benefício ao responsável que comprove dedicação integral ao idoso e/ou ao portador de deficiência, beneficiado pela prestação continuada da assistência social.",
                "id": "497025",
                "nome": "PL 890/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, para dispor sobre a gratuidade para os acompanhantes de pessoas com deficiência.",
                "id": "495536",
                "nome": "PL 780/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, restringindo a veiculação de propaganda de produtos infantis.",
                "id": "494596",
                "nome": "PL 702/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997, que institui a Política Nacional de Recursos Hídricos, para destinar parcela da cobrança do uso de recursos hídricos aos municípios formadores da respectiva bacia hidrográfica.",
                "id": "494140",
                "nome": "PL 655/2011"
            },
            {
                "ementa": "Institui diretrizes para a reutilização e  reciclagem de resíduos de construção civil e dá outras providências. ",
                "id": "493858",
                "nome": "PL 640/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 6º da Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", com a finalidade de vedar a contratação não presencial nas operações de crédito consignado com titulares de benefícios de aposentadoria e pensão do Regime Geral de Previdência Social.",
                "id": "557471",
                "nome": "PL 4582/2012"
            },
            {
                "ementa": "Acrescenta novo § 2º ao art. 17 da Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes, para disciplinar a cobrança de aluguel em centros comerciais (\"Shopping centers\"). ",
                "id": "556007",
                "nome": "PL 4447/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "SUBCEF",
            "ALTOSEST",
            "COETICA",
            "CVT"
        ],
        "estado": "RS",
        "id": "73481",
        "nome": "FERNANDO MARRONI",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina-se \"Aeroporto Internacional de Pelotas/RS - João Simões Lopes Neto\" o aeroporto da cidade de Pelotas, Estado do Rio Grande do Sul.",
                "id": "540440",
                "nome": "PL 3642/2012"
            }
        ]
    }
]