[
    {
        "comissoes": [
            "CSSF",
            "PL346004",
            "PL766310",
            "SUBCOPAC",
            "SUBMOBUR",
            "SUBRESOL",
            "CDU",
            "CEREFPOL",
            "PEC01095",
            "PL712310",
            "PL749506",
            "SUBILPUB",
            "SUBSEGAL"
        ],
        "estado": "PR",
        "id": "160614",
        "nome": "ROSANE FERREIRA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que dispõe sobre agrotóxicos, fazendo incluir nos rótulos dos produtos imagens realistas sobre prejuízos à saúde causados pelos pesticidas sobre a saúde humana.",
                "id": "512587",
                "nome": "PL 1854/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de bula em medicamentos manipulados por farmácias e ervanárias.",
                "id": "495804",
                "nome": "PL 808/2011"
            },
            {
                "ementa": "Dispõe sobre a formação continuada dos profissionais de enfermagem.",
                "id": "563775",
                "nome": "PL 4868/2012"
            },
            {
                "ementa": "Acrescenta o art. 46-A à Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a realização obrigatória de debates entre os candidatos a cargos eletivos do Poder Executivo, durante o período destinado à propaganda eleitoral gratuita.   ",
                "id": "562070",
                "nome": "PL 4792/2012"
            },
            {
                "ementa": "Altera o art. 182 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558759",
                "nome": "PL 4661/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CLP",
            "PL346004",
            "PL749506",
            "SUBCOPAC",
            "SUBECOPA",
            "SUBMUNIC",
            "CPICRIAN",
            "CTD",
            "PEC01011",
            "PEC20712"
        ],
        "estado": "BA",
        "id": "141529",
        "nome": "ROBERTO BRITTO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, tipificando como doloso o crime praticado nas hipóteses que especifica.",
                "id": "522740",
                "nome": "PL 2467/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.357, de 2 de setembro de 1985, vedando a  inserção de data de abertura de conta nos talonários de cheque expedidos pelas instituições bancárias ou financeiras",
                "id": "517179",
                "nome": "PL 2119/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de código de acesso telefônico para informações e orientação sobre métodos contraceptivos e aborto.",
                "id": "509425",
                "nome": "PL 1618/2011"
            },
            {
                "ementa": "Eleva a aliquota do IPI incidente sobre  bebidas alcoólicas, armas de fogo e munições em 5% e altera a redação da Lei nº 10.201/2001 destinando a arrecadação decorrente ao Fundo Nacional de Segurança Pública - FNSP.",
                "id": "503962",
                "nome": "PL 1450/2011"
            },
            {
                "ementa": "Isenta médicos do pagamento de infrações de trânsito durante o deslocamento para atendimento médico de emergência.",
                "id": "502646",
                "nome": "PL 1381/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "498356",
                "nome": "PL 1027/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre produtos industrializados (IPI) os veículos automotores adquiridos por entidades devidamente cadastradas para o transporte de deficientes físicos.",
                "id": "498355",
                "nome": "PL 1026/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de cobertura do serviço móvel em chamadas roaming ao longo de estradas federais.",
                "id": "492299",
                "nome": "PL 465/2011"
            },
            {
                "ementa": "Dispõe sobre expedição da Carteira Nacional de Habilitação especial ao menor de dezoito e maior de dezesseis anos e dá outras providências.",
                "id": "558062",
                "nome": "PL 4615/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "558061",
                "nome": "PL 4614/2012"
            },
            {
                "ementa": "Dispõe sobre a restrição da venda de produtos derivados do tabaco e fumígeros em geral.",
                "id": "535906",
                "nome": "PL 3329/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CPICRIAN",
            "CDEIC",
            "SUBCOPAC"
        ],
        "estado": "SC",
        "id": "160536",
        "nome": "MARCO TEBALDI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade do uso de giz antialérgico nas escolas públicas e privadas e dá outras providências.",
                "id": "493612",
                "nome": "PL 617/2011"
            },
            {
                "ementa": "Confere à Cidade de Joinville, no Estado de Santa Catarina, o título de \"Capital Nacional das Bicicletas\".",
                "id": "493611",
                "nome": "PL 616/2011"
            },
            {
                "ementa": "Confere à Cidade de Joinville, no Estado de Santa Catarina, o título de \"Capital Nacional da Dança\".",
                "id": "493610",
                "nome": "PL 615/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar campus, no Município de Joaçaba, no Estado de Santa Catarina, do Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal) de Santa Catarina.",
                "id": "493608",
                "nome": "PL 614/2011"
            },
            {
                "ementa": "Veda o patrocínio de empresa estatal a clubes profissionais de futebol.",
                "id": "564115",
                "nome": "PL 4905/2012"
            },
            {
                "ementa": "Acrescenta o inciso III e IV ao art. 122, e o inciso § 4º ao art. 123 do Capítulo XI, Do Registro de Veículos da Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Transito Brasileiro, e dá outras providências.",
                "id": "559063",
                "nome": "PL 4678/2012"
            },
            {
                "ementa": "Dispõe sobre a criação dos procedimentos administrativos para a inscrição de pessoas físicas no Registro Geral da Atividade Pesqueira sem fins comerciais dos Pescadores Eventuais, e dá outras providências.",
                "id": "559062",
                "nome": "PL 4677/2012"
            },
            {
                "ementa": "Altera a remuneração das contas vinculadas do Fundo de Garantia do Tempo de Serviço e dá outras providências.",
                "id": "551332",
                "nome": "PL 4173/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização do teste de avaliação ortopédica da coluna \"teste do minuto\", em toda rede de ensino pública ou privada, e dá outras providências.",
                "id": "546210",
                "nome": "PL 3968/2012"
            },
            {
                "ementa": "Acrescenta o inciso XI ao art. 6º do Capítulo III, Dos direitos Básicos do Consumidor da Lei nº 8.078, de 11 de setembro de 1990, que Dispõe sobre a proteção do consumidor, e dá outras providências.",
                "id": "545660",
                "nome": "PL 3932/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.317, de 05 de dezembro de 1996, que institui o Sistema Integrado de Imposto e Contribuições das Microempresas e das Empresas de Pequeno Porte - SIMPLES, incluindo como beneficiário da lei os representantes comerciais. ",
                "id": "543782",
                "nome": "PL 3822/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, obrigando os estabelecimentos que comercializam serviços de telecomunicações a prestarem atendimento de pós-venda.",
                "id": "542289",
                "nome": "PL 3742/2012"
            },
            {
                "ementa": "Dispõe sobre o programa de agendamento de consultas e entrega domiciliar de medicamentos de uso contínuo às pessoas portadoras de necessidades especiais e idosos em todo o território nacional, e dá outras providências.",
                "id": "541411",
                "nome": "PL 3697/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 5º da Lei nº 11.977, de 7 de julho de 2009, que \"dispõe sobre o programa Minha Casa, Minha Vida - PMCMV e a regularização fundiária de assentamentos localizados em áreas urbanas, e dá outras providências\".",
                "id": "541210",
                "nome": "PL 3686/2012"
            },
            {
                "ementa": "Acrescenta o inciso VII ao art. 3º da Lei nº 11.350, de 5 de outubro de 2006, que regulamenta o § 5º do art. 198 da Constituição, dispõe sobre o aproveitamento de pessoal amparado pelo parágrafo único do art. 2º da Emenda constitucional nº 51, de 14 de fevereiro de 2006, e dá outras providências.",
                "id": "540462",
                "nome": "PL 3644/2012"
            },
            {
                "ementa": "Torna obrigatória a impressão do aviso \"SE BEBER, NÃO DIRIJA\" nos rótulos das bebidas alcoólicas, com o alerta sobre os perigos advindos do abuso do uso dessa substância por condutores de veículos automotores e dá outras providências.",
                "id": "539738",
                "nome": "PL 3590/2012"
            },
            {
                "ementa": "Dispõe sobre as normas do serviço de distribuição e coleta de malotes de valores efetuados por carro forte nos estabelecimentos financeiros e correspondentes bancários.",
                "id": "539069",
                "nome": "PL 3555/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação do sistema de segurança de portas giratórias com detector de metais nas casas lotéricas e agências dos correios que funcionem como correspondentes bancários.",
                "id": "537925",
                "nome": "PL 3485/2012"
            },
            {
                "ementa": "Estabelece critérios para a Isenção dos Emolumentos Cartoriais de Registro de Imóveis e dá outras providências.",
                "id": "537923",
                "nome": "PL 3484/2012"
            },
            {
                "ementa": "Dispõe sobre a realização das consultas médicas e exames de catarata e glaucoma em toda rede do Sistema Único de Saúde - SUS no prazo que se estipula, e dá outras providencias.",
                "id": "537076",
                "nome": "PL 3425/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa \"Novos Empreendedores\" e dá outras providências.",
                "id": "535999",
                "nome": "PL 3340/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do Poder Público Federal, Estadual e Municipal comprar, direta ou indiretamente, por meio de qualquer modalidade de licitação, somente madeira de reflorestamento.",
                "id": "535998",
                "nome": "PL 3339/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL346004",
            "PL682610",
            "PL712310",
            "SUBCOPAC",
            "SUBILPUB",
            "SUBMUNIC",
            "CCULT",
            "CVT",
            "SUBPACMU"
        ],
        "estado": "PR",
        "id": "160663",
        "nome": "LEOPOLDO MEYER",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Estabelece regras de segurança para a implantação e funcionamento de parques de diversão e estabelecimentos similares.",
                "id": "519828",
                "nome": "PL 2321/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.655, de 20 de maio de 1971, que \"dispõe sobre a remuneração legal do investimento dos concessionários de serviços públicos de energia elétrica, e dá outras providências.\" ",
                "id": "517161",
                "nome": "PL 2116/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, para dispor sobre a segurança das pessoas e a proteção do ambiente natural nas praias ou nas águas e a estas adjacentes.",
                "id": "549560",
                "nome": "PL 4116/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "CAPADR",
            "SUBCOPAC",
            "SUBLEITE"
        ],
        "estado": "GO",
        "id": "160596",
        "nome": "HEULER CRUVINEL",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para tornar obrigatória a presença de monitor no veículo destinado à condução de escolares.",
                "id": "529054",
                "nome": "PL 2799/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir no currículo oficial da Rede de Ensino a obrigatoriedade da temática \"Educação preventiva ao consumo de drogas e de substâncias psicoativas\", e dá outras providências.",
                "id": "520391",
                "nome": "PL 2340/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.766, de 19 de dezembro de 1979, dispondo sobre a pavimentação das vias de circulação dos parcelamentos urbanos.",
                "id": "511549",
                "nome": "PL 1776/2011"
            },
            {
                "ementa": "Concede isenção de Imposto sobre Produtos Industrializados (IPI) sobre veículos destinados ao transporte escolar e dá outras providências.",
                "id": "494794",
                "nome": "PL 719/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de instalação de pontos de recarga para veículos elétricos em vias públicas e em ambientes residenciais e comerciais.",
                "id": "560671",
                "nome": "PL 4751/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia contratual de veículo automotor. ",
                "id": "557197",
                "nome": "PL 4550/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 4º da Lei nº 9.294 de 15 de julho de 1996, para dispor sobre mensagens de advertência nos rótulos de bebidas alcoólicas. ",
                "id": "557195",
                "nome": "PL 4549/2012"
            },
            {
                "ementa": "Altera a redação do art. 2º do Decreto nº 6558 de 8 de setembro de 2008, que institui a hora de verão em parte do território nacional, para excluir o Estado de Goiás. ",
                "id": "557193",
                "nome": "PL 4548/2012"
            },
            {
                "ementa": "Altera a redação do art. 121 e 131 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre informações acerca do veículo, para fins de registro e licenciamento.  ",
                "id": "550484",
                "nome": "PL 4153/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.420, de 10 de abril de 2002, para conferir abrangência nacional ao Fundo Garantia-Safra e ao Benefício Garantia-Safra.",
                "id": "549735",
                "nome": "PL 4124/2012"
            },
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 243 da Constituição Federal.",
                "id": "531089",
                "nome": "PEC 124/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBCOPAC"
        ],
        "estado": "SC",
        "id": "73874",
        "nome": "JOÃO PIZZOLATTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "525192",
                "nome": "PL 2594/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Prefeito Genésio Pasinato\" o trecho da BR-163 compreendido entre os Municípios de Itapiranga e Dionísio Cerqueira, no Estado de Santa Catarina.",
                "id": "518435",
                "nome": "PL 2194/2011"
            },
            {
                "ementa": "Institui benefício fiscal para operações com coque de fundição nacional. ",
                "id": "557457",
                "nome": "PL 4581/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Orquidófilo.",
                "id": "555637",
                "nome": "PL 4420/2012"
            },
            {
                "ementa": "Proíbe o aumento dos preços dos produtos de primeira necessidade em municípios atingidos por desastres naturais, nos quais for decretada situação de emergência ou estado de calamidade pública pelo Governo Federal.",
                "id": "540099",
                "nome": "PL 3620/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPACMU",
            "SUBRETRA",
            "CME",
            "SUBCOPAC"
        ],
        "estado": "BA",
        "id": "74635",
        "nome": "MÁRIO NEGROMONTE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para fixar o período  das convenções partidárias entre os dias 1º e 20 de agosto dos anos em que se realizarem eleições, e proibir a realização de carreatas na campanha eleitoral.",
                "id": "558452",
                "nome": "PL 4649/2012"
            },
            {
                "ementa": "Dispõe sobre a exclusão dos custos de transmissão de energia elétrica da base de cálculo da tarifa de energia elétrica incidente sobre as unidades consumidoras localizadas nos Municípios que possuem hidrelétricas.",
                "id": "557451",
                "nome": "PL 4579/2012"
            }
        ]
    }
]