[
    {
        "comissoes": [
            "CAPADR",
            "PEC20712",
            "PEC44309",
            "PL712310",
            "SUBMERCO",
            "CCJC",
            "CEAGRIRU",
            "MERCOSUL",
            "PEC00511",
            "SUBCANA",
            "SUBFUSAO"
        ],
        "estado": "PR",
        "id": "73768",
        "nome": "DILCEU SPERAFICO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao inciso XXXIII do art. 7º da Constituição Federal, para autorizar o trabalho sob o regime de tempo parcial a partir dos quatorze anos de idade.",
                "id": "500183",
                "nome": "PEC 18/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "SUBCANA"
        ],
        "estado": "PR",
        "id": "73764",
        "nome": "ABELARDO LUPION",
        "partido": "DEM",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PL355504",
            "SUBMERCO",
            "CCJC",
            "CMADS",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL157211",
            "PL161096",
            "PL602505",
            "SUBCANA",
            "SUBFUSAO",
            "SUBLEITE"
        ],
        "estado": "RO",
        "id": "141537",
        "nome": "MOREIRA MENDES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o conceito de trabalho análogo ao de escravo.",
                "id": "544185",
                "nome": "PL 3842/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CVT",
            "SUBAGRIF",
            "SUBCANA",
            "ALTOSEST",
            "CAPADR",
            "CEAGRIRU",
            "PEC11111",
            "PEC40509"
        ],
        "estado": "PI",
        "id": "160671",
        "nome": "JESUS RODRIGUES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil acrescentando o artigo 940-A e dá outras providências.",
                "id": "529113",
                "nome": "PL 2805/2011"
            },
            {
                "ementa": "Dispõe sobre a Política Nacional de Desenvolvimento Sustentável da atividade exercida pelo Profissional Vazanteiros e dá outras providências.",
                "id": "526897",
                "nome": "PL 2670/2011"
            },
            {
                "ementa": "Cria o Programa de Microdestilarias de Biocombustíveis - PROMICRO-Etanol, bem como possibilita a participação de Associações e Cooperativas na comercialização de biocombustível, e dá outras providências.",
                "id": "521168",
                "nome": "PL 2397/2011"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do percentual referente às despesas do Poder Legislativo Municipal estabelecido no art. 29-A da Constituição Federal.",
                "id": "519814",
                "nome": "PL 2317/2011"
            },
            {
                "ementa": "Dá nova redação a dispositivo da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social, e dá outras providências.",
                "id": "518952",
                "nome": "PL 2238/2011"
            },
            {
                "ementa": "Cria isenção fiscal à produção dos equipamentos de segurança para motociclistas e passageiros descritos nos arts. 54 e 55, incisos I e II do Código de Trânsito Brasileiro (Capacete e vestuário de proteção, de acordo com as especificações do CONTRAN).",
                "id": "518771",
                "nome": "PL 2216/2011"
            },
            {
                "ementa": "Altera o art. 45 da Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Benefícios da Previdência Social, e dá outras providências.\"",
                "id": "515922",
                "nome": "PL 2044/2011"
            },
            {
                "ementa": "Acrescenta art. 280-A à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "508475",
                "nome": "PL 1560/2011"
            },
            {
                "ementa": "Reconhece as pessoas com doenças renais crônicas como pessoas com deficiência para todos os fins de direito e dá outras providências.",
                "id": "499729",
                "nome": "PL 1178/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da utilização de recursos públicos na aquisição de bebidas alcoólicas por parte da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios, bem como a proibição do consumo de bebidas alcoólicas nos bens públicos de uso especial da Administração Pública direta e indireta da União, Estados, Distrito Federal e Municípios e, e dá outras providências.",
                "id": "492396",
                "nome": "PL 478/2011"
            },
            {
                "ementa": "Regulamenta o art. 3º, inciso IV, da Lei nº 12.527, de 18 de novembro de 2011, institui normas para dar transparência à publicidade dos atos da Administração Publica Estadual e Municipal e da outras providências. ",
                "id": "563654",
                "nome": "PL 4863/2012"
            },
            {
                "ementa": "Dispõe sobre as funções administrativas atribuídas às Assembleias Legislativas dos Estados, à Câmara Legislativa do Distrito Federal, regulamentando o art. 27, § 3º, da Constituição Federal, e dá outras providências.",
                "id": "562866",
                "nome": "PL 4837/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de  1974, que dispõe sobre \"Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não - DPVAT, acrescentando os § 4º, 5º, 6º e 7º do art. 3º e dá outras providências\".",
                "id": "542460",
                "nome": "PL 3748/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações Financeiras (IOF) na aquisição de veículos tipo motocicleta ou motoneta para utilização no transporte remunerado de passageiros (mototáxi) e dá outras providências.",
                "id": "540015",
                "nome": "PL 3617/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) e Imposto sob Operações financeiras (IOF) na aquisição de automóveis para utilização no transporte escolar, e dá outras providências.",
                "id": "536476",
                "nome": "PL 3395/2012"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 77-B da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo restrições à propaganda de veículos automotivos, proibindo a utilização de som, imagem e/ou qualquer outro meio sobre aqueles que irão vê-lo ou ouvi-lo em anúncios que demonstrem qualquer infração as normas de trânsitos brasileiras previstas no CTB, que induza atividades criminosas, ilegais e/ou violentas no trânsito, favorecendo, enaltecendo ou estimulando tais atividades.",
                "id": "535857",
                "nome": "PL 3324/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXSUIA",
            "CLP",
            "PEC03299",
            "PL161096",
            "PL742006",
            "SUBCANA",
            "CAPADR",
            "CE",
            "CPITRAES"
        ],
        "estado": "MT",
        "id": "166401",
        "nome": "NILSON LEITÃO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a desoneração de tributos federais nas aquisições de equipamentos e medicamentos realizadas por hospitais da rede hospitalar pública. ",
                "id": "531169",
                "nome": "PL 2919/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo a drogas ilícitas nas emissoras de televisão, e dá outras providências.",
                "id": "529111",
                "nome": "PL 2803/2011"
            },
            {
                "ementa": "Concede benefícios fiscais de tributos federais às empresas que se instalarem em municípios com baixo IDH - Índice de Desenvolvimento Humano.",
                "id": "529067",
                "nome": "PL 2800/2011"
            },
            {
                "ementa": "Altera as Leis nºs 12.188, de 11 de janeiro de 2010; 8.171 de 17 de janeiro de 1991; 8.629, de 25 de fevereiro de 1993 e 4.504, de 30 de novembro de 1964 e dá outras providências.",
                "id": "525365",
                "nome": "PL 2602/2011"
            },
            {
                "ementa": "Altera o art. 171 do Decreto-Lei nº 2.848, de 7.12.1940 (Código Penal) para tipificar como crime o estelionato eleitoral. ",
                "id": "556779",
                "nome": "PL 4523/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Alta Floresta da Universidade Federal de Mato Grosso.",
                "id": "556703",
                "nome": "PL 4521/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Juína da Universidade Federal de Mato Grosso.",
                "id": "556702",
                "nome": "PL 4520/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Tangará da Serra da Universidade Federal de Mato Grosso.",
                "id": "556701",
                "nome": "PL 4519/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Água Boa da Universidade Federal de Mato Grosso.",
                "id": "556700",
                "nome": "PL 4518/2012"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art. 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para conferir a estabelecimentos de ensino regular e às instituições de saúde gratuidade no acesso à internet.",
                "id": "556699",
                "nome": "PL 4517/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.504 de 30 de setembro de 1997 (Lei Eleitoral) para dispor sobre a soma do tempo de televisão e de rádio dos partidos coligados.",
                "id": "556141",
                "nome": "PL 4466/2012"
            },
            {
                "ementa": "Acrescenta o art. 50-A à Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, para permitir a expedição de autorização de operação, em caráter provisório, às entidades autorizadas pelo Poder Executivo a executarem os serviços de radiodifusão.",
                "id": "553802",
                "nome": "PL 4336/2012"
            },
            {
                "ementa": "Dispõe sobre a inscrição, por fiador ou avalista, de pessoa afiançada ou avalizada em bancos de dados e cadastros de proteção ao crédito. ",
                "id": "543810",
                "nome": "PL 3825/2012"
            },
            {
                "ementa": "Dispõe sobre a forma de pagamento do auxílio financeiro da União aos Estados e Municípios que abrigarão sedes e subsedes dos jogos da Copa das Confederações e Copa do Mundo de Futebol no Brasil em 2013 e 2014. Respeitando a Lei de Responsabilidade Fiscal, isenta os municípios de baixo IDH, bem como a capacidade de endividamento e a previsão de investimentos dos estados e municípios em saúde, educação e segurança pública, previstos sobre a respectiva jurisdição.",
                "id": "537811",
                "nome": "PL 3476/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 4º da Lei nº 12.513, de 26 de outubro de 2011, para assegurar transporte escolar aos beneficiários da Bolsa-Formação Estudante do Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec). ",
                "id": "536797",
                "nome": "PL 3410/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.472, de 16 de julho de 1997, obrigando a operadora de telefonia celular a emitir sinalização diferenciada nas ligações efetuadas para a rede de outra prestadora.",
                "id": "534778",
                "nome": "PL 3230/2012"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 7.783, de 28 de junho de 1989, que \"dispõe sobre o exercício do direito de greve, define as atividades essenciais, regula o atendimento das necessidades inadiáveis da comunidade, e dá outras providências\", para tornar obrigatório aos bancos o atendimento a deficientes físicos, idosos, mulheres grávidas e pagamento de créditos oriundos de decisão judicial.",
                "id": "534777",
                "nome": "PL 3229/2012"
            },
            {
                "ementa": "Altera o § 4º do art. 184 e acrescenta inciso IX e §§ 3º e 4º ao art. 187 da Constituição Federal.",
                "id": "532904",
                "nome": "PEC 131/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PEC03711",
            "PEC11111",
            "PL712310",
            "CCTCI",
            "SUBCANA",
            "SUBFUSAO"
        ],
        "estado": "PA",
        "id": "141335",
        "nome": "BETO FARO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a observância do princípio do conteúdo local nas aquisições de bens e contratações de serviços nos empreendimentos de exploração de recursos hídricos para fins de geração de energia elétrica, e dá outras providências.  ",
                "id": "526515",
                "nome": "PL 2659/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto Territorial para as comunidades remanescentes de quilombos, e dá outras providências.",
                "id": "513390",
                "nome": "PL 1892/2011"
            },
            {
                "ementa": "Dispõe sobre o limite de tempo para o atendimento ao público nos serviços bancários prestados no interior das respectivas agências e dos demais estabelecimentos de crédito, e dá outras providências.",
                "id": "509003",
                "nome": "PL 1589/2011"
            },
            {
                "ementa": "Dispõe sobre critérios complementares para a execução da política de estoques públicos vinculados ao programa de garantia dos preços mínimos e dá outras providências.  ",
                "id": "502669",
                "nome": "PL 1384/2011"
            },
            {
                "ementa": "Altera os arts. 6º e 8º, da Lei nº 7.990, de 28 de dezembro de 1989, o inciso II, do art. 2º, da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "502668",
                "nome": "PL 1383/2011"
            },
            {
                "ementa": "Inclui os §§ 1º e 2º, ao art. 14, da Lei nº 11.947, de 16 de junho de 2009, e dá outras providências.",
                "id": "536179",
                "nome": "PL 3366/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAES",
            "SUBCANA",
            "SUBFUSAO",
            "CMADS",
            "SUBENDIV",
            "SUBMERCO"
        ],
        "estado": "MT",
        "id": "141448",
        "nome": "HOMERO PEREIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.972, de 2000, que institui a classificação de produtos vegetais, subprodutos e resíduos de valor econômico, e dá outras providências.",
                "id": "518113",
                "nome": "PL 2182/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\" e dá outras providências.",
                "id": "518110",
                "nome": "PL 2181/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\", que dispõe sobre medidas de incentivo à utilização de hortas nas escolas como meio de promoção da educação e do desenvolvimento, acrescendo o inciso VII, no art. 11, da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "556698",
                "nome": "PL 4516/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CFFC",
            "CMO",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "SUBMIHPA",
            "SUBSEGPU",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PEC11111",
            "SUBARMA",
            "SUBCANA"
        ],
        "estado": "RR",
        "id": "141417",
        "nome": "EDIO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.612, de 19 de fevereiro de 1998, que institui o serviço de radiodifusão comunitária e dá outras providências, para permitir a reprodução, pelas emissoras de radiodifusão comunitária, de conteúdos produzidos por emissoras de radiodifusão públicas dos poderes Executivo, Legislativo e Judiciário.",
                "id": "514143",
                "nome": "PL 1944/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para regular a renovação do registro e do porte de armas de fogo.",
                "id": "555996",
                "nome": "PL 4444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAGRIF",
            "SUBFINED",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "SUBENDIV"
        ],
        "estado": "BA",
        "id": "160650",
        "nome": "OZIEL OLIVEIRA",
        "partido": "PDT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "GTCL",
            "PEC11111",
            "PL767210",
            "CCTCI",
            "CPITRAES",
            "CPITRAPE",
            "PEC00511",
            "SUBCANA"
        ],
        "estado": "PA",
        "id": "74351",
        "nome": "JOSUÉ BENGTSON",
        "partido": "PTB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CMO",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "CVT",
            "SUBAGRIF",
            "SUBMERCO"
        ],
        "estado": "PA",
        "id": "74077",
        "nome": "GIOVANNI QUEIROZ",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Inclui na relação do Sistema Rodoviário Federal, integrante do Anexo da Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, a ligação rodoviária entre Marabá e Belém.",
                "id": "539072",
                "nome": "PL 3556/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º e 10 da Lei nº 9.709, de 18 de novembro de 1998, que regulamenta o disposto nos incisos I, II e III do art. 14 da Constituição Federal.",
                "id": "537400",
                "nome": "PL 3453/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CAPADR",
            "CPITRAES",
            "PEC00511",
            "PEC11111",
            "PL161096",
            "SUBAGRIF",
            "SUBCANA",
            "SUBFIPAC",
            "SUBLEITE",
            "SUBTELMO",
            "CFFC",
            "PL355504",
            "SUBENDIV"
        ],
        "estado": "RO",
        "id": "160605",
        "nome": "CARLOS MAGNO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 49 e acrescenta o art. 49-A à Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para estabelecer a obrigatoriedade de divulgação de meios de contato com os órgãos integrantes do Sistema Nacional de Defesa do Consumidor e a obrigatoriedade de divulgação da íntegra do Código de Defesa do Consumidor nas páginas de estabelecimentos que prestam serviços de comércio eletrônico via internet.",
                "id": "553913",
                "nome": "PL 4348/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "SUBAMLE",
            "SUBCANA",
            "SUBENDIV",
            "CAPADR",
            "SUBCOHID"
        ],
        "estado": "RR",
        "id": "160668",
        "nome": "PAULO CESAR QUARTIERO",
        "partido": "DEM",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CMO",
            "SUBCANA",
            "SUBFUSAO",
            "CMADS",
            "PL749506"
        ],
        "estado": "GO",
        "id": "74367",
        "nome": "LEANDRO VILELA",
        "partido": "PMDB",
        "proposicoes": []
    }
]