[
    {
        "comissoes": [
            "CDU",
            "CLP",
            "PL346004",
            "PL749506",
            "SUBCOPAC",
            "SUBECOPA",
            "SUBMUNIC",
            "CPICRIAN",
            "CTD",
            "PEC01011",
            "PEC20712"
        ],
        "estado": "BA",
        "id": "141529",
        "nome": "ROBERTO BRITTO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, tipificando como doloso o crime praticado nas hipóteses que especifica.",
                "id": "522740",
                "nome": "PL 2467/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.357, de 2 de setembro de 1985, vedando a  inserção de data de abertura de conta nos talonários de cheque expedidos pelas instituições bancárias ou financeiras",
                "id": "517179",
                "nome": "PL 2119/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de código de acesso telefônico para informações e orientação sobre métodos contraceptivos e aborto.",
                "id": "509425",
                "nome": "PL 1618/2011"
            },
            {
                "ementa": "Eleva a aliquota do IPI incidente sobre  bebidas alcoólicas, armas de fogo e munições em 5% e altera a redação da Lei nº 10.201/2001 destinando a arrecadação decorrente ao Fundo Nacional de Segurança Pública - FNSP.",
                "id": "503962",
                "nome": "PL 1450/2011"
            },
            {
                "ementa": "Isenta médicos do pagamento de infrações de trânsito durante o deslocamento para atendimento médico de emergência.",
                "id": "502646",
                "nome": "PL 1381/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "498356",
                "nome": "PL 1027/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre produtos industrializados (IPI) os veículos automotores adquiridos por entidades devidamente cadastradas para o transporte de deficientes físicos.",
                "id": "498355",
                "nome": "PL 1026/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de cobertura do serviço móvel em chamadas roaming ao longo de estradas federais.",
                "id": "492299",
                "nome": "PL 465/2011"
            },
            {
                "ementa": "Dispõe sobre expedição da Carteira Nacional de Habilitação especial ao menor de dezoito e maior de dezesseis anos e dá outras providências.",
                "id": "558062",
                "nome": "PL 4615/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "558061",
                "nome": "PL 4614/2012"
            },
            {
                "ementa": "Dispõe sobre a restrição da venda de produtos derivados do tabaco e fumígeros em geral.",
                "id": "535906",
                "nome": "PL 3329/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL682610",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBTRAGE",
            "CAPADR",
            "SUBECOPA"
        ],
        "estado": "PR",
        "id": "160573",
        "nome": "JOÃO ARRUDA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Concede isenção dos impostos e tributos federais às Prefeituras Municipais de Municípios até 50.000 habitantes na aquisição de combustíveis e lubrificantes.",
                "id": "530439",
                "nome": "PL 2867/2011"
            },
            {
                "ementa": "Disciplina a cobrança de pedágio dos veículos de carga pela quantidade de eixos efetivamente em utilização.",
                "id": "530438",
                "nome": "PL 2866/2011"
            },
            {
                "ementa": "Concede benefícios fiscais às empresas que possuam estrutura para a prática esportiva e mantiverem em seus quadros profissional da educação física ou nutrição para atuação junto aos funcionários.",
                "id": "517434",
                "nome": "PL 2136/2011"
            },
            {
                "ementa": "Institui o dia Nacional do Sindicalista.",
                "id": "515578",
                "nome": "PL 2022/2011"
            },
            {
                "ementa": "Determina a disponibilização, pelos órgãos da administração pública, de canal sem fio para acesso universal e gratuito à rede mundial de computadores pela população.",
                "id": "515577",
                "nome": "PL 2021/2011"
            },
            {
                "ementa": "Determina a reserva de metade das poltronas da primeira fileira e saídas de emergência das aeronaves comerciais de transporte de passageiros para pessoas cuja distância glúteo-joelho exceda a média nacional estipulada pela ANAC ou o índice de massa corpórea seja maior ou igual a quarenta quilogramas por metro quadrado.",
                "id": "502453",
                "nome": "PL 1356/2011"
            },
            {
                "ementa": "Disciplina a venda eletrônica coletiva de produtos e serviços através de sítios na internet e estabelece critérios de funcionamento para essas empresas.",
                "id": "500481",
                "nome": "PL 1232/2011"
            },
            {
                "ementa": "Dispõe sobre o direito de resposta ou retificação do ofendido por matéria divulgada, publicada ou transmitida por veículo de comunicação social.",
                "id": "498876",
                "nome": "PL 1112/2011"
            },
            {
                "ementa": "Acrescenta o § 3º ao art. 3º da Lei  nº 12.340, de 1º de Dezembro de 2010.",
                "id": "495584",
                "nome": "PL 784/2011"
            },
            {
                "ementa": "Confere ao Município da Lapa - Paraná o título de \"Capital Nacional do Automóvel Antigo\".",
                "id": "495029",
                "nome": "PL 748/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de multas eleitorais aplicadas pela Justiça Eleitoral nos pleitos de 2008 a 2012.",
                "id": "558503",
                "nome": "PL 4653/2012"
            },
            {
                "ementa": "Altera a base de cálculo do imposto de renda das pessoas jurídicas a ser determinada sobre a receita bruta auferida pelas empresas de condicionamento físico e ensino de esportes.",
                "id": "557983",
                "nome": "PL 4599/2012"
            },
            {
                "ementa": "Institui a Semana Olímpica nas Escolas Públicas.",
                "id": "549767",
                "nome": "PL 4129/2012"
            },
            {
                "ementa": "Dá a denominação de Aeroporto Internacional de São José dos Pinhais - Pres. Afonso Pena, ao Aeroporto Internacional Afonso Pena, no Estado do Paraná.",
                "id": "533853",
                "nome": "PL 3117/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Waldemar Cesco\" o trecho da rodovia BR-153, entre as cidades de Ibaiti e Jacarezinho, no Estado do Paraná.",
                "id": "533852",
                "nome": "PL 3116/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 8º da Lei nº 9.099, de 26 de setembro de 1995, que \"dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "533850",
                "nome": "PL 3115/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTD",
            "PEC44309",
            "PL355504",
            "SUBECOPA",
            "CE",
            "CEENSI",
            "CEREFPOL",
            "PEC01095"
        ],
        "estado": "SE",
        "id": "141384",
        "nome": "VALADARES FILHO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.692, de 10 de junho de 2008, para dispor sobre a criação do Projovem Artista e do Projovem Atleta.\n\n",
                "id": "523656",
                "nome": "PL 2523/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 5 de agosto de 2011,  que institui o Regime Diferenciado de Contratações Públicas  (RDC) para instituir a obrigatoriedade de contratação de jovens de 18 a 29 anos.",
                "id": "517250",
                "nome": "PL 2124/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.692, de 10 de junho de 2008, para aumentar o valor do auxílio financeiro do Programa Nacional de Inclusão de Jovens - Projovem (Projovem).",
                "id": "514078",
                "nome": "PL 1940/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do Programa Pontos de Cultura.",
                "id": "502636",
                "nome": "PL 1378/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Incentivo ao Desporto na Escola (PNIDE) para construção de quadras esportivas cobertas em escolas.",
                "id": "498074",
                "nome": "PL 1006/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, para incluir a construção de equipamentos esportivos comunitários entre os projetos aptos a receber incentivos fiscais.",
                "id": "497020",
                "nome": "PL 889/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública (FNSP), e dá outras providências, para dispor sobre a participação de representantes da sociedade nos conselhos de segurança pública.",
                "id": "494579",
                "nome": "PL 701/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, para instituir o Programa Bolsa Livro Técnico e Científico para estudantes beneficiados pelo Programa Universidade para Todos (PROUNI).",
                "id": "493046",
                "nome": "PL 503/2011"
            },
            {
                "ementa": "Dispõe sobre a divulgação de informações sobre alimentos com substâncias potencialmente causadoras de danos à saúde.",
                "id": "562259",
                "nome": "PL 4803/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, para dispor sobre os locais de realização de concursos públicos.",
                "id": "560162",
                "nome": "PL 4734/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para dispor sobre a educação nutricional.",
                "id": "548644",
                "nome": "PL 4097/2012"
            },
            {
                "ementa": "Altera o art. 244-A Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente, para dispor sobre o aumento da pena do crime de exploração sexual de crianças ou adolescentes.",
                "id": "547068",
                "nome": "PL 4016/2012"
            },
            {
                "ementa": "Institui o Dia dos Cantos Populares do Brasil.",
                "id": "545316",
                "nome": "PL 3900/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003, para reduzir a 0 (zero) a alíquota da Contribuição para o Financiamento da Seguridade Social  (COFINS) sobre energia elétrica.",
                "id": "534606",
                "nome": "PL 3208/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional do Desporto Não Profissional (Funesporte).\n",
                "id": "546090",
                "nome": "PEC 178/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC00511",
            "SUBECOPA",
            "COETICA",
            "CTD"
        ],
        "estado": "SP",
        "id": "141463",
        "nome": "ABELARDO CAMARINHA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade da prestação de atendimento contínuo em creches, destinadas ao atendimento da Educação infantil.",
                "id": "501866",
                "nome": "PL 1328/2011"
            },
            {
                "ementa": "Institui o \"Dia Nacional do Taekwondo'', a ser comemorado, anualmente, todo dia 16 de maio.",
                "id": "501482",
                "nome": "PL 1289/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a manutenção de canal de comunicação pelos órgãos do sistema nacional de trânsito que especifica.",
                "id": "538769",
                "nome": "PL 3537/2012"
            }
        ]
    }
]