[
    {
        "comissoes": [
            "CEAGRIRU",
            "CMADS",
            "CMMC",
            "CPITRAES",
            "SUBCORIO",
            "SUBENDIV",
            "CAPADR",
            "MERCOSUL",
            "PEC03711",
            "PL161096",
            "PL712310"
        ],
        "estado": "SC",
        "id": "74010",
        "nome": "VALDIR COLATTO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Regulamenta o art. 68 do Ato das Disposições Constitucionais Transitórias - ADCT, que reconhece aos remanescentes das comunidades de quilombos a propriedade definitiva das terras que estejam ocupando.",
                "id": "512342",
                "nome": "PL 1836/2011"
            },
            {
                "ementa": "Altera os arts. 26, 41, 45 e 83 da Lei nº 11.101, de 9 de fevereiro de 2005, que \"Regula a recuperação judicial, a extrajudicial e a falência do empresário e da sociedade empresária\", para fins de assegurar ao produtor rural, que venda sua produção a prazo, prioridade no recebimento de seus créditos no caso de recuperação judicial ou falência de empresa que beneficie produtos agrícolas.",
                "id": "497409",
                "nome": "PL 921/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de nota fiscal, com referência às atividades do trabalhador avulso, com abrangência em todo o território nacional.",
                "id": "557208",
                "nome": "PL 4560/2012"
            },
            {
                "ementa": "Concede isenção de Imposto sobre Produtos Industrializados (IPI) na aquisição de camioneta, furgão, pick up e semelhantes, realizada por prestador de serviço urbano de transporte de mudanças.",
                "id": "557207",
                "nome": "PL 4559/2012"
            },
            {
                "ementa": "Dispõe sobre isenção do Imposto sobre Produtos Industrializados (IPI) nas aquisições de automóveis de passageiros, veículos de uso misto ou ambulâncias feitas pelas instituições de assistência social, sem fins lucrativos, inclusive as Associações de Pais e Amigos dos Excepcionais (APAE).",
                "id": "557206",
                "nome": "PL 4558/2012"
            },
            {
                "ementa": "Altera o caput do art. 12 da lei nº 9.492, de 10 de setembro de 1997 que \"Define competência, regulamenta os serviços concernentes ao protesto de títulos e outros documentos de dívida e dá outras providências\".",
                "id": "557205",
                "nome": "PL 4557/2012"
            },
            {
                "ementa": "Dispensa do pagamento de valores do Escritório Central de Arrecadação e Distribuição - ECAD para execução de músicas por qualquer processo, nas entidades que menciona.",
                "id": "557204",
                "nome": "PL 4556/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 28 do Decreto nº 2.044, de 31 de dezembro de 1908, que \"Define a letra de câmbio e a nota promissória e regula as operações cambiais\"",
                "id": "557203",
                "nome": "PL 4555/2012"
            },
            {
                "ementa": "Concede noventa dias para as pessoas físicas e jurídicas, intimadas por omissão ou atraso na entrega das declarações de rendimentos, regularizarem sua situação sem agravamento da penalidade.",
                "id": "557202",
                "nome": "PL 4554/2012"
            },
            {
                "ementa": "Acrescenta o inciso VIII ao art. 1º da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos.",
                "id": "557201",
                "nome": "PL 4553/2012"
            },
            {
                "ementa": "Obriga os fabricantes e importadores a procederem à coleta e descarte adequado das lâmpadas de mercúrio de baixa pressão.",
                "id": "557199",
                "nome": "PL 4552/2012"
            },
            {
                "ementa": "Altera a redação do art. 2º da Lei nº 8.174, de 30 de janeiro de 1991, que dispõe sobre princípios de Política Agrícola, estabelecendo atribuições ao Conselho Nacional de Política Agrícola - CNPA, tributação compensatória de produtos agrícolas, amparo ao pequeno produtor e regras de fixação e liberação dos estoques públicos.",
                "id": "557198",
                "nome": "PL 4551/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos, para dispor sobre o tratamento ou a destinação de resíduos sólidos e a disposição final de rejeitos. ",
                "id": "553819",
                "nome": "PL 4337/2012"
            },
            {
                "ementa": "Dispõe sobre o Sistema de Franquia empresarial (franchising), revoga a Lei nº 8.955, de 15 de dezembro de 1994, e dá outras providências.",
                "id": "534807",
                "nome": "PL 3234/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "MERCOSUL",
            "PL712310",
            "SUBENDIV",
            "CDU",
            "CEAGRIRU",
            "PL161096"
        ],
        "estado": "PR",
        "id": "160566",
        "nome": "NELSON PADOVANI",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o Estatuto da Criança e do Adolescente com Câncer.",
                "id": "507796",
                "nome": "PL 1551/2011"
            },
            {
                "ementa": "Dispõe sobre a representação fiscal para fins penais nos casos em que houver parcelamento do crédito tributário; altera a Lei nº 9.430, de 27 de dezembro de 1996; e revoga os §§ 2º e 5º do art. 6º da Lei nº 12.382, de 25 de fevereiro de 2011.",
                "id": "500161",
                "nome": "PL 1210/2011"
            },
            {
                "ementa": "Cria área de livre comércio no Município de Foz do Iguaçu, no Estado do Paraná, e dá outras providências",
                "id": "497500",
                "nome": "PL 944/2011"
            },
            {
                "ementa": "Trata da implantação de projeto de parceria agrícola e pecuária entre a Funai - Fundação Nacional dos Índios, e terceiros.",
                "id": "560362",
                "nome": "PL 4740/2012"
            },
            {
                "ementa": "Acrescenta o art. 29-A ao Decreto-Lei nº 1.455, de 7 de abril de 1976, para dispor sobre a destinação de veículos apreendidos objeto da pena de perdimento em decorrência de sua utilização na prática dos crimes de contrabando ou descaminho.",
                "id": "540867",
                "nome": "PL 3657/2012"
            },
            {
                "ementa": "Estabelece a dedução das despesas com medicamentos de uso contínuo da base de cálculo do imposto de renda das pessoas físicas.",
                "id": "537851",
                "nome": "PL 3478/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Moacir Micheletto\" o trecho da BR 163 entre os municípios de Guaíra a Marechal Cândido Rondon, no Estado do Paraná.",
                "id": "534036",
                "nome": "PL 3132/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAES",
            "SUBAGRIF",
            "SUBFUSAO",
            "CFT",
            "SUBENDIV"
        ],
        "estado": "MG",
        "id": "3151",
        "nome": "JAIRO ATAÍDE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Adiciona inciso e parágrafo ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990, para vedar débitos e cobranças em conta sem prévia e expressa autorização do titular da conta.",
                "id": "512564",
                "nome": "PL 1848/2011"
            },
            {
                "ementa": "Dispõe sobre a classificação dos medicamentos antimicrobianos, segundo a sua importância para a saúde humana e para a saúde animal, e dá outras providências.",
                "id": "512563",
                "nome": "PL 1847/2011"
            },
            {
                "ementa": "Altera a denominação da Usina Hidrelétrica de Tucurui, situada no rio Tocantins, no Estado do Pará, para Usina Hidrelétrica Vice-Presidente da República José Alencar Gomes da Silva.",
                "id": "496477",
                "nome": "PL 862/2011"
            },
            {
                "ementa": "Altera o art. 140 da Lei nº 9.503, de 1997, acrescentando o § 2º.",
                "id": "534433",
                "nome": "PL 3191/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAES",
            "SUBCANA",
            "SUBFUSAO",
            "CMADS",
            "SUBENDIV",
            "SUBMERCO"
        ],
        "estado": "MT",
        "id": "141448",
        "nome": "HOMERO PEREIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.972, de 2000, que institui a classificação de produtos vegetais, subprodutos e resíduos de valor econômico, e dá outras providências.",
                "id": "518113",
                "nome": "PL 2182/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\" e dá outras providências.",
                "id": "518110",
                "nome": "PL 2181/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\", que dispõe sobre medidas de incentivo à utilização de hortas nas escolas como meio de promoção da educação e do desenvolvimento, acrescendo o inciso VII, no art. 11, da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "556698",
                "nome": "PL 4516/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAES",
            "CTASP",
            "PL712310",
            "SUBENDIV"
        ],
        "estado": "RS",
        "id": "160535",
        "nome": "MARCON",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aquisição, por órgãos e entidades da administração pública federal, de gêneros alimentícios produzidos por agricultor familiar ou empreendedor familiar rural, mediante alteração do art. 3º da Lei nº 11.326, de 24 de junho de 2006",
                "id": "525119",
                "nome": "PL 2588/2011"
            },
            {
                "ementa": "Acrescenta parágrafos aos arts. 17 e 19 da Lei nº 8.666, de 21 de junho de 1993.",
                "id": "497372",
                "nome": "PL 915/2011"
            },
            {
                "ementa": "Modifica o art. 685-C da Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "497371",
                "nome": "PL 914/2011"
            },
            {
                "ementa": "Veda a exibição, pelas emissoras de televisão aberta, de cenas de violência física e verbal contra a mulher em novelas, seriados e programas afins.",
                "id": "562251",
                "nome": "PL 4802/2012"
            },
            {
                "ementa": "Modifica a Lei nº 8.212, de 24 de julho de 1991, e a Lei nº 8.213, de 24 e julho de 1991.",
                "id": "556563",
                "nome": "PL 4494/2012"
            },
            {
                "ementa": "Altera o inciso V do art. 176 da Lei nº 6.404, de 15 de dezembro de 1976, para estender às companhias fechadas a obrigatoriedade de demonstração do valor adicionado.",
                "id": "556550",
                "nome": "PL 4493/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 26 da Lei nº 10.257, de 10 de julho de 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências.",
                "id": "552770",
                "nome": "PL 4288/2012"
            },
            {
                "ementa": "Acrescenta o inciso X e parágrafo único ao art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de dispor sobre falta justificada para aquisição, reparo ou manutenção de prótese ou aparelhos para acessibilidade de empregado com deficiência. ",
                "id": "542264",
                "nome": "PL 3739/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CREDN",
            "PEC00511",
            "PL749506",
            "SUBENDIV",
            "SUBLEITE",
            "CAPADR",
            "PEC40509",
            "SUBAGRIF"
        ],
        "estado": "BA",
        "id": "74141",
        "nome": "JOSIAS GOMES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Barragem Dom Mário Zanetta\" a \"Barragem Gasparinho\", situada no município de Coronel João Sá, no Estado da Bahia.  ",
                "id": "493113",
                "nome": "PL 515/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAGRIF",
            "SUBFINED",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "SUBENDIV"
        ],
        "estado": "BA",
        "id": "160650",
        "nome": "OZIEL OLIVEIRA",
        "partido": "PDT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CEXSANTA",
            "PL157211",
            "SUBENDIV",
            "SUBLEITE",
            "CDU",
            "CEENSI",
            "CPITRAES",
            "CSPCCO",
            "PEC01011"
        ],
        "estado": "SP",
        "id": "160544",
        "nome": "JUNJI ABE",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a distribuição de medicamentos para o tratamento da mucopolissacaridose.",
                "id": "528077",
                "nome": "PL 2747/2011"
            },
            {
                "ementa": "Altera a redação do art. 243 da Lei nº 8.069 de 13 de julho de 1990 - ECA e revoga o inciso I do art. 63 do Decreto-lei nº 3.688, de 1941 - Lei de Contravenções Penais.",
                "id": "526354",
                "nome": "PL 2649/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, para dispor sobre a prioridade de atendimento das pessoas com mobilidade reduzida nas estações e terminais de transporte coletivo de passageiros.",
                "id": "524808",
                "nome": "PL 2571/2011"
            },
            {
                "ementa": "Altera a redação do inciso II do art. 226 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "521485",
                "nome": "PL 2406/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição do uso de equipamentos de proteção individual por profissionais da área de saúde fora do ambiente de trabalho.",
                "id": "519579",
                "nome": "PL 2287/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as instituições financeiras bancárias disponibilizarem acesso, via autoatendimento ou internet, às informações previdenciárias de seus correntistas.",
                "id": "516882",
                "nome": "PL 2093/2011"
            },
            {
                "ementa": "Revoga o inciso VII do art. 295 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "516187",
                "nome": "PL 2065/2011"
            },
            {
                "ementa": "Acrescenta o art. 266-A ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "515011",
                "nome": "PL 1982/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.520, de 17 de julho de 2002, que \"institui, no âmbito da União, Estados, Distrito Federal e Municípios, nos termos do art. 37, inciso XXI, da Constituição Federal, modalidade de licitação denominada pregão, para aquisição de bens e serviços comuns, e dá outras providências\".",
                "id": "511465",
                "nome": "PL 1773/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar a inclusão do tipo sanguíneo na Carteira Nacional de Habilitação.",
                "id": "508973",
                "nome": "PL 1582/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de intimidação vexatória.",
                "id": "505174",
                "nome": "PL 1494/2011"
            },
            {
                "ementa": "Altera os §§ 1º e 2º do art. 48 da Lei nº 8.666, de 21 de junho de 1993.",
                "id": "500288",
                "nome": "PL 1221/2011"
            },
            {
                "ementa": "Dispõe sobre a proteção do exercício da advocacia.",
                "id": "496414",
                "nome": "PL 857/2011"
            },
            {
                "ementa": "Estabelece redução de IPI para produtos adequados à economia verde de baixo carbono.",
                "id": "558046",
                "nome": "PL 4611/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penalidade para infração de estacionamento irregular em vaga reservada para pessoas com deficiência.",
                "id": "550859",
                "nome": "PL 4168/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação de triciclos e quadriciclos especiais para pessoas com deficiência, bem como sobre a habilitação de condutores de veículos adaptados.",
                "id": "541721",
                "nome": "PL 3709/2012"
            },
            {
                "ementa": "Institui a isenção de tarifa de embarque em voos domésticos nos aeroportos do País para pessoas com deficiência física, e dá outras providências.",
                "id": "540439",
                "nome": "PL 3641/2012"
            },
            {
                "ementa": "Torna obrigatória a informação, impressa nos rótulos de artigos de consumo industrializados comercializados no Brasil da forma de descarte ou retorno da embalagem e do produto após o consumo.",
                "id": "536780",
                "nome": "PL 3409/2012"
            },
            {
                "ementa": "Modifica os arts. 121, 129, 146 e 147 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "534414",
                "nome": "PL 3189/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "547008",
                "nome": "PEC 185/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 37 da Constituição Federal para estabelecer data certa para a revisão geral anual da remuneração dos servidores públicos e dá outras providências.",
                "id": "545767",
                "nome": "PEC 177/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CAPADR",
            "CPITRAES",
            "PEC00511",
            "PEC11111",
            "PL161096",
            "SUBAGRIF",
            "SUBCANA",
            "SUBFIPAC",
            "SUBLEITE",
            "SUBTELMO",
            "CFFC",
            "PL355504",
            "SUBENDIV"
        ],
        "estado": "RO",
        "id": "160605",
        "nome": "CARLOS MAGNO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 49 e acrescenta o art. 49-A à Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para estabelecer a obrigatoriedade de divulgação de meios de contato com os órgãos integrantes do Sistema Nacional de Defesa do Consumidor e a obrigatoriedade de divulgação da íntegra do Código de Defesa do Consumidor nas páginas de estabelecimentos que prestam serviços de comércio eletrônico via internet.",
                "id": "553913",
                "nome": "PL 4348/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CESEGUR",
            "CMO",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PEC47810",
            "PL157211",
            "SUBMERCO",
            "CCJC",
            "MERCOSUL",
            "PL161096",
            "SUBENDIV"
        ],
        "estado": "MS",
        "id": "160615",
        "nome": "REINALDO AZAMBUJA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 42-B e parágrafo  único à Seção V do Capítulo V da Lei nº 8.078 de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "522525",
                "nome": "PL 2445/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único, art. 54 e acrescenta dispositivos aos arts. 10 e 35 da Lei nº 9.099, de 26 de setembro de 1995, que \"Dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "521810",
                "nome": "PL 2413/2011"
            },
            {
                "ementa": "Acrescenta a Subseção XIII à Seção V do Capítulo II da Lei nº  8.213, de 24 de julho de 1991, que \"Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.\"",
                "id": "521802",
                "nome": "PL 2412/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", os dispositivos que menciona.",
                "id": "520575",
                "nome": "PL 2360/2011"
            },
            {
                "ementa": "Acrescenta o art. 57-A, incisos e parágrafos; art. 57-B e art. 255-A a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, proibindo o uso de capacetes, ou equipamentos que dificultem a identificação, pelo condutor e pelo passageiro de motociclos nas situações  que especifica. ",
                "id": "520573",
                "nome": "PL 2359/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Trânsito Brasileiro.",
                "id": "519636",
                "nome": "PL 2290/2011"
            },
            {
                "ementa": "Altera a redação do art. 1º da Lei nº 5.616, de 14 de outubro de 1970.",
                "id": "517876",
                "nome": "PL 2160/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências.\"",
                "id": "517875",
                "nome": "PL 2159/2011"
            },
            {
                "ementa": "Altera a redação do cabeço do art. 1 º ;  do art. 10 e do Inciso I do art. 12 e acrescenta o Inciso VI ao art. 37, da Lei nº 8.934 de 18 de novembro de 1994, que \"Dispõe sobre o registro Público de Empresas Mercantis e Atividades Afins e da outras providências\".",
                "id": "514409",
                "nome": "PL 1953/2011"
            },
            {
                "ementa": "Dispõe sobre a denominação da  \"Rodovia Vice-Presidente José  Alencar\"  a rodovia federal - BR 262, no trecho que liga Campo Grande-MS a Três Lagoas-MS",
                "id": "498059",
                "nome": "PL 1002/2011"
            },
            {
                "ementa": "Dispõe sobre a denominação da \"Rodovia Senador Lúdio Coelho\" BR 267, no trecho entre Rio Brilhante-Nova Alvorada do Sul-MS à divisa com o Estado de São Paulo",
                "id": "498057",
                "nome": "PL 1001/2011"
            },
            {
                "ementa": "Institui a data de 15 de dezembro como o Dia Nacional do Arquiteto e do Urbanista.",
                "id": "563909",
                "nome": "PL 4875/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.096, de 19 de setembro de 1995, que \"Dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal.\"",
                "id": "540192",
                "nome": "PL 3628/2012"
            },
            {
                "ementa": "Dá nova redação ao § 4º  do art. 225 da Constituição Federal.",
                "id": "521816",
                "nome": "PEC 88/2011"
            },
            {
                "ementa": "Acrescenta § 5º ao art. 159 da Constituição Federal.",
                "id": "499028",
                "nome": "PEC 16/2011"
            },
            {
                "ementa": "Acrescenta o art. 98 e parágrafo único aos Atos de Disposições  Constitucionais Transitórias da Constituição Federal, que institui no \"Âmbito  do Poder Executivo Federal,  Fundo Nacional de Atendimento e Recuperação Urgente de Comunidades Atingidas por Catástrofes Naturais.\"",
                "id": "533892",
                "nome": "PEC 132/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAPROF",
            "SUBENDIV",
            "CEAGRIRU",
            "CREDN",
            "MERCOSUL",
            "SUBMERCO"
        ],
        "estado": "PR",
        "id": "162332",
        "nome": "LUIZ NISHIMORI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Santa Fé, Estado do Paraná, o título de \"Capital da Fotografia\".",
                "id": "513461",
                "nome": "PL 1900/2011"
            },
            {
                "ementa": "Institui do Dia do Brasil Sustentável.",
                "id": "510542",
                "nome": "PL 1708/2011"
            },
            {
                "ementa": "Revoga o §3º do art. 180 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, a fim de suprimir o crime de receptação em sua forma culposa.",
                "id": "510540",
                "nome": "PL 1707/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre a importação de produtos esportivos não produzidos no Brasil destinados à Copa do Mundo e às Olimpíadas e também para os esportistas amadores.",
                "id": "510538",
                "nome": "PL 1706/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "PEC11111",
            "PEC40509",
            "PL161096",
            "SUBAMLE",
            "SUBCANA",
            "SUBENDIV",
            "CAPADR",
            "SUBCOHID"
        ],
        "estado": "RR",
        "id": "160668",
        "nome": "PAULO CESAR QUARTIERO",
        "partido": "DEM",
        "proposicoes": []
    }
]