[
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "CPITRAES",
            "PEC20712",
            "PL161096",
            "SUBEALBR",
            "SUBROYAL",
            "CAPADR",
            "CMADS",
            "CMMC",
            "PEC03711",
            "PEC44309",
            "SUBCORIO"
        ],
        "estado": "MG",
        "id": "109152",
        "nome": "BERNARDO SANTANA DE VASCONCELLOS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.171, de 17 de janeiro de 1991, que dispõe sobre a política agrícola, acrescentando dispositivos referentes à atividade agrícola florestal. ",
                "id": "526974",
                "nome": "PL 2679/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a obrigatoriedade de emissão de Boletins Informativos em caso de interdição das rodovias federais.",
                "id": "521598",
                "nome": "PL 2408/2011"
            },
            {
                "ementa": "Denomina \"Rodovia José Alencar\" o trecho da rodovia BR-381 Norte, entre as cidades de Belo Horizonte a Governador Valadares, no Estado de Minas Gerais.",
                "id": "499345",
                "nome": "PL 1141/2011"
            },
            {
                "ementa": "Regulamenta o exercício da atividade das Cooperativas de Profissionais da Saúde que menciona e dá outras providências.",
                "id": "491631",
                "nome": "PL 318/2011"
            },
            {
                "ementa": "Determina que o cultivo de florestas plantadas será enquadrado como atividade agrícola, revoga dispositivos que determinam o enquadramento dessas florestas como nativas, passa tal cultivo à competência do Ministério da Agricultura, e dá outras providências.",
                "id": "491520",
                "nome": "PL 288/2011"
            },
            {
                "ementa": "Insere novo parágrafo ao art. 224 da Lei nº 4.737, de 15 de julho de 1965, Código Eleitoral, para determinar a realização de novas eleições quando o mandato de titular do Poder Executivo for cassado.",
                "id": "491031",
                "nome": "PL 86/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Benedito de Paula Nascimento\" o trecho da rodovia BR-146, entre as cidades de Araxá e Patos de Minas, no Estado de Minas Gerais.",
                "id": "491039",
                "nome": "PL 93/2011"
            },
            {
                "ementa": "Dispõe sobre o penhor rural de madeira, produtos madeireiros e demais produtos da floresta plantada.",
                "id": "491028",
                "nome": "PL 83/2011"
            },
            {
                "ementa": "Modifica a Lei  nº 10.833, de 29 de dezembro de 2003, que \"altera a Legislação Tributária Federal e dá outras providências.\"",
                "id": "491036",
                "nome": "PL 90/2011"
            },
            {
                "ementa": "Altera os arts. 1º, 2º e 3º do Decreto-lei nº 1.305, de 8 de janeiro de 1974, que dispõe sobre as contribuições de que tratam o art. 1º, do Decreto-lei nº 6.246, de 5 de fevereiro de 1944, e o art. 24, da Lei nº  5.107, de 13 de setembro de 1966, alterada pelo Decreto-lei nº 20, de 14 de setembro de 1966, para destiná-las ao\nServiço Social do Transporte - SEST e ao Serviço Nacional de Aprendizagem do Transporte - SENAT.",
                "id": "491022",
                "nome": "PL 77/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.015, de 31 dezembro de 1973, que dispõe sobre  Registros Públicos e à Lei nº 10.406,  de 10 de janeiro de 2002, que instituiu o Código Cívil , conferindo aos condomínios edilicios a oportunidade de se constituírem como pessoas jurídicas.",
                "id": "491025",
                "nome": "PL 80/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Francisco Bilac Moreira Pinto\" o viaduto localizado na altura do Km 102 da BR-459  cruzamento com a Avenida Tuany Toledo, no Município de Pouso Alegre, no Estado de Minas Gerais.",
                "id": "546500",
                "nome": "PL 3983/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 129 da Constituição Federal, para facultar a propositura de ação penal subsidiária, nos casos de omissão injustificada do Ministério Público e dá outras providências.",
                "id": "551490",
                "nome": "PEC 194/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 62 da Constituição Federal, para determinar o número máximo de medidas provisórias editadas por ano civil.",
                "id": "544937",
                "nome": "PEC 173/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXCHEVR",
            "CME",
            "SUBEALBR"
        ],
        "estado": "BA",
        "id": "160676",
        "nome": "FERNANDO TORRES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Estabelece normas para apresentação de trios elétricos, carros de som ou similares que transitem com pessoas na parte superior, e dá outras providências.",
                "id": "518082",
                "nome": "PL 2179/2011"
            },
            {
                "ementa": "Regulamenta a profissão de fotógrafo e dá outras providências",
                "id": "518047",
                "nome": "PL 2176/2011"
            },
            {
                "ementa": "Estabelece normas para apresentação de filmes em ônibus interestaduais.",
                "id": "518046",
                "nome": "PL 2175/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, obrigando as prestadoras dos serviços de telefonia fixa e móvel a emitirem sinalização sonora nas ligações telefônicas originadas e terminadas no âmbito da rede da própria prestadora.",
                "id": "518043",
                "nome": "PL 2174/2011"
            },
            {
                "ementa": "Determina normas para escolas públicas e dá outras providências.",
                "id": "509128",
                "nome": "PL 1600/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior - Fies.",
                "id": "509126",
                "nome": "PL 1599/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de detectores de metais em estabelecimentos de ensino em todo o território nacional.",
                "id": "501515",
                "nome": "PL 1294/2011"
            },
            {
                "ementa": "Institui gratificação para os empregados em geral.",
                "id": "548101",
                "nome": "PL 4065/2012"
            },
            {
                "ementa": "Altera o art. 198 da Constituição Federal e dá outras providências.",
                "id": "543841",
                "nome": "PEC 167/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL355504",
            "SUBEALBR",
            "SUBTAV",
            "CEANISTI",
            "CVT",
            "GTCL",
            "PEC01011",
            "SUBPACMU"
        ],
        "estado": "SC",
        "id": "73793",
        "nome": "EDINHO BEZ",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001, e a Lei nº 11.096, de 13 de janeiro de 2005, de forma a assegurar a participação das instituições educacionais referidas no art. 242 da Constituição Federal.",
                "id": "526298",
                "nome": "PL 2643/2011"
            },
            {
                "ementa": "Estabelece limites de valores a serem recolhidos ao Sistema CFQ/CRQ por profissionais e entidades que laboram na área da Química, nos termos da legislação vigente.",
                "id": "508856",
                "nome": "PL 1570/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 47 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a distribuição dos horários reservados à propaganda eleitoral gratuita, no rádio e na televisão. ",
                "id": "560008",
                "nome": "PL 4730/2012"
            },
            {
                "ementa": "Dispõe que o candidato aprovado e convocado para tomar posse em cargo público terá direito à nomeação durante todo o prazo de validade do concurso público, até que obtenha o grau de formação acadêmica exigido para a posse no cargo.",
                "id": "553559",
                "nome": "PL 4322/2012"
            },
            {
                "ementa": "Denomina \"Deputado Adhemar Paladini Ghisi\" a ponte sobre o Rio Tubarão localizada no quilômetro 337,03, da BR-101 no Estado de Santa Catarina.",
                "id": "552331",
                "nome": "PL 4251/2012"
            },
            {
                "ementa": "Denomina - se \"Willy Alfredo Zumblick\" o Túnel do Morro do Formigão localizado no quilômetro 337,8, da BR-101, em Tubarão no Estado de Santa Catarina.",
                "id": "549775",
                "nome": "PL 4130/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Dilney Chaves Cabral\" o viaduto duplo de acesso aos Bairros São João e Morrotes localizado no quilômetro 336,35, da BR-101 no Estado de Santa Catarina.\n\n",
                "id": "549761",
                "nome": "PL 4127/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Paulo Osny May\" o viaduto duplo de acesso à Capivari de Baixo localizado no quilômetro 329,71, da BR-101 no Estado de Santa Catarina.",
                "id": "547406",
                "nome": "PL 4039/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Waldemar Salles\" o viaduto duplo de acesso à Tubarão Norte localizado no quilômetro 332,64, da BR-101 no Estado de Santa Catarina.\n\n",
                "id": "547184",
                "nome": "PL 4019/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Durval Bez\" o viaduto duplo de acesso principal à Tubarão, localizado no quilômetro 334,72, da BR-101 no Estado de Santa Catarina.",
                "id": "545878",
                "nome": "PL 3953/2012"
            },
            {
                "ementa": "Acrescenta o inciso XXIII ao art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir entre os rendimentos isentos do Imposto de Renda, os percebidos em atividade laboral pelos portadores das doenças relacionadas no inciso XIV da referida lei.",
                "id": "544552",
                "nome": "PL 3862/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "GTCL",
            "PL157211",
            "PL602505",
            "PL682610",
            "SUBEALBR",
            "SUBMIHPA",
            "CCJC",
            "CEENSI"
        ],
        "estado": "MG",
        "id": "129037",
        "nome": "GABRIEL GUIMARÃES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Anel Rodoviário Helena Greco\" o anel rodoviário de Belo Horizonte, trecho Entr. MG-437/MGT-262 - Entr. BR-040/135/262/381 - Entr. BR-040/BR-356 - na BR-262/381/040, no Município de Belo Horizonte, Estado de Minas Gerais. ",
                "id": "515304",
                "nome": "PL 2008/2011"
            },
            {
                "ementa": "Denomina \"Barragem Vice-Presidente José Alencar\" a Barragem de Congonhas, situada entre os Municípios de Grão Mogol e Itacambira, no Estado de Minas Gerais. ",
                "id": "500954",
                "nome": "PL 1267/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Dalton Canabrava\" a BR-259, Entr. BR-135 (Curvelo) - Entr. BR-040 (Felixlândia), Estado de Minas Gerais. ",
                "id": "545833",
                "nome": "PL 3948/2012"
            },
            {
                "ementa": "Dispõe sobre a realização de consulta, de forma direta, para decidir sobre a adoção de eleições diretas para escolha dos membros da Diretoria do Conselho Federal da Ordem dos Advogados do Brasil e dá outras providências.",
                "id": "544863",
                "nome": "PL 3879/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de imposto de renda sobre os rendimentos dos depósitos de Poupança de pessoas físicas e dá outras providências. ",
                "id": "543310",
                "nome": "PL 3802/2012"
            },
            {
                "ementa": "Cria o Livro de Reclamações dos Consumidores e dá outras providências. \n\n",
                "id": "537001",
                "nome": "PL 3418/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PEC47810",
            "SUBEALBR",
            "SUBPRSAL",
            "SUBRESOL",
            "CME",
            "CMMC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "SUBLECOP"
        ],
        "estado": "RJ",
        "id": "160577",
        "nome": "ADRIAN",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Cria a Contribuição de Intervenção no Domínio Econômico sobre Embalagens e o Fundo Nacional para a Reciclagem.",
                "id": "513915",
                "nome": "PL 1929/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, estabelecendo condições para a incineração de resíduos sólidos.",
                "id": "513913",
                "nome": "PL 1928/2011"
            },
            {
                "ementa": "Denomina-se \"Aeroporto de Macaé / Rio de Janeiro - Benedito Lacerda\" o aeroporto da cidade de Macaé, Estado do Rio de Janeiro.  ",
                "id": "513470",
                "nome": "PL 1901/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.811, de 11 de outubro de 1972, para tipificar como Crime contra a Organização do Trabalho frustrar  os terceirizados da percepção dos direitos assegurados a todos os que trabalham sob o regime de embarque e confinamento. ",
                "id": "496488",
                "nome": "PL 863/2011"
            },
            {
                "ementa": "Altera o art.118 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para assegurar o direito do segurado à estabilidade provisória concedida pelo Regime Geral de Previdência Social.",
                "id": "543265",
                "nome": "PL 3797/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXLXHOS",
            "CME",
            "CMMC",
            "PL161096",
            "SUBEALBR",
            "CEREFPOL",
            "CLP",
            "CMADS",
            "COETICA",
            "PEC01095",
            "PL742006",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "PE",
        "id": "74417",
        "nome": "FERNANDO FERRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para dispor sobre a obrigatoriedade de utilização de novos equipamentos de proteção para motociclistas.",
                "id": "499661",
                "nome": "PL 1171/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 217 da Constituição Federal, para determinar a organização da administração desportiva no país, na forma da lei, segundo os princípios da democracia, da participação da sociedade, da transparência, da moralidade, do humanismo, da justiça e da popularização desportiva.",
                "id": "552240",
                "nome": "PEC 202/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "SUBEALBR",
            "SUBSEGAL",
            "CAPADR",
            "PL602505"
        ],
        "estado": "MG",
        "id": "160556",
        "nome": "PADRE JOÃO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de Julho de 1989, que dispõe sobre a pesquisa, a experimentação, a produção, a embalagem e rotulagem, o transporte, o armazenamento, a comercialização, a propaganda comercial, a utilização, a importação, a exportação, o destino final dos resíduos e embalagens, o registro, a classificação, o controle, a inspeção e a fiscalização de agrotóxicos, seus componentes e afins, e dá outras providências.",
                "id": "552946",
                "nome": "PL 4299/2012"
            },
            {
                "ementa": "Estende a compensação ambiental de que trata o art. 36 da Lei nº 9.985, de 18 de julho de 2000, às Unidades de Conservação de Uso Sustentável. ",
                "id": "541938",
                "nome": "PL 3729/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.802, de 11 de julho de 1989, para obrigar as empresas de aviação agrícola a enviar cópias de prescrições de agrotóxicos e relatórios anuais aos órgãos competentes. ",
                "id": "539988",
                "nome": "PL 3615/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.802, de 11 de julho de 1989,  para estabelecer condições de segurança relativas à aplicação de agrotóxicos. ",
                "id": "539987",
                "nome": "PL 3614/2012"
            },
            {
                "ementa": "Isenta da Contribuição para o Financiamento da Seguridade Social - Cofins e da Contribuição para o Pis/Pasep os produtos resultantes da exploração da atividade rural exercida pelo  agricultor familiar ou empreendedor familiar rural.",
                "id": "537624",
                "nome": "PL 3461/2012"
            },
            {
                "ementa": "Revoga dispositivos da Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de permissão e de concessão de serviços públicos previsto no art. 175 da Constituição Federal. ",
                "id": "537193",
                "nome": "PL 3433/2012"
            }
        ]
    }
]