[
    {
        "comissoes": [
            "CAINDR",
            "CDU",
            "CEENSI",
            "PEC20712",
            "PEC44309",
            "PL766310",
            "SUBCOHID",
            "SUBESCIV",
            "CTD",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "160636",
        "nome": "WILSON FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre destinação de recursos arrecadados com multas de trânsito.",
                "id": "527453",
                "nome": "PL 2714/2011"
            },
            {
                "ementa": "Estabelece normas de funcionamento para o Observatório das Políticas sobre Drogas.",
                "id": "525334",
                "nome": "PL 2600/2011"
            },
            {
                "ementa": "Dispõe sobre os procedimentos do Poder Judiciário Federal para a aplicação de recursos provenientes de depósitos judiciais sob aviso à disposição da Justiça Federal, e sobre a destinação dos rendimentos líquidos auferidos dessa aplicação às instituições públicas que exercem Funções Essenciais à Justiça e dá outras providências.",
                "id": "522128",
                "nome": "PL 2432/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Contribuição de Intervenção sobre o Domínio Econômico - CIDE incidente sobre a importação e comercialização de Bebidas Alcoólicas e Cigarros com receitas vinculadas ao Fundo Nacional Antidrogas",
                "id": "521993",
                "nome": "PL 2419/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo ao uso de produtos derivados de álcool e tabaco, e dá outras providências.",
                "id": "521992",
                "nome": "PL 2418/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de serviço de ensacamento ou empacotamento de mercadorias pelas empresas que desenvolvem atividade comercial utilizando sistema de check-out..",
                "id": "517507",
                "nome": "PL 2139/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "517506",
                "nome": "PL 2138/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à doação de sangue.",
                "id": "517505",
                "nome": "PL 2137/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, de material educativo sobre o combate ao uso de drogas ilícitas. ",
                "id": "516802",
                "nome": "PL 2080/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir Introdução ao Direito como disciplina obrigatória no ensino médio.",
                "id": "509312",
                "nome": "PL 1609/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da realização de um concurso anual e especial da Mega Sena em favor do Fundo Nacional Antidrogas.",
                "id": "508916",
                "nome": "PL 1576/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 23, da Lei nº 11.343, de 23 de agosto de 2006, para definir regras gerais para a execução de atendimento aos usuários ou dependentes de drogas.",
                "id": "508915",
                "nome": "PL 1575/2011"
            },
            {
                "ementa": "Concede benefício tarifário para professores carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503967",
                "nome": "PL 1452/2011"
            },
            {
                "ementa": "Concede benefício tarifário para estudantes carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503966",
                "nome": "PL 1451/2011"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.208, de 17 de agosto de 2001, que dispõe sobre a comprovação da qualidade de estudante e de menor de dezoito anos nas situações que especifica.",
                "id": "496938",
                "nome": "PL 874/2011"
            },
            {
                "ementa": "Acresce o inciso XIV, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 -Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor oferecer promoção para captação de novos consumidores, sem estendê-la àqueles com os quais já mantém contrato de relação de consumo.",
                "id": "494892",
                "nome": "PL 731/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de placas com informação sobre drogas ilícitas nas estradas federais.",
                "id": "556874",
                "nome": "PL 4531/2012"
            },
            {
                "ementa": "Dispõe sobre o piso salarial do Farmacêutico. ",
                "id": "550564",
                "nome": "PL 4156/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para determinar que o licenciamento de obras de infraestrutura de telecomunicações seja competência exclusiva da Agência Nacional de Telecomunicações (ANATEL), independentemente de outras jurisdições normativas. ",
                "id": "549388",
                "nome": "PL 4107/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de as montadoras de veículos, por intermédio dos suas concessionárias ou importadoras, fornecerem carro reserva similar ao do cliente, no caso do automóvel ficar parado por mais de 48 horas por falta de peças originais ou impossibilidade de realização do serviço durante o prazo de garantia contratado. ",
                "id": "544266",
                "nome": "PL 3847/2012"
            },
            {
                "ementa": "Altera a Lei n º 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF, para incluir o Estado da Paraíba em sua jurisdição.",
                "id": "541806",
                "nome": "PL 3717/2012"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural contratadas por instituições financeiras federais na área de atuação da Superintendência de Desenvolvimento do Nordeste (SUDENE), e dá outras providências. ",
                "id": "538962",
                "nome": "PL 3549/2012"
            },
            {
                "ementa": "Dispõe sobre a licença-paternidade em caso de óbito ou incapacidade física ou mental da mãe.",
                "id": "537265",
                "nome": "PL 3445/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para garantir a licença capacitação a todos os profissionais da educação pública.",
                "id": "535866",
                "nome": "PL 3326/2012"
            },
            {
                "ementa": "Acrescenta artigo à Constituição Federal, para estabelecer a uniformização das ações de combate ao uso e ao tráfico de entorpecentes desempenhadas por Estados e Municípios.",
                "id": "531581",
                "nome": "PEC 127/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º ao art. 212 da Constituição Federal, para determinar aplicação de recursos da União para complementar o pagamento do piso salarial nacional dos profissionais do magistério público da educação básica. ",
                "id": "529064",
                "nome": "PEC 115/2011"
            },
            {
                "ementa": "Acrescenta o art. 60- B ao Ato das Disposições Constitucionais Transitórias.",
                "id": "523292",
                "nome": "PEC 94/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.",
                "id": "500312",
                "nome": "PEC 19/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.\n",
                "id": "498715",
                "nome": "PEC 14/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Senador.",
                "id": "544180",
                "nome": "PEC 169/2012"
            },
            {
                "ementa": "Altera o inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Governadores e Vice-Governadores.",
                "id": "544179",
                "nome": "PEC 168/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "PEC11111",
            "SUBAMLE",
            "SUBCOHID",
            "SUBESCIV",
            "SUBFISAN",
            "CME",
            "MERCOSUL",
            "PEC00511"
        ],
        "estado": "PA",
        "id": "73931",
        "nome": "ZÉ GERALDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 4.504, de 30 de novembro de 1964 - Estatuto da Terra.",
                "id": "547496",
                "nome": "PL 4042/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes.",
                "id": "547494",
                "nome": "PL 4041/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBAMLE",
            "CAINDR",
            "CPITRAPE",
            "PEC11111",
            "PL161096",
            "SUBESCIV"
        ],
        "estado": "RO",
        "id": "74177",
        "nome": "MARINHA RAUPP",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Engenheiro Isaac Bennesby\" a rodovia BR-425, entre o distrito de Abunã e cidade de Guajará-Mirim, no Estado de Rondônia.    ",
                "id": "540571",
                "nome": "PL 3648/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 42 do Ato das Disposições Constitucionais Transitórias da Constituição Federal.",
                "id": "510375",
                "nome": "PEC 46/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PEC11111",
            "CAINDR",
            "CPITRAPE",
            "SUBESCIV"
        ],
        "estado": "AC",
        "id": "141446",
        "nome": "GLADSON CAMELI",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEANISTI",
            "CESEGUR",
            "CREDN",
            "PEC01011",
            "CAINDR",
            "CMO",
            "SUBESCIV"
        ],
        "estado": "AM",
        "id": "74090",
        "nome": "ÁTILA LINS",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    }
]