[
    {
        "comissoes": [
            "CFFC",
            "SUBCEF",
            "SUBCOPA",
            "SUBTELMO",
            "CCTCI",
            "CMO",
            "PL346004",
            "SUBFIPAC",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160674",
        "nome": "HUGO MOTTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a oferta de acesso gratuito à internet no interior de terminais aeroportuários.",
                "id": "518888",
                "nome": "PL 2224/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os computadores comercializados no Brasil com benefícios fiscais do Programa de Inclusão Digital do Governo Federal disporem de sistemas que permitam seu uso por portadores de deficiência visual.",
                "id": "508804",
                "nome": "PL 1569/2011"
            },
            {
                "ementa": "Autoriza a criação, pelo Poder Executivo, da Universidade Federal do Sertão, com sede no município de Patos, no Estado da Paraíba.",
                "id": "505212",
                "nome": "PL 1496/2011"
            },
            {
                "ementa": "Dispõe sobre o livre exercício da profissão de músico.",
                "id": "495000",
                "nome": "PL 743/2011"
            },
            {
                "ementa": "Dispõe sobre a extinção da obrigatoriedade de que contratos de concessão contenham cláusula de reajuste de tarifas e dá outras providências.",
                "id": "545627",
                "nome": "PL 3928/2012"
            },
            {
                "ementa": "Dispõe sobre a informação do ano de fabricação e do ano-modelo no Certificado de Registro de Veículo e no Certificado de Licenciamento Anual, previstos na Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "538955",
                "nome": "PL 3547/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 144, da Constituição Federal, para disciplinar a carreira dos agentes públicos responsáveis pelo policiamento de trânsito, em âmbito municipal.",
                "id": "512308",
                "nome": "PEC 55/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL749506",
            "PL767210",
            "SUBFINED",
            "CEENSI",
            "CME",
            "PEC40509",
            "PL766310",
            "SUBCOPA",
            "SUBFIPAC"
        ],
        "estado": "SP",
        "id": "141375",
        "nome": "ALINE CORRÊA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Proíbe a utilização de aparelhos de telefonia móvel em estabelecimentos financeiros e dá outras providências.",
                "id": "502743",
                "nome": "PL 1387/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "499879",
                "nome": "PL 1195/2011"
            },
            {
                "ementa": "Modifica o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda os proventos percebidos pelos portadores de sequelas incapacitantes decorrentes de encefalite herpética.",
                "id": "499877",
                "nome": "PL 1194/2011"
            },
            {
                "ementa": "Confere ao Município de Limeira, no Estado de São Paulo, o título de Capital Nacional da Joia Folheada. ",
                "id": "558429",
                "nome": "PL 4647/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências, para os fins de exigir a apresentação de documento de identificação com foto e o registro dos dados biométricos dos sócios e administradores das empresas mercantis.",
                "id": "558426",
                "nome": "PL 4646/2012"
            },
            {
                "ementa": "Dispõe sobre a repressão à violência contra a mulher, alterando dispositivos da Lei nº 11.340, de 7 de agosto de 2006 - Lei Maria da Penha, e dá outras providências.",
                "id": "556589",
                "nome": "PL 4501/2012"
            },
            {
                "ementa": "Confere ao Município de Americana, no Estado de São Paulo, o título de Capital Nacional da Moda. ",
                "id": "553505",
                "nome": "PL 4319/2012"
            },
            {
                "ementa": "Estabelece cota mínima para a contratação obrigatória de artistas de baixa renda e de artistas idosos de baixa renda nas produções audiovisuais financiadas por recursos públicos.",
                "id": "546657",
                "nome": "PL 3992/2012"
            },
            {
                "ementa": "Confere ao Município de Caçapava, Estado de São Paulo, o título de \"Capital Nacional do Antigomobilismo\".",
                "id": "544169",
                "nome": "PL 3841/2012"
            },
            {
                "ementa": "Altera o Art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para permitir que o empregado falte serviço para acompanhar o filho menor de idade sofrendo de doença infectocontagiosa.",
                "id": "539493",
                "nome": "PL 3572/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBFIPAC",
            "SUBROYAL",
            "CDEIC"
        ],
        "estado": "MA",
        "id": "141402",
        "nome": "CARLOS BRANDÃO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de vaqueiro.",
                "id": "562678",
                "nome": "PL 4831/2012"
            },
            {
                "ementa": "Dispõe sobre a criação de um campus da Universidade Federal do Maranhão no Município de Colinas, a ser transformado na Universidade Federal do Sertão Maranhense.",
                "id": "558505",
                "nome": "PL 4654/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL157211",
            "SUBFIPAC",
            "CME",
            "CMO"
        ],
        "estado": "SP",
        "id": "167617",
        "nome": "VANDERLEI SIRAQUE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a proteção e segurança dos consumidores nas agências e postos bancários. ",
                "id": "564149",
                "nome": "PL 4912/2012"
            },
            {
                "ementa": "Dispõe sobre o descarte e disposição final de baterias e pilhas usadas e dá outras providências.",
                "id": "538980",
                "nome": "PL 3551/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 144, da Constituição Federal, para incluir a Força Nacional de Segurança Pública entre os órgãos de segurança pública.",
                "id": "551680",
                "nome": "PEC 195/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBFIPAC",
            "SUBTFBAN",
            "CAPADR",
            "SUBCOPA"
        ],
        "estado": "PB",
        "id": "74043",
        "nome": "WELLINGTON ROBERTO",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDHM",
            "PEC40509",
            "PL161096",
            "SUBCOPA",
            "SUBFUSAO",
            "CAPADR",
            "SUBFIPAC"
        ],
        "estado": "RO",
        "id": "74359",
        "nome": "NILTON CAPIXABA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Estende a isenção do Imposto sobre Produto Industrializados - IPI - para motos adquiridas por mototaxistas credenciados em cooperativas regulamentadas nos estados e municípios, nas condições que estabelece a Lei nº 8.989, de 24 de fevereiro de 1995. ",
                "id": "507521",
                "nome": "PL 1544/2011"
            },
            {
                "ementa": "Dispõe sobre parcelamento de débitos de empresas junto à Secretaria da Receita Federal e à Procuradoria-Geral da Fazenda Nacional.",
                "id": "499927",
                "nome": "PL 1201/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre Produtos Industrializados para veículos adquiridos pelos integrantes das carreiras que compõem os órgãos relacionados no art. 144 da Constituição Federal, nas condições que estabelece.",
                "id": "497341",
                "nome": "PL 913/2011"
            },
            {
                "ementa": "Estabelece o monitoramento contínuo da contaminação por mercúrio e por outros metais pesados relativa à atividade de garimpo no território nacional e dá outras providências.",
                "id": "548498",
                "nome": "PL 4087/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CAPADR",
            "CPITRAES",
            "PEC00511",
            "PEC11111",
            "PL161096",
            "SUBAGRIF",
            "SUBCANA",
            "SUBFIPAC",
            "SUBLEITE",
            "SUBTELMO",
            "CFFC",
            "PL355504",
            "SUBENDIV"
        ],
        "estado": "RO",
        "id": "160605",
        "nome": "CARLOS MAGNO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 49 e acrescenta o art. 49-A à Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para estabelecer a obrigatoriedade de divulgação de meios de contato com os órgãos integrantes do Sistema Nacional de Defesa do Consumidor e a obrigatoriedade de divulgação da íntegra do Código de Defesa do Consumidor nas páginas de estabelecimentos que prestam serviços de comércio eletrônico via internet.",
                "id": "553913",
                "nome": "PL 4348/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "PL540301",
            "SUBFTREM",
            "SUBSAUDE",
            "SUBTAV",
            "CFFC",
            "CPICRIAN",
            "SUBFIPAC",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "141553",
        "nome": "VANDERLEI MACRIS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de veicular nota de alerta em publicidade que induza ao crédito.",
                "id": "522610",
                "nome": "PL 2455/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a sinalização em semáforos fora de operação. ",
                "id": "522533",
                "nome": "PL 2447/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para responsabilizar administrativamente empresário, encarregado de serviço, preposto, responsável por estabelecimento comercial ou por evento de outra natureza que comercializam ou fornecem bebida alcoólica a pessoa menor de 18 anos de idade.",
                "id": "516710",
                "nome": "PL 2077/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996,  que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoolicas, medicamentos, terapias e defensivos agrícolas, para proibir a indução ao uso exagerado ou irresponsável de bebida alcoólica. ",
                "id": "561457",
                "nome": "PL 4772/2012"
            }
        ]
    }
]