[
    {
        "comissoes": [
            "CCJC",
            "CECONST",
            "CEESTA",
            "PEC44309",
            "PL355504",
            "PL682610",
            "PL712310",
            "SUBFINED",
            "CE",
            "CMO",
            "PL540301"
        ],
        "estado": "PR",
        "id": "73463",
        "nome": "OSMAR SERRAGLIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Castro, no Estado do Paraná, o título de \"Capital Nacional do Leite\".",
                "id": "545643",
                "nome": "PL 3931/2012"
            },
            {
                "ementa": "Altera § 3º do art. 1º da Lei nº 8.001, de 13 de março de 1990, que \" Define os percentuais da distribuição da compensação financeira de que trata a Lei nº 7.990, de 28 de dezembro de 1989 e dá outras providências\".",
                "id": "544280",
                "nome": "PL 3848/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01011",
            "PEC03299",
            "PL540301",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "SUBRJ+20",
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "DF",
        "id": "4931",
        "nome": "IZALCI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 5º  à Lei nº 6.530, de 12 de maio de 1978, para criar a Caixa de Assistência dos Corretores de Imóveis (CACI).",
                "id": "539620",
                "nome": "PL 3587/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal.",
                "id": "551956",
                "nome": "PEC 200/2012"
            },
            {
                "ementa": "Inclui parágrafo no art. 14 da Constituição Federal para determinar que os detentores de mandatos no Poder Legislativo a eles renunciem para poderem concorrer a cargos no Poder Executivo.",
                "id": "551955",
                "nome": "PEC 199/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 27 e 29 da Constituição Federal, acrescenta § 1º-A no art. 27, o art. 56-A e revoga o inciso I do art. 56 e seu § 3º.",
                "id": "551953",
                "nome": "PEC 198/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01095",
            "PL803510",
            "SUBFINED",
            "CEREFPOL"
        ],
        "estado": "MA",
        "id": "141543",
        "nome": "PROFESSOR SETIMO",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "PL766310",
            "SUBFINED",
            "SUBRJ+20",
            "CCJC",
            "CEENSI",
            "PL742006",
            "PL803510"
        ],
        "estado": "CE",
        "id": "160678",
        "nome": "ARTUR BRUNO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o dia 7 de abril como Dia Nacional de Combate ao Bullying e à Violência na Escola.",
                "id": "532312",
                "nome": "PL 3015/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.947, de 16 de junho de 2009, que dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica. ",
                "id": "526850",
                "nome": "PL 2667/2011"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 8.666, de 21 de junho de 1993. ",
                "id": "522522",
                "nome": "PL 2444/2011"
            },
            {
                "ementa": "Institui o dia 07 de abril como Dia Nacional de Combate ao Bullying e à violência na Escola.",
                "id": "498200",
                "nome": "PL 1015/2011"
            },
            {
                "ementa": "Dispõe sobre o combate a poluição sonora, estabelecendo a proibição do funcionamento de som automotivo nas vias, praças, praias e logradouros no âmbito nacional e dá outras providências",
                "id": "493648",
                "nome": "PL 621/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL749506",
            "PL767210",
            "SUBFINED",
            "CEENSI",
            "CME",
            "PEC40509",
            "PL766310",
            "SUBCOPA",
            "SUBFIPAC"
        ],
        "estado": "SP",
        "id": "141375",
        "nome": "ALINE CORRÊA",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Proíbe a utilização de aparelhos de telefonia móvel em estabelecimentos financeiros e dá outras providências.",
                "id": "502743",
                "nome": "PL 1387/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "499879",
                "nome": "PL 1195/2011"
            },
            {
                "ementa": "Modifica o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, que \"altera a legislação do imposto de renda e dá outras providências\", para isentar do imposto de renda os proventos percebidos pelos portadores de sequelas incapacitantes decorrentes de encefalite herpética.",
                "id": "499877",
                "nome": "PL 1194/2011"
            },
            {
                "ementa": "Confere ao Município de Limeira, no Estado de São Paulo, o título de Capital Nacional da Joia Folheada. ",
                "id": "558429",
                "nome": "PL 4647/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências, para os fins de exigir a apresentação de documento de identificação com foto e o registro dos dados biométricos dos sócios e administradores das empresas mercantis.",
                "id": "558426",
                "nome": "PL 4646/2012"
            },
            {
                "ementa": "Dispõe sobre a repressão à violência contra a mulher, alterando dispositivos da Lei nº 11.340, de 7 de agosto de 2006 - Lei Maria da Penha, e dá outras providências.",
                "id": "556589",
                "nome": "PL 4501/2012"
            },
            {
                "ementa": "Confere ao Município de Americana, no Estado de São Paulo, o título de Capital Nacional da Moda. ",
                "id": "553505",
                "nome": "PL 4319/2012"
            },
            {
                "ementa": "Estabelece cota mínima para a contratação obrigatória de artistas de baixa renda e de artistas idosos de baixa renda nas produções audiovisuais financiadas por recursos públicos.",
                "id": "546657",
                "nome": "PL 3992/2012"
            },
            {
                "ementa": "Confere ao Município de Caçapava, Estado de São Paulo, o título de \"Capital Nacional do Antigomobilismo\".",
                "id": "544169",
                "nome": "PL 3841/2012"
            },
            {
                "ementa": "Altera o Art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para permitir que o empregado falte serviço para acompanhar o filho menor de idade sofrendo de doença infectocontagiosa.",
                "id": "539493",
                "nome": "PL 3572/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "CE",
            "PL766310",
            "SUBSANCA"
        ],
        "estado": "MG",
        "id": "74655",
        "nome": "EDUARDO BARBOSA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Obriga os estabelecimentos de saúde da rede pública e privada a notificar os casos de atendimentos que envolvam acidentes, de crianças e adolescentes de 0 a 14 anos.",
                "id": "523853",
                "nome": "PL 2531/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil Brasileiro, para adequá-la às disposições do art. 12 da Convenção sobre os Direitos das Pessoas com Deficiência.",
                "id": "516139",
                "nome": "PL 2063/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 10.741, de 1º de outubro de 2003, para estabelecer que a pessoa com deficiência seja considerada idosa com idade igual ou superior a quarenta e cinco anos. ",
                "id": "498960",
                "nome": "PL 1118/2011"
            },
            {
                "ementa": "Altera os arts. 16, 75 e 77 da Lei nº 8.213, de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\".",
                "id": "494096",
                "nome": "PL 648/2011"
            },
            {
                "ementa": "Altera a redação do inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir os proventos percebidos pelos portadores da Síndrome de Meige entre os rendimentos isentos do Imposto de Renda Pessoa Física.",
                "id": "564117",
                "nome": "PL 4906/2012"
            },
            {
                "ementa": "Altera os arts. 18, 25, 29, 31, 40 e 124 da Lei nº 8.213, de 24 de julho de 1991, e acrescenta novo artigo à mencionada Lei para dispor sobre o auxílio-dependência. ",
                "id": "563091",
                "nome": "PL 4840/2012"
            },
            {
                "ementa": "Acrescenta art. 101-A à Lei nº 8.213, de 24 de julho de 1991, para determinar que ao término do procedimento pericial o segurado seja informado, por escrito, dos resultados dos exames médico-periciais, bem como da conclusão pela incapacidade ou não para o exercício de atividade laboral ou habitual.",
                "id": "556833",
                "nome": "PL 4526/2012"
            },
            {
                "ementa": "Altera a Tabela de Valores da Taxa de Fiscalização de Instalação, objeto da Lei nº 5.070, de 7 de julho de 1966; Lei nº 9.472, de 16 de julho de 2007, e Lei nº 9.691, de 22 de julho de 1998; altera a Tabela de Valores da Contribuição para o Fomento da Radiodifusão Pública, objeto da Lei nº 11.652, de 07 de abril de 2008; altera a Tabela de Valores da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE, objeto da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; e Lei nº 12.485, de 12 de setembro de 2011; e dá outras providências.",
                "id": "540821",
                "nome": "PL 3655/2012"
            },
            {
                "ementa": "Institui a Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla.",
                "id": "536022",
                "nome": "PL 3343/2012"
            },
            {
                "ementa": "Acrescenta art. 201-A à Constituição Federal para instituir, no âmbito da previdência social, plano de benefícios destinado à proteção das pessoas em situação de dependência.",
                "id": "501879",
                "nome": "PEC 28/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CE",
            "CEENSI",
            "CEESTA",
            "CMO",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CSSF",
            "CTASP",
            "PEC03299",
            "PL682610"
        ],
        "estado": "PE",
        "id": "74047",
        "nome": "PAULO RUBEM SANTIAGO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Obriga o pagamento de honorários de sucumbência aos advogados públicos, alterando a Lei nº 8.906, de 4 de julho de 1994. ",
                "id": "519492",
                "nome": "PL 2279/2011"
            },
            {
                "ementa": "Altera o art. 115 do Código Penal para aumentar para 75 anos a idade de obtenção do benefício de contagem de prazo prescricional pela metade.",
                "id": "563905",
                "nome": "PL 4874/2012"
            },
            {
                "ementa": "Tipifica a conduta de deixar de repassar as contribuições ao FGTS recolhidas dos contribuintes à Caixa Econômica Federal, no prazo e forma legal ou convencional como crime de apropriação indébita do depósito de FGTS e dá outras providências.",
                "id": "562318",
                "nome": "PL 4804/2012"
            },
            {
                "ementa": "Declara Celso Furtado Patrono da Economia Brasileira. ",
                "id": "550636",
                "nome": "PL 4160/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\" para proibir a publicidade de crédito para consumo",
                "id": "548656",
                "nome": "PL 4098/2012"
            },
            {
                "ementa": "Altera a Lei nº 4.595, de 31 de dezembro de 1964, para que passe a figurar como competência do Banco Central do Brasil a expressão \"perseguir a estabilidade do poder de compra da moeda, garantir que o sistema financeiro seja sólido e eficiente e estimular o crescimento econômico e a geração de empregos\".",
                "id": "544618",
                "nome": "PL 3865/2012"
            },
            {
                "ementa": "Dispõe acerca da portabilidade bancária como direito do consumidor e dá outras providências.",
                "id": "542420",
                "nome": "PL 3745/2012"
            },
            {
                "ementa": "Suprime o § 5°, do art. 10, da Lei n° 9.263, de 12 de janeiro de 1996, que regula o § 7° do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências.",
                "id": "540322",
                "nome": "PL 3637/2012"
            },
            {
                "ementa": "Dá nova redação aos §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias.",
                "id": "517405",
                "nome": "PEC 75/2011"
            },
            {
                "ementa": "Dá nova redação ao art. Art. 1º Os §§ 1º e 2º do art. 76 do Ato das Disposições Constitucionais Transitórias passam a vigorar com a seguinte redação: ",
                "id": "513990",
                "nome": "PEC 62/2011"
            },
            {
                "ementa": "Insere novo artigo no Capítulo II do Título VII da Constituição Federal, para prever o Plano Nacional de Desenvolvimento Urbano. ",
                "id": "541457",
                "nome": "PEC 162/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "SUBCULT",
            "SUBFINED",
            "CME",
            "CMO"
        ],
        "estado": "SC",
        "id": "74388",
        "nome": "JORGE BOEIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, para destinar recursos do Fundo Social para a educação.",
                "id": "555620",
                "nome": "PL 4419/2012"
            },
            {
                "ementa": "Dispõe sobre parcelamento para empresas em recuperação judicial de débitos com a Secretaria da Receita Federal, a Procuradoria-Geral da Fazenda Nacional e o Instituto Nacional do Seguro Social e dá outras providências.",
                "id": "545669",
                "nome": "PL 3936/2012"
            },
            {
                "ementa": "Acrescenta inciso XI, ao art. 6º da Lei nº 8.078 de 11 de setembro de 1990 - Código de Defesa do Consumidor - tornando obrigatória a discriminação de impostos pagos por cada produto ou serviço nos cupons fiscais e nas notas fiscais.",
                "id": "545668",
                "nome": "PL 3935/2012"
            },
            {
                "ementa": "Dispõe sobre a política de valorização de longo prazo do salário mínimo.",
                "id": "542838",
                "nome": "PL 3771/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "MERCOSUL",
            "PL742006"
        ],
        "estado": "ES",
        "id": "141562",
        "nome": "LELO COIMBRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "530025",
                "nome": "PL 2852/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Mineralização dos Solos e dá outras providências.",
                "id": "527546",
                "nome": "PL 2727/2011"
            },
            {
                "ementa": "Acrescenta o art. 441-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 -Código de Processo Penal.",
                "id": "527545",
                "nome": "PL 2726/2011"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 3º da Lei nº 7.713, de 22 de dezembro de 1988 para dispor sobre a não incidência do Imposto de Renda devido pelas Pessoas Físicas sobre os rendimentos recebidos em dinheiro a título de alimentos e pensões.",
                "id": "521436",
                "nome": "PL 2402/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção de imposto sobre produto industrializados - IPI - aos veículos utilizados pelos oficiais de justiça usados em serviço.",
                "id": "502537",
                "nome": "PL 1361/2011"
            },
            {
                "ementa": "Estende o horário de concessão de desconto na tarifa de energia elétrica aplicável às unidades consumidoras classificadas na classe rural referente ao consumo que se verificar na atividade de irrigação. ",
                "id": "493349",
                "nome": "PL 580/2011"
            },
            {
                "ementa": "Altera os arts. 302, 303 e 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os crimes de homicídio culposo e de lesão corporal culposa praticados na direção de veículo automotor, e o de dirigir sob a influência do álcool ou de qualquer outra substância psicoativa que determine dependência.",
                "id": "492300",
                "nome": "PL 466/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de foros, laudêmios, taxas, cotas, aluguéis e multas nos terrenos de marinha para maiores de sessenta anos. ",
                "id": "545079",
                "nome": "PL 3891/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de vistoria periódica de segurança em edificações com mais de vinte anos.",
                "id": "537279",
                "nome": "PL 3447/2012"
            },
            {
                "ementa": "Altera a Lei de Contravenções Penais para dispor sobre acionamento indevido de sinal.",
                "id": "534140",
                "nome": "PL 3151/2012"
            },
            {
                "ementa": "Altera o art. 39 da Constituição Federal, incluindo o § 9º, que veda o pagamento de subsídio mensal e vitalício aos ex-chefes do Poder Executivo da União, dos Estados e dos Municípios.",
                "id": "520767",
                "nome": "PEC 85/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAGRIF",
            "SUBFINED",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "SUBENDIV"
        ],
        "estado": "BA",
        "id": "160650",
        "nome": "OZIEL OLIVEIRA",
        "partido": "PDT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC03299",
            "PL540301",
            "PL712310",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "CTASP"
        ],
        "estado": "PR",
        "id": "73458",
        "nome": "ALEX CANZIANI",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre Arranjos de Desenvolvimento da Educação (ADE).",
                "id": "521950",
                "nome": "PL 2417/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.738, de 16 de julho de 2008, que regulamenta a alínea \"e\" do inciso III do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica.",
                "id": "554214",
                "nome": "PL 4375/2012"
            },
            {
                "ementa": "Alterar a alínea \"b\" do inciso III, no artigo 20, da lei nº 101 de 04 de maio de 2.000",
                "id": "554213",
                "nome": "PL 4374/2012"
            },
            {
                "ementa": "Altera a redação do inciso IV e acrescenta parágrafo único ao art. 206  da Constituição Federal.",
                "id": "520068",
                "nome": "PEC 83/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL766310",
            "SUBFINED",
            "PL749506"
        ],
        "estado": "ES",
        "id": "160643",
        "nome": "DR. JORGE SILVA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a redação da alínea \"b\" do inciso VI do art. 73 da Lei nº 9.504, de 30 de setembro de 1997, que \"estabelece normas para as eleições\".",
                "id": "528592",
                "nome": "PL 2770/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 96 da Lei nº 9.504, de 30 de setembro de 1997, para conferir efeito suspensivo aos recursos interpostos contra decisões proferidas em representações com base no descumprimento da referida lei.",
                "id": "525384",
                "nome": "PL 2605/2011"
            },
            {
                "ementa": "Altera a redação do art. 13 da Lei º 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de disciplinar a troca de candidatos. ",
                "id": "523259",
                "nome": "PL 2503/2011"
            },
            {
                "ementa": "Dispõe sobre o valor máximo dos honorários advocatícios em cobrança extrajudicial nos contratos de arrendamento mercantil e de crédito direto ao consumidor.",
                "id": "523258",
                "nome": "PL 2502/2011"
            },
            {
                "ementa": "Altera a Lei n.º 9.472, de 16 de julho de 1997, que dispõe sobre a organização dos serviços de telecomunicações, com o objetivo de instituir campanha em cartões telefônicos contra o consumo de crack e outras drogas.",
                "id": "511962",
                "nome": "PL 1808/2011"
            },
            {
                "ementa": "Altera o artigo 54, da Lei 9.784, de 29 de janeiro de 1999.",
                "id": "502570",
                "nome": "PL 1367/2011"
            },
            {
                "ementa": "Veda às empresas operadoras de Telefonia Celular, impor aos usuários de telefones celulares prépagos, limite de tempo para a utilização de créditos ativados.",
                "id": "499570",
                "nome": "PL 1161/2011"
            },
            {
                "ementa": "Altera o art. 63 da Lei nº 8.906, de 4 de julho de 1994, que  dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB), para vedar a eleição por mais de duas vezes consecutivas para quaisquer órgãos da OAB. ",
                "id": "563088",
                "nome": "PL 4839/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, que dispõe sobre o Programa Minha Casa, Minha Vida - PMCMV e a regularização fundiária de assentamentos localizados em áreas urbanas.",
                "id": "553671",
                "nome": "PL 4329/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados para veículos destinados ao transporte de trabalhadores rurais, na forma que estabelece. ",
                "id": "544754",
                "nome": "PL 3871/2012"
            },
            {
                "ementa": "Altera a redação do art. 22 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", para descaracterizar a dupla filiação partidária nos casos em que o partido deixe de enviar o nome do eleitor nas listas de filiados remetidas aos juízes eleitorais. ",
                "id": "541440",
                "nome": "PL 3698/2012"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.492, de 10 de setembro de 1997, e acresce inciso ao art. 3º da Lei nº 10.169, de 29 de dezembro de 2000.",
                "id": "534074",
                "nome": "PL 3148/2012"
            },
            {
                "ementa": "Altera a redação do inciso II do art. 119 e inciso III do § 1º do art. 120 da Constituição Federal.",
                "id": "518741",
                "nome": "PEC 79/2011"
            },
            {
                "ementa": "Altera a redação do art. 29, inciso VI da Constituição Federal, determinando que a fixação do subsídio dos Vereadores de uma legislatura para outra será antes das eleições. ",
                "id": "518535",
                "nome": "PEC 78/2011"
            },
            {
                "ementa": "Altera a redação do art. 29, inciso VI da Constituição Federal, determinando que a fixação do subsídio dos Vereadores de uma legislatura para outra será antes das eleições.  ",
                "id": "514968",
                "nome": "PEC 66/2011"
            },
            {
                "ementa": "Altera a redação do inciso XVIII do art. 7º da Constituição Federal para estender a licença maternidade em caso de nascimento prematuro à quantidade de dias que o recém nascido passar internado.",
                "id": "513290",
                "nome": "PEC 58/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 119 da Constituição Federal, para modificar a composição do Tribunal Superior Eleitoral.",
                "id": "545231",
                "nome": "PEC 175/2012"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 81 da Constituição Federal, para aplicar o modelo federal de eleições indiretas em caso de dupla vacância de cargos do Poder Executivo a situações idênticas nos Estados e Municípios.  ",
                "id": "545230",
                "nome": "PEC 174/2012"
            }
        ]
    }
]