[
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "CE",
            "PL766310",
            "SUBSANCA"
        ],
        "estado": "MG",
        "id": "74655",
        "nome": "EDUARDO BARBOSA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Obriga os estabelecimentos de saúde da rede pública e privada a notificar os casos de atendimentos que envolvam acidentes, de crianças e adolescentes de 0 a 14 anos.",
                "id": "523853",
                "nome": "PL 2531/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil Brasileiro, para adequá-la às disposições do art. 12 da Convenção sobre os Direitos das Pessoas com Deficiência.",
                "id": "516139",
                "nome": "PL 2063/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 10.741, de 1º de outubro de 2003, para estabelecer que a pessoa com deficiência seja considerada idosa com idade igual ou superior a quarenta e cinco anos. ",
                "id": "498960",
                "nome": "PL 1118/2011"
            },
            {
                "ementa": "Altera os arts. 16, 75 e 77 da Lei nº 8.213, de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\".",
                "id": "494096",
                "nome": "PL 648/2011"
            },
            {
                "ementa": "Altera a redação do inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir os proventos percebidos pelos portadores da Síndrome de Meige entre os rendimentos isentos do Imposto de Renda Pessoa Física.",
                "id": "564117",
                "nome": "PL 4906/2012"
            },
            {
                "ementa": "Altera os arts. 18, 25, 29, 31, 40 e 124 da Lei nº 8.213, de 24 de julho de 1991, e acrescenta novo artigo à mencionada Lei para dispor sobre o auxílio-dependência. ",
                "id": "563091",
                "nome": "PL 4840/2012"
            },
            {
                "ementa": "Acrescenta art. 101-A à Lei nº 8.213, de 24 de julho de 1991, para determinar que ao término do procedimento pericial o segurado seja informado, por escrito, dos resultados dos exames médico-periciais, bem como da conclusão pela incapacidade ou não para o exercício de atividade laboral ou habitual.",
                "id": "556833",
                "nome": "PL 4526/2012"
            },
            {
                "ementa": "Altera a Tabela de Valores da Taxa de Fiscalização de Instalação, objeto da Lei nº 5.070, de 7 de julho de 1966; Lei nº 9.472, de 16 de julho de 2007, e Lei nº 9.691, de 22 de julho de 1998; altera a Tabela de Valores da Contribuição para o Fomento da Radiodifusão Pública, objeto da Lei nº 11.652, de 07 de abril de 2008; altera a Tabela de Valores da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE, objeto da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; e Lei nº 12.485, de 12 de setembro de 2011; e dá outras providências.",
                "id": "540821",
                "nome": "PL 3655/2012"
            },
            {
                "ementa": "Institui a Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla.",
                "id": "536022",
                "nome": "PL 3343/2012"
            },
            {
                "ementa": "Acrescenta art. 201-A à Constituição Federal para instituir, no âmbito da previdência social, plano de benefícios destinado à proteção das pessoas em situação de dependência.",
                "id": "501879",
                "nome": "PEC 28/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "MERCOSUL",
            "PL742006"
        ],
        "estado": "ES",
        "id": "141562",
        "nome": "LELO COIMBRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "530025",
                "nome": "PL 2852/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Mineralização dos Solos e dá outras providências.",
                "id": "527546",
                "nome": "PL 2727/2011"
            },
            {
                "ementa": "Acrescenta o art. 441-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 -Código de Processo Penal.",
                "id": "527545",
                "nome": "PL 2726/2011"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 3º da Lei nº 7.713, de 22 de dezembro de 1988 para dispor sobre a não incidência do Imposto de Renda devido pelas Pessoas Físicas sobre os rendimentos recebidos em dinheiro a título de alimentos e pensões.",
                "id": "521436",
                "nome": "PL 2402/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, modificada pela Lei nº 10.754, de 31 de outubro de 2003, para estender a isenção de imposto sobre produto industrializados - IPI - aos veículos utilizados pelos oficiais de justiça usados em serviço.",
                "id": "502537",
                "nome": "PL 1361/2011"
            },
            {
                "ementa": "Estende o horário de concessão de desconto na tarifa de energia elétrica aplicável às unidades consumidoras classificadas na classe rural referente ao consumo que se verificar na atividade de irrigação. ",
                "id": "493349",
                "nome": "PL 580/2011"
            },
            {
                "ementa": "Altera os arts. 302, 303 e 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os crimes de homicídio culposo e de lesão corporal culposa praticados na direção de veículo automotor, e o de dirigir sob a influência do álcool ou de qualquer outra substância psicoativa que determine dependência.",
                "id": "492300",
                "nome": "PL 466/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de foros, laudêmios, taxas, cotas, aluguéis e multas nos terrenos de marinha para maiores de sessenta anos. ",
                "id": "545079",
                "nome": "PL 3891/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de vistoria periódica de segurança em edificações com mais de vinte anos.",
                "id": "537279",
                "nome": "PL 3447/2012"
            },
            {
                "ementa": "Altera a Lei de Contravenções Penais para dispor sobre acionamento indevido de sinal.",
                "id": "534140",
                "nome": "PL 3151/2012"
            },
            {
                "ementa": "Altera o art. 39 da Constituição Federal, incluindo o § 9º, que veda o pagamento de subsídio mensal e vitalício aos ex-chefes do Poder Executivo da União, dos Estados e dos Municípios.",
                "id": "520767",
                "nome": "PEC 85/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CEXSUIA",
            "CMO",
            "CPICRIAN",
            "PARLAJOV",
            "PEC03299",
            "PL742006",
            "PL766310",
            "PL767210",
            "PL803510",
            "SUBFORCD",
            "SUBREGIN",
            "SUBRJ+20",
            "CCTCI",
            "CCULT",
            "CPITRAPE",
            "PL346004"
        ],
        "estado": "TO",
        "id": "160639",
        "nome": "PROFESSORA DORINHA SEABRA REZENDE ",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 77-A à Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre políticas de assistência aos estudantes da educação superior.",
                "id": "530327",
                "nome": "PL 2860/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º à Lei nº 10.880, de 9 de junho de 2004,  que institui o Programa Nacional de Apoio ao Transporte do Escolar - PNATE e o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos, dispõe sobre o repasse de recursos financeiros  do Programa Brasil Alfabetizado, altera o art. 4º da Lei nº 9.424, de 24 de dezembro de 1996, e dá outras providências. ",
                "id": "520866",
                "nome": "PL 2381/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 5º da Lei nº 11.947, de 16 de junho de 2009, para dispor sobre alteração no cálculo do montante de recursos financeiros destinados aos entes governamentais, no âmbito do Programa Nacional de Alimentação Escolar. ",
                "id": "514855",
                "nome": "PL 1971/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, para dispor sobre a distribuição nacional dos recursos do salário-educação. ",
                "id": "510028",
                "nome": "PL 1655/2011"
            },
            {
                "ementa": "Institui o Fundo Nacional de Assistência ao Estudante de Nível Superior -  FUNAES. ",
                "id": "503670",
                "nome": "PL 1434/2011"
            },
            {
                "ementa": "Altera a redação do art. 11 da Lei nº 11.180, de 23 de setembro de 2005, no que se refere ao valor da bolsa-permanência do Programa Universidade para Todos - PROUNI. ",
                "id": "502627",
                "nome": "PL 1375/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a valorização dos profissionais da educação escolar básica pública. ",
                "id": "501466",
                "nome": "PL 1287/2011"
            },
            {
                "ementa": "Acrescenta § 2º ao art. 25 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, dispondo sobre a obrigatoriedade da existência de educadores assistentes na educação infantil e nos dois primeiros anos do ensino fundamental.",
                "id": "501465",
                "nome": "PL 1286/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, que institui o Programa Universidade para Todos (PROUNI), para incluir a concessão de bolsas para pós-graduação.",
                "id": "498056",
                "nome": "PL 1000/2011"
            },
            {
                "ementa": "Garante a sustentação oral pelo advogado nas sessões de julgamento perante tribunal ou qualquer órgão colegiado, em instância judicial ou administrativa.",
                "id": "556672",
                "nome": "PL 4514/2012"
            },
            {
                "ementa": "Trata da aplicação dos recursos do BNDES no Fundo Amazônia, nas condições que especifica.",
                "id": "555900",
                "nome": "PL 4434/2012"
            },
            {
                "ementa": "Acrescenta no art. 42-B à Lei nº 8.078, de 11 de setembro de 1990, Código de Proteção e Defesa do Consumidor, para disciplinar a postagem de boleto de cobrança ao consumidor. ",
                "id": "553844",
                "nome": "PL 4344/2012"
            },
            {
                "ementa": "Altera o \"caput\" do art. 4º da Lei nº 11.738, de 16 de julho de 2008, para prever mecanismo adicional de financiamento para a implantação do piso salarial profissional nacional dos profissionais do magistério público da educação básica. ",
                "id": "545773",
                "nome": "PL 3941/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 70 da Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para inserir, como despesa de manutenção e desenvolvimento do ensino, aquela realizada com atividades curriculares complementares. ",
                "id": "545771",
                "nome": "PL 3940/2012"
            },
            {
                "ementa": "Altera o art. 30 da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "534048",
                "nome": "PL 3137/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "CPICRIAN",
            "PL742006",
            "PL803510",
            "SUBCULT",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CEANISTI",
            "PL749506",
            "PL767210"
        ],
        "estado": "RN",
        "id": "74037",
        "nome": "FÁTIMA BEZERRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui a Semana Nacional de Educação Fiscal. ",
                "id": "530551",
                "nome": "PL 2888/2011"
            },
            {
                "ementa": "Estabelece os princípios e as diretrizes dos planos de carreira para os profissionais da educação básica pública, em conformidade com o art. 206, V da Constituição Federal",
                "id": "529691",
                "nome": "PL 2826/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para dispor sobre gestão democrática nas escolas. ",
                "id": "520921",
                "nome": "PL 2384/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 19 de setembro como data comemorativa do \"Dia Nacional da Mobilização Social pela Educação\" e dá outras providências.",
                "id": "562571",
                "nome": "PL 4822/2012"
            },
            {
                "ementa": "Denomina \"Ponte José Nóbrega\" a ponte sobre o rio Upanema, localizada na BR-110, no Município de Campo Grande, Estado do Rio Grande do Norte. ",
                "id": "554435",
                "nome": "PL 4395/2012"
            },
            {
                "ementa": "Cria o Dia Nacional dos Blogueiros e Blogueiras.",
                "id": "551396",
                "nome": "PL 4175/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAGRIF",
            "SUBFINED",
            "SUBFORCD",
            "SUBRJ+20",
            "CCJC",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "SUBENDIV"
        ],
        "estado": "BA",
        "id": "160650",
        "nome": "OZIEL OLIVEIRA",
        "partido": "PDT",
        "proposicoes": []
    }
]