[
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "CMO",
            "PEC40509",
            "SUBFUSAO",
            "SUBMIHPA",
            "CAPADR",
            "CESEGUR"
        ],
        "estado": "PA",
        "id": "141561",
        "nome": "WANDENKOLK GONÇALVES",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "498050",
                "nome": "PL 999/2011"
            },
            {
                "ementa": "Isenta do imposto sobre produtos industrializados as motocicletas, nas condições que fixa.",
                "id": "562057",
                "nome": "PL 4791/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Colégio Militar de Conceição do Araguaia, no Estado do Pará.",
                "id": "538246",
                "nome": "PL 3496/2012"
            },
            {
                "ementa": "Estabelece, no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança, bem como para inscrições em concursos públicos destinados ao provimento dos cargos que discrimina, e dá outras providências.",
                "id": "538245",
                "nome": "PL 3495/2012"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Cosntituição Federal. ",
                "id": "547944",
                "nome": "PEC 189/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PEC20712",
            "PEC44309",
            "PL712310",
            "SUBMERCO",
            "CCJC",
            "CEAGRIRU",
            "MERCOSUL",
            "PEC00511",
            "SUBCANA",
            "SUBFUSAO"
        ],
        "estado": "PR",
        "id": "73768",
        "nome": "DILCEU SPERAFICO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao inciso XXXIII do art. 7º da Constituição Federal, para autorizar o trabalho sob o regime de tempo parcial a partir dos quatorze anos de idade.",
                "id": "500183",
                "nome": "PEC 18/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PL355504",
            "SUBMERCO",
            "CCJC",
            "CMADS",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL157211",
            "PL161096",
            "PL602505",
            "SUBCANA",
            "SUBFUSAO",
            "SUBLEITE"
        ],
        "estado": "RO",
        "id": "141537",
        "nome": "MOREIRA MENDES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o conceito de trabalho análogo ao de escravo.",
                "id": "544185",
                "nome": "PL 3842/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMMC",
            "CSSF",
            "SUBAPROF",
            "SUBMERCO",
            "CAPADR",
            "CPITRAES",
            "PL749506",
            "SUBFUSAO",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "74377",
        "nome": "ANDRÉ ZACHAROW",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "PEC03711",
            "PEC11111",
            "PL712310",
            "CCTCI",
            "SUBCANA",
            "SUBFUSAO"
        ],
        "estado": "PA",
        "id": "141335",
        "nome": "BETO FARO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Determina a observância do princípio do conteúdo local nas aquisições de bens e contratações de serviços nos empreendimentos de exploração de recursos hídricos para fins de geração de energia elétrica, e dá outras providências.  ",
                "id": "526515",
                "nome": "PL 2659/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto Territorial para as comunidades remanescentes de quilombos, e dá outras providências.",
                "id": "513390",
                "nome": "PL 1892/2011"
            },
            {
                "ementa": "Dispõe sobre o limite de tempo para o atendimento ao público nos serviços bancários prestados no interior das respectivas agências e dos demais estabelecimentos de crédito, e dá outras providências.",
                "id": "509003",
                "nome": "PL 1589/2011"
            },
            {
                "ementa": "Dispõe sobre critérios complementares para a execução da política de estoques públicos vinculados ao programa de garantia dos preços mínimos e dá outras providências.  ",
                "id": "502669",
                "nome": "PL 1384/2011"
            },
            {
                "ementa": "Altera os arts. 6º e 8º, da Lei nº 7.990, de 28 de dezembro de 1989, o inciso II, do art. 2º, da Lei nº 8.001, de 13 de março de 1990, e dá outras providências.",
                "id": "502668",
                "nome": "PL 1383/2011"
            },
            {
                "ementa": "Inclui os §§ 1º e 2º, ao art. 14, da Lei nº 11.947, de 16 de junho de 2009, e dá outras providências.",
                "id": "536179",
                "nome": "PL 3366/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAES",
            "SUBAGRIF",
            "SUBFUSAO",
            "CFT",
            "SUBENDIV"
        ],
        "estado": "MG",
        "id": "3151",
        "nome": "JAIRO ATAÍDE",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Adiciona inciso e parágrafo ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990, para vedar débitos e cobranças em conta sem prévia e expressa autorização do titular da conta.",
                "id": "512564",
                "nome": "PL 1848/2011"
            },
            {
                "ementa": "Dispõe sobre a classificação dos medicamentos antimicrobianos, segundo a sua importância para a saúde humana e para a saúde animal, e dá outras providências.",
                "id": "512563",
                "nome": "PL 1847/2011"
            },
            {
                "ementa": "Altera a denominação da Usina Hidrelétrica de Tucurui, situada no rio Tocantins, no Estado do Pará, para Usina Hidrelétrica Vice-Presidente da República José Alencar Gomes da Silva.",
                "id": "496477",
                "nome": "PL 862/2011"
            },
            {
                "ementa": "Altera o art. 140 da Lei nº 9.503, de 1997, acrescentando o § 2º.",
                "id": "534433",
                "nome": "PL 3191/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAES",
            "SUBCANA",
            "SUBFUSAO",
            "CMADS",
            "SUBENDIV",
            "SUBMERCO"
        ],
        "estado": "MT",
        "id": "141448",
        "nome": "HOMERO PEREIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.972, de 2000, que institui a classificação de produtos vegetais, subprodutos e resíduos de valor econômico, e dá outras providências.",
                "id": "518113",
                "nome": "PL 2182/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\" e dá outras providências.",
                "id": "518110",
                "nome": "PL 2181/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\", que dispõe sobre medidas de incentivo à utilização de hortas nas escolas como meio de promoção da educação e do desenvolvimento, acrescendo o inciso VII, no art. 11, da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "556698",
                "nome": "PL 4516/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL749506",
            "ALTOSEST",
            "CE",
            "PEC40509",
            "PL803510",
            "SUBFUSAO"
        ],
        "estado": "GO",
        "id": "74812",
        "nome": "PEDRO CHAVES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Vinícius Calebe Xavier Oliveira Reis Sardinha\" o campus de Campos Belos do Instituto Federal de Educação, Ciência e Tecnologia Goiano, no Estado de Goiás.",
                "id": "563932",
                "nome": "PL 4880/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CME",
            "SUBFUSAO"
        ],
        "estado": "PR",
        "id": "73781",
        "nome": "NELSON MEURER",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "PEC40509",
            "CTD",
            "SUBFUSAO"
        ],
        "estado": "MA",
        "id": "160590",
        "nome": "HÉLIO SANTOS",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDHM",
            "PEC40509",
            "PL161096",
            "SUBCOPA",
            "SUBFUSAO",
            "CAPADR",
            "SUBFIPAC"
        ],
        "estado": "RO",
        "id": "74359",
        "nome": "NILTON CAPIXABA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Estende a isenção do Imposto sobre Produto Industrializados - IPI - para motos adquiridas por mototaxistas credenciados em cooperativas regulamentadas nos estados e municípios, nas condições que estabelece a Lei nº 8.989, de 24 de fevereiro de 1995. ",
                "id": "507521",
                "nome": "PL 1544/2011"
            },
            {
                "ementa": "Dispõe sobre parcelamento de débitos de empresas junto à Secretaria da Receita Federal e à Procuradoria-Geral da Fazenda Nacional.",
                "id": "499927",
                "nome": "PL 1201/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre Produtos Industrializados para veículos adquiridos pelos integrantes das carreiras que compõem os órgãos relacionados no art. 144 da Constituição Federal, nas condições que estabelece.",
                "id": "497341",
                "nome": "PL 913/2011"
            },
            {
                "ementa": "Estabelece o monitoramento contínuo da contaminação por mercúrio e por outros metais pesados relativa à atividade de garimpo no território nacional e dá outras providências.",
                "id": "548498",
                "nome": "PL 4087/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "PEC47810",
            "PL682610",
            "SUBFUSAO",
            "CAPADR",
            "CCJC",
            "PEC01095",
            "PL803510",
            "SUBCRIPE"
        ],
        "estado": "RS",
        "id": "74399",
        "nome": "ONYX LORENZONI",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre obrigatoriedade da fabricação, distribuição e utilização de sacolas plásticas fabricadas em material degradável ou oxi-biodegradável, polipropileno, poliestireno, propileno, polietileno ou outros materiais, no padrão de cores estabelecido pela Resolução nº 275, de 25 de abril de 2001, do Conselho Nacional do Meio-Ambiente (CONAMA). ",
                "id": "551685",
                "nome": "PL 4194/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso VI do art. 105 da Lei nº 9.503, de 23 de setembro de 1997, estabelecendo o capacete como equipamento de uso obrigatório para condutores de bicicletas.",
                "id": "542847",
                "nome": "PL 3773/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, inserindo o art. 54-A, para dispor sobre o trânsito, uso e registro de skates, patinetes e patins, e outras providências.\n\n",
                "id": "542846",
                "nome": "PL 3772/2012"
            },
            {
                "ementa": "Dispõe sobre a criação da denominação \"Vinho Colonial\", sua produção, fiscalização, controle e comercialização.",
                "id": "534358",
                "nome": "PL 3183/2012"
            },
            {
                "ementa": "Dá nova redação aos artigos 19 e 20 da lei nº 7.827, de 27 de setembro de 1989, ampliando o prazo para apresentação de relatório pelas instituições financeiras administradoras dos fundos constitucionais de financiamento e dá outras providências.",
                "id": "534309",
                "nome": "PL 3169/2012"
            },
            {
                "ementa": "Denomina \"Ponte da Legalidade\" a ponte a ser construída sobre o Lago Guaíba, ligando o local denominado Saco da Alemoa à Rua Dona Teodora, no bairro Humaitá, na cidade de Porto Alegre, capital do Estado do Rio Grande do Sul.",
                "id": "534006",
                "nome": "PL 3127/2012"
            },
            {
                "ementa": "Altera a redação do art. 50 da Constituição Federal para permitir a convocação de titulares de entidades da administração indireta da União para prestar informações.",
                "id": "525414",
                "nome": "PEC 104/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CMO",
            "SUBCANA",
            "SUBFUSAO",
            "CMADS",
            "PL749506"
        ],
        "estado": "GO",
        "id": "74367",
        "nome": "LEANDRO VILELA",
        "partido": "PMDB",
        "proposicoes": []
    }
]