[
    {
        "comissoes": [
            "CMADS",
            "CMO",
            "SUBFISAN",
            "CFT",
            "CTASP"
        ],
        "estado": "TO",
        "id": "81232",
        "nome": "IRAJÁ ABREU",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre incentivos fiscais à utilização da energia solar em residências e empreendimentos.",
                "id": "524371",
                "nome": "PL 2562/2011"
            },
            {
                "ementa": "Institui o Fundo de Investimento em Participações no Agronegócio e adota outras providências.",
                "id": "521027",
                "nome": "PL 2390/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.938, de 31 de agosto de 1991, dispondo sobre o licenciamento ambiental para a instalação, a ampliação e o funcionamento de empreendimentos agropecuários, florestais ou agrossilvipastoris",
                "id": "517924",
                "nome": "PL 2163/2011"
            },
            {
                "ementa": "Estabelece incentivos à fabricação e utilização de veículos automóveis elétricos no Brasil e dá outras providências.",
                "id": "516874",
                "nome": "PL 2092/2011"
            },
            {
                "ementa": "Revoga o art. 236 da Lei nº 4.737, de 15 de julho de 1965, que institui o Código Eleitoral, a fim de permitir prisão no período eleitoral.",
                "id": "560594",
                "nome": "PL 4750/2012"
            },
            {
                "ementa": "Altera a redação do art. 611 da Consolidação das Leis do Trabalho, aprovado pelo Decreto-lei nº 5452, de 1º de maio de 1943, para dispor sobre a eficácia das convenções e acordos coletivos de trabalho.",
                "id": "551682",
                "nome": "PL 4193/2012"
            },
            {
                "ementa": "Revoga o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998, que \"Altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências\".",
                "id": "548090",
                "nome": "PL 4064/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o PIS/Pasep e da Cofins incidentes sobre operações com suplementos minerais destinados à alimentação de bovinos, bubalinos, ovinos, caprinos e equinos.",
                "id": "544820",
                "nome": "PL 3877/2012"
            },
            {
                "ementa": "Dispõe sobre o florestamento das faixas laterais de domínio das rodovias.",
                "id": "541223",
                "nome": "PL 3689/2012"
            },
            {
                "ementa": "Dispõe sobre instrumentos de política pública de prevenção de vazamentos na exploração petrolífera.",
                "id": "541221",
                "nome": "PL 3688/2012"
            },
            {
                "ementa": "Altera o inciso I do art. 37 da Lei nº 8.934, de 18 de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins\", e acrescenta novo inciso III ao art. 37 da Lei nº 9.250, de 26 de dezembro de 1995, com o objetivo de agilizar a abertura e o encerramento de empresas no País.",
                "id": "541220",
                "nome": "PL 3687/2012"
            },
            {
                "ementa": "Torna obrigatória a matrícula de pessoas portadoras de deficiência, com ensino médio completo, nas instituições de educação superior do Brasil.",
                "id": "538613",
                "nome": "PL 3533/2012"
            },
            {
                "ementa": "Cria incentivos fiscais para a pesquisa, o desenvolvimento, a produção e a venda de mecanismos de detecção do nível de álcool do organismo do condutor de veículo automotor.",
                "id": "538612",
                "nome": "PL 3532/2012"
            },
            {
                "ementa": "Destina parcela dos recursos do Fundo Social, criado pela a Lei nº 12.351, de 22 de dezembro de 2010, ao financiamento da previdência social. ",
                "id": "538611",
                "nome": "PL 3531/2012"
            },
            {
                "ementa": "Concede incentivo fiscal às empresas de médio e grande porte que alocarem recursos para a construção de centros de referência na recuperação de dependentes químicos. ",
                "id": "538610",
                "nome": "PL 3530/2012"
            },
            {
                "ementa": "Institui a politica nacional de geração de energia elétrica a partir da biomassa, estabelece a obrigatoriedade de contratação dessa energia e dá outras providências.",
                "id": "538609",
                "nome": "PL 3529/2012"
            },
            {
                "ementa": "Concede incentivo fiscal às entidades desportivas da modalidade futebol que instituírem programas de recuperação de jovens drogados ou desempregados, mediante capacitação técnica ou profissional, ou atendimento médico, psicológico e social.",
                "id": "533885",
                "nome": "PL 3121/2012"
            },
            {
                "ementa": "Acresce parágrafo ao art. 166 da Constituição Federal e dá outras providências.",
                "id": "546421",
                "nome": "PEC 182/2012"
            },
            {
                "ementa": "Estabelece regime de cobrança unificada dos tributos sobre a renda, o consumo e a folha de pagamentos, e dá outras providências. ",
                "id": "546417",
                "nome": "PEC 181/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "PEC11111",
            "SUBAMLE",
            "SUBCOHID",
            "SUBESCIV",
            "SUBFISAN",
            "CME",
            "MERCOSUL",
            "PEC00511"
        ],
        "estado": "PA",
        "id": "73931",
        "nome": "ZÉ GERALDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 4.504, de 30 de novembro de 1964 - Estatuto da Terra.",
                "id": "547496",
                "nome": "PL 4042/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes.",
                "id": "547494",
                "nome": "PL 4041/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBFISAN",
            "CAPADR",
            "CEAGRIRU",
            "CEANISTI",
            "CFT",
            "PL682610",
            "PL712310"
        ],
        "estado": "RS",
        "id": "160673",
        "nome": "GIOVANI CHERINI",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a  Lei nº 8.213, de 24 de julho de 1991.",
                "id": "524134",
                "nome": "PL 2540/2011"
            },
            {
                "ementa": "Dispõe sobre o Exercício da Profissão de Filósofo e dá outras providências.",
                "id": "523870",
                "nome": "PL 2533/2011"
            },
            {
                "ementa": "Institui a data de 31 de janeiro como o Dia Nacional das Reservas Particulares do Patrimônio Natural - RPPN.\n\n",
                "id": "523867",
                "nome": "PL 2532/2011"
            },
            {
                "ementa": "Institui a data de 31 de janeiro como o Dia Nacional das Reservas Particulares do Patrimônio Natural - RPPN.",
                "id": "515823",
                "nome": "PL 2036/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Terapeuta Holístico e da outras providências.",
                "id": "501562",
                "nome": "PL 1297/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Desafio",
                "id": "500477",
                "nome": "PL 1230/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade, em âmbito nacional, da presença de Guia de Turismo Local em excursões de turismo.",
                "id": "500473",
                "nome": "PL 1231/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 10.555, de 13 de novembro de 2002, com o objetivo de estabelecer autorização à Caixa Econômica Federal, ouvido o Conselho Curador do FGTS, a efetuar crédito de valores de que dispõe a Lei Complementar nº 110, de 29 de junho de 2001, nas contas vinculadas de que trata o § 3º do art. 14 da Lei nº 8.036, de 11 de maio de 1990.",
                "id": "498041",
                "nome": "PL 993/2011"
            },
            {
                "ementa": "Proíbe a disponibilização de sacolas plásticas e sacolas tipo camiseta por estabelecimentos comerciais varejistas e outras casas do gênero fora dos padrões estabelecidos pela ABNT NBR nº 14.937:2010.",
                "id": "497419",
                "nome": "PL 927/2011"
            },
            {
                "ementa": "Declara o Movimento Tradicionalista Gaúcho - MTG como Patrimônio Histórico e Cultural do Brasil.",
                "id": "497418",
                "nome": "PL 926/2011"
            },
            {
                "ementa": "Cria o Programa Universidade Social, e dá outras providências.",
                "id": "497416",
                "nome": "PL 924/2011"
            },
            {
                "ementa": "Proíbe a veiculação de qualquer tipo de publicidade comercial de bebida alcoólica, em qualquer horário, através da televisão em todo território nacional.",
                "id": "497158",
                "nome": "PL 903/2011"
            },
            {
                "ementa": "Dispõe acerca da veiculação de informes oficiais de alerta à população sobre riscos causados por fenômenos meteorológicos.",
                "id": "496887",
                "nome": "PL 870/2011"
            },
            {
                "ementa": "Inscreve o nome do Padre Roberto Landell de Moura no Livro dos Heróis da Pátria.",
                "id": "496886",
                "nome": "PL 869/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de política de desenvolvimento do ecoturismo e do turismo sustentável em âmbito nacional, e dá outras providências.",
                "id": "496885",
                "nome": "PL 868/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, dispõe sobre a disponibilização dos juros e demais encargos cobrados pelas operadoras de cartão de crédito nas faturas de cobrança, obriga as instituições financeiras e administradoras de cartão de crédito a informarem o valor a ser cobrado pela prestação de serviços, torna obrigatória a instalação de postos de atendimento a consumidores e dá outras providências.",
                "id": "493635",
                "nome": "PL 620/2011"
            },
            {
                "ementa": "Dispõe sobre a implantação de agrovilas e dá outras providências.",
                "id": "493634",
                "nome": "PL 619/2011"
            },
            {
                "ementa": "Institui a Rota Nacional do Turismo Enológico, Cultural, Artesanal, Paisagístico, Ecológico e Gastronômico.\n",
                "id": "562129",
                "nome": "PL 4795/2012"
            },
            {
                "ementa": "Institui como a Capital Nacional do Enoturismo o Vale dos Vinhedos no Rio Grande do Sul.",
                "id": "562127",
                "nome": "PL 4794/2012"
            },
            {
                "ementa": "Garante ao estudante o direito de aproveitamento dos estudos no processo de transferência entre  diferentes Instituições de Ensino Superior.\n\n",
                "id": "561159",
                "nome": "PL 4762/2012"
            },
            {
                "ementa": "Inscreve o nome Francisco de Paula Cândido Xavier no Livro dos Heróis da Pátria.",
                "id": "557050",
                "nome": "PL 4543/2012"
            },
            {
                "ementa": "Dispõe sobre o uso da Terapia Assistida por Animais (TAA) nos hospitais públicos, contratados, conveniados e cadastrados no Sistema Único de Saúde - SUS.",
                "id": "556084",
                "nome": "PL 4455/2012"
            },
            {
                "ementa": "Estabelece obrigações às concessionárias de serviço público de telefonia fixa e móvel em face do direito do consumidor à informação adequada e clara sobre os diferentes produtos e serviços que delas adquire.",
                "id": "556083",
                "nome": "PL 4454/2012"
            },
            {
                "ementa": "Declara o Município de Venâncio Aires - RS, \"Capital Nacional do Chimarrão\".\n",
                "id": "554397",
                "nome": "PL 4392/2012"
            },
            {
                "ementa": "Regula o ganho de capital auferido na venda de imóvel rural, e dá outras providências.\n\n",
                "id": "554396",
                "nome": "PL 4391/2012"
            },
            {
                "ementa": "Declara o Padre Theodor Amstad Patrono do Cooperativismo Brasileiro. \n\n",
                "id": "552734",
                "nome": "PL 4280/2012"
            },
            {
                "ementa": "Limita as taxas de administração ou serviço cobradas do passageiro que solicita o cancelamento do contrato de transporte aéreo ou a remarcação do horário ou da data de início do transporte aos valores que especifica, e dá outras providências.",
                "id": "552733",
                "nome": "PL 4279/2012"
            },
            {
                "ementa": "Altera a redação do art. 39 da Lei nº 11.196, de 21 de novembro de 2005, que institui o Regime Especial de Tributação para a Plataforma de Exportação de Serviços de Tecnologia da Informação - REPES, o Regime Especial de Aquisição de Bens de Capital para Empresas Exportadoras - RECAP e o Programa de Inclusão Digital; dispõe sobre incentivos fiscais para a inovação tecnológica; altera o Decreto-Lei nº 288, de 28 de fevereiro de 1967, o Decreto nº 70.235, de 6 de março de 1972, o Decreto-Lei nº 2.287, de 23 de julho de 1986, as Leis nos 4.502, de 30 de novembro de 1964, 8.212, de 24 de julho de 1991, 8.245, de 18 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 8.666, de 21 de junho de 1993, 8.981, de 20 de janeiro de 1995, 8.987, de 13 de fevereiro de 1995, 8.989, de 24 de fevereiro de 1995, 9.249, de 26 de dezembro de 1995, 9.250, de 26 de dezembro de 1995, 9.311, de 24 de outubro de 1996, 9.317, de 5 de dezembro de 1996, 9.430, de 27 de dezembro de 1996, 9.718, de 27 de novembro de 1998, 10.336, de 19 de dezembro de 2001, 10.438, de 26 de abril de 2002, 10.485, de 3 de julho de 2002, 10.637, de 30 de dezembro de 2002,10.755, de 3 de novembro de 2003, 10.833, de 29 de dezembro de 2003, 10.865, de 30 de abril de 2004, 10.925, de 23 de julho de 2004, 10.931, de 2 de agosto de 2004, 11.033, de 21 de dezembro de 2004, 11.051, de 29 de dezembro de 2004, 11.053, de 29 de dezembro de 2004, 11.101, de 9 de fevereiro de 2005, 11.128, de 28 de junho de 2005, e a Medida Provisória nº 2.199-14, de 24 de agosto de 2001; revoga a Lei nº 8.661, de 2 de junho de 1993, e dispositivos das Leis nos 8.668, de 25 de junho de 1993, 8.981, de 20 de janeiro de 1995, 10.637, de 30 de dezembro de 2002, 10.755, de 3 de novembro de 2003, 10.865, de 30 de abril de 2004, 10.931, de 2 de agosto de 2004, e da Medida Provisória nº 2.158-35, de 24 de agosto de 2001; e dá outras providências.\n",
                "id": "552731",
                "nome": "PL 4278/2012"
            },
            {
                "ementa": "Institui o Programa Nacional do Albergue Saúde - PROALBERGUE.\n\n",
                "id": "552516",
                "nome": "PL 4266/2012"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 8.080, de 19 de setembro de 1990.\n\n",
                "id": "551579",
                "nome": "PL 4187/2012"
            },
            {
                "ementa": "Dispõe sobre o uso da biblioterapia nos hospitais públicos, contratados, conveniados e cadastrados do Sistema Único de Saúde - SUS.\n",
                "id": "551578",
                "nome": "PL 4186/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.245, de 18 de outubro de 1991 (Lei do Inquilinato), para vedar a possibilidade de previsão contratual de pagamento de impostos, taxas e prêmio de seguro complementar contra fogo pelo locatário do imóvel. ",
                "id": "551577",
                "nome": "PL 4185/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, para estabelecer o empreendedorismo como um dos objetivos da educação nacional.\n",
                "id": "551575",
                "nome": "PL 4184/2012"
            },
            {
                "ementa": "Dispõe sobre o diagnóstico e atendimento clínico aos portadores de depressão nas unidades de saúde componentes do Sistema Único de Saúde - SUS.",
                "id": "551574",
                "nome": "PL 4183/2012"
            },
            {
                "ementa": "Institui a Política Nacional de Empreendedorismo, a ser desenvolvida em todas as escolas técnicas e de nível médio do território nacional. \n\n",
                "id": "551572",
                "nome": "PL 4182/2012"
            },
            {
                "ementa": "Altera o art. 2º da Lei nº 6.858, de 24 de novembro de 1980, para substituir a OTN por indexador atual.\n\n",
                "id": "547506",
                "nome": "PL 4044/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de 1974, que \"Dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\", para corrigir os valores das indenizações.",
                "id": "547505",
                "nome": "PL 4043/2012"
            },
            {
                "ementa": "Estabelece regras para o pagamento de prêmio de loterias e de jogos congêneres, e dá outras providências.",
                "id": "543768",
                "nome": "PL 3821/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do \"Programa Cooperação Universitária\" e dá outras providências.",
                "id": "543766",
                "nome": "PL 3820/2012"
            },
            {
                "ementa": "Declara o Município de Soledade - RS,  \"Capital Nacional das Pedras Preciosas\".\n",
                "id": "543765",
                "nome": "PL 3819/2012"
            },
            {
                "ementa": "Regulamenta a profissão de Naturólogo.",
                "id": "543332",
                "nome": "PL 3804/2012"
            },
            {
                "ementa": "Institui desconto especial a incidir sobre pagamentos das dívidas rurais que especifica. ",
                "id": "543330",
                "nome": "PL 3803/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "SUBRIO20",
            "CFT",
            "COETICA",
            "SUBCOPLP",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "SP",
        "id": "73584",
        "nome": "ANTONIO CARLOS MENDES THAME",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Determina garantia do cumprimento das obrigações trabalhistas nas contratações de serviços continuados com dedicação exclusiva da mão de obra por órgãos da Administração Pública direta, indireta ou fundacional.",
                "id": "522719",
                "nome": "PL 2465/2011"
            },
            {
                "ementa": "Veda às instituições financeiras a celebração de convênios, contratos ou acordos que impeçam o acesso de clientes a operações de crédito ofertadas por outras instituições e dá outras providências.",
                "id": "520449",
                "nome": "PL 2342/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei n.º 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador ou qualquer de seus dependentes for acometido de hepatite C viral (HCV).",
                "id": "513872",
                "nome": "PL 1925/2011"
            },
            {
                "ementa": "Proíbe a utilização de dióxido de titânio em alimentos e cosméticos.",
                "id": "502584",
                "nome": "PL 1370/2011"
            },
            {
                "ementa": "Concede isenção da COFINS às empresas juniores, na condição de associações civis sem fins lucrativos, constituídas por universitários.",
                "id": "502578",
                "nome": "PL 1369/2011"
            },
            {
                "ementa": "Acrescenta o art. 428-A ao Decreto-lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho.",
                "id": "502577",
                "nome": "PL 1368/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 40 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso.",
                "id": "500801",
                "nome": "PL 1254/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade da Certidão Negativa de Débitos (CND) de que trata o § 5º do art. 47 da Lei nº 8.212, de 24 de julho de 1991, do  Certificado de Regularidade do FGTS, da Certidão Negativa de Inscrição da Dívida Ativa da União, emitida pela Procuradoria- Geral da Fazenda Nacional, e da Certidão Negativa de Débitos de Tributos e Contribuições Federais.",
                "id": "500737",
                "nome": "PL 1239/2011"
            },
            {
                "ementa": "Reabre o prazo para o acordo de revisão dos benefícios previdenciários previsto no art. 2º da Lei nº 10.999, de 15 de dezembro de 2004, que \"autoriza a revisão dos benefícios previdenciários concedidos com data de início posterior a fevereiro de 1994 e o pagamento dos valores atrasados nas condições que especifica.\"",
                "id": "499204",
                "nome": "PL 1135/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Físico e dá outras providências.",
                "id": "498350",
                "nome": "PL 1025/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 10.925, de 23 de julho de 2004, que \"Reduz as alíquotas do PIS/PASEP e da COFINS incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários e dá outras providências\". ",
                "id": "498349",
                "nome": "PL 1024/2011"
            },
            {
                "ementa": "Estende os incentivos estabelecidos pela Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "493106",
                "nome": "PL 514/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação em cardápios e cartazes de bares, restaurantes, lanchonetes e similares sobre os valores calóricos dos alimentos e refeições oferecidos ao consumidor.",
                "id": "493052",
                "nome": "PL 505/2011"
            },
            {
                "ementa": "Acresce o inciso XIII, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor de cobrar do consumidor valor a maior do devido nos casos de falta de troco.",
                "id": "493050",
                "nome": "PL 504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 11 da Lei nº 6.830, de 1980, proibindo a penhora de depósitos bancários à vista, quando da cobrança da dívida ativa da União, dos Estados, do Distrito Federal, dos Municípios e das respectivas autarquias.",
                "id": "492012",
                "nome": "PL 407/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre isenção de contribuição previdenciária ao produtor rural.",
                "id": "492010",
                "nome": "PL 406/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho para dispor sobre a contribuição sindical.",
                "id": "492009",
                "nome": "PL 405/2011"
            },
            {
                "ementa": "Classifica o resíduo proveniente da atividade de mineração e industrialização do amianto ou asbesto e dos produtos que o contenham, inclusive como contaminante, como sendo Classe I ou \"Resíduo industrial perigoso\" para fins de sua destinação final.",
                "id": "491202",
                "nome": "PL 176/2011"
            },
            {
                "ementa": "Determina a adoção de número único para emergências e segurança pública.",
                "id": "491201",
                "nome": "PL 175/2011"
            },
            {
                "ementa": "Dispõe sobre a apresentação da Declaração de Ajuste Anual do Imposto sobre a Renda pela pessoa física residente no Brasil.",
                "id": "561610",
                "nome": "PL 4779/2012"
            },
            {
                "ementa": "Proíbe a exploração do jogo de bingo.",
                "id": "554134",
                "nome": "PL 4354/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 47 da Lei nº 9.504, de 30 de setembro de 1997, para diminuir o tempo da propaganda eleitoral no rádio e na televisão disponível ao partido que não apresentar candidato próprio aos cargos de eleição majoritária.",
                "id": "550743",
                "nome": "PL 4164/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 61 da Lei nº 8.666, de 21 de junho de 1993, para dar maior transparência e permitir maior controle dos contratos firmados pela Administração Pública.",
                "id": "542613",
                "nome": "PL 3757/2012"
            },
            {
                "ementa": "Obriga as indústrias processadoras de laranja in natura a adquirirem percentual mínimo de matéria-prima junto a produtores rurais, quando tiverem recebido financiamento do Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
                "id": "538869",
                "nome": "PL 3541/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei n° 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais o art. 207-A e ao Decreto-Lei nº 5.452, de 1º de maio de 1943, o § 5º ao art. 392, sobre a concessão de licença paternidade nos moldes da licença maternidade, a servidor público e a empregado celetista, que tenha perdido a mulher no parto, sem prejuízo da remuneração.",
                "id": "535239",
                "nome": "PL 3281/2012"
            },
            {
                "ementa": "Acrescenta o § 1º-B ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente (ECA).",
                "id": "533807",
                "nome": "PL 3101/2012"
            },
            {
                "ementa": "Prorroga o prazo para a consolidação de débitos no âmbito dos programas de pagamento à vista ou parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009.",
                "id": "533805",
                "nome": "PL 3100/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo a obrigatoriedade da atualização monetária dos créditos não consumidos dos planos pré-pagos do Serviço Móvel Pessoal.",
                "id": "533804",
                "nome": "PL 3099/2012"
            },
            {
                "ementa": "Insere a alínea \"e\" ao inciso VI, do art. 150, da Constituição Federal, vedando a instituição de impostos sobre os itens que compõe a cesta básica de alimentos. ",
                "id": "558906",
                "nome": "PEC 215/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CMADS",
            "SUBCORIO",
            "SUBFISAN",
            "CCJC",
            "CMMC"
        ],
        "estado": "SP",
        "id": "141472",
        "nome": "RICARDO TRIPOLI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Criminaliza condutas praticadas contra cães e gatos, e dá outras providências.",
                "id": "529820",
                "nome": "PL 2833/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de perseguições seguidas de laçadas e derrubadas de animal, em rodeios ou eventos similares. ",
                "id": "516828",
                "nome": "PL 2086/2011"
            },
            {
                "ementa": "Institui o Programa Cidade Amiga do Idoso.",
                "id": "501638",
                "nome": "PL 1313/2011"
            },
            {
                "ementa": "Extingue a cobrança de laudêmio. ",
                "id": "491251",
                "nome": "PL 192/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "SUBFISAN",
            "CFT",
            "CMO",
            "PL749506"
        ],
        "estado": "MG",
        "id": "160611",
        "nome": "TONINHO PINHEIRO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF, para incluir o vale do Jequitinhonha em sua jurisdição.",
                "id": "504755",
                "nome": "PL 1479/2011"
            },
            {
                "ementa": "Altera a Lei 11.445, de 5 de Janeiro de 2007, e a Lei 11.947, de 16 de Junho de 2009, para vedar a contratação de empresas prestadoras de serviços a terceiros para execução de atividades de limpeza urbana e coleta de resíduos sólidos e preparo e fornecimento da alimentação escolar.",
                "id": "549553",
                "nome": "PL 4115/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para permitir a publicação dos atos relativos ao processo licitatório por meio da internet.",
                "id": "549552",
                "nome": "PL 4114/2012"
            },
            {
                "ementa": "Fixa a alíquota do  IPI - Imposto sobre Produtos Industrializados, relativamente à ambulância da posição 87.03 e aos tratores e veículos das posições 87.01,  87.02, 87.04 e 87.05 da NCM-Nomenclatura Comum do Mercosul, quando adquiridos por Município, e dispõe sobre a não-incidência da Contribuição para o Programa de Integração Social e de Formação do Patrimônio do Servidor Público PIS-PASEP e da Contribuição para o Financiamento da Seguridade Social -COFINS no faturamento dos referidos bens.",
                "id": "546525",
                "nome": "PL 3986/2012"
            },
            {
                "ementa": "Altera o art. 68 da Lei nº 8.069, de 13 de julho de 1990, a fim de dispor sobre o trabalho educativo.",
                "id": "544492",
                "nome": "PL 3858/2012"
            },
            {
                "ementa": "Atualiza e ajusta as condições estabelecidas pela Lei nº 9.496, de 11 de setembro de 1997, relativas aos Programas de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados e de Incentivo à Redução do Setor Público na Atividade Bancária.",
                "id": "538959",
                "nome": "PL 3548/2012"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade no imposto de renda devido por pessoas físicas ou jurídicas que realizarem doação de equipamentos hospitalares a hospitais púbicos ou filantrópicos. ",
                "id": "534831",
                "nome": "PL 3235/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXLXHOS",
            "CME",
            "CMMC",
            "PL161096",
            "SUBEALBR",
            "CEREFPOL",
            "CLP",
            "CMADS",
            "COETICA",
            "PEC01095",
            "PL742006",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "PE",
        "id": "74417",
        "nome": "FERNANDO FERRO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro para dispor sobre a obrigatoriedade de utilização de novos equipamentos de proteção para motociclistas.",
                "id": "499661",
                "nome": "PL 1171/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 217 da Constituição Federal, para determinar a organização da administração desportiva no país, na forma da lei, segundo os princípios da democracia, da participação da sociedade, da transparência, da moralidade, do humanismo, da justiça e da popularização desportiva.",
                "id": "552240",
                "nome": "PEC 202/2012"
            }
        ]
    }
]