[
    {
        "comissoes": [
            "CFFC",
            "PL346004",
            "SUBCOPA",
            "SUBFTREM",
            "CEANISTI",
            "CSPCCO",
            "SUBSAUDE",
            "SUBTELMO"
        ],
        "estado": "RJ",
        "id": "141419",
        "nome": "EDSON SANTOS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Programa de Proteção e Promoção dos Mestres e Mestras dos Saberes e Fazeres das Culturas Populares.",
                "id": "499716",
                "nome": "PL 1176/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho (CLT), para dispor sobre a estabilidade no emprego do trabalhador portador de doença grave.",
                "id": "494861",
                "nome": "PL 727/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CFFC",
            "CMO",
            "CTASP",
            "SUBFTREM",
            "SUBPNBL"
        ],
        "estado": "CE",
        "id": "74456",
        "nome": "MANOEL SALVIANO",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "PL540301",
            "SUBFTREM",
            "SUBSAUDE",
            "SUBTAV",
            "CFFC",
            "CPICRIAN",
            "SUBFIPAC",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "141553",
        "nome": "VANDERLEI MACRIS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de veicular nota de alerta em publicidade que induza ao crédito.",
                "id": "522610",
                "nome": "PL 2455/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a sinalização em semáforos fora de operação. ",
                "id": "522533",
                "nome": "PL 2447/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para responsabilizar administrativamente empresário, encarregado de serviço, preposto, responsável por estabelecimento comercial ou por evento de outra natureza que comercializam ou fornecem bebida alcoólica a pessoa menor de 18 anos de idade.",
                "id": "516710",
                "nome": "PL 2077/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996,  que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoolicas, medicamentos, terapias e defensivos agrícolas, para proibir a indução ao uso exagerado ou irresponsável de bebida alcoólica. ",
                "id": "561457",
                "nome": "PL 4772/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CECONST",
            "CFT",
            "PEC00511",
            "SUBFTREM",
            "SUBRETRI",
            "CCJC",
            "CESEGUR",
            "PEC03711",
            "PEC44309",
            "SUBASFED"
        ],
        "estado": "SP",
        "id": "73682",
        "nome": "JOÃO DADO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a Contribuição para o Programa de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP e a Contribuição para Seguridade Social - COFINS devidas pelas sociedades cooperativas de educação.",
                "id": "533043",
                "nome": "PL 3049/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.961, de 28 de janeiro de 2000, que \"Cria a Agência Nacional de Saúde Suplementar - ANS e dá outras providências\". ",
                "id": "527709",
                "nome": "PL 2734/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para estabelecer limitações adicionais à propaganda comercial de bebidas alcoólicas. ",
                "id": "525357",
                "nome": "PL 2601/2011"
            },
            {
                "ementa": "Acrescenta hipótese de limitação dos direitos autorais. ",
                "id": "522825",
                "nome": "PL 2471/2011"
            },
            {
                "ementa": "Atualiza a redação da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, na parte que dispõe sobre os órgãos da Justiça do Trabalho, e dá outras providências.",
                "id": "519870",
                "nome": "PL 2322/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a fiscalização remota das redes e serviços de telecomunicações de interesse coletivo.",
                "id": "510607",
                "nome": "PL 1712/2011"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos de transporte de carga, nas condições que estabelece.",
                "id": "510603",
                "nome": "PL 1711/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados - IPI e do Imposto de Importação de aparelhos auditivos e cadeiras de rodas com dispositivo de propulsão elétrico ou eletrônico ou manual, adquiridos para uso de portador de deficiência auditiva e física.",
                "id": "508922",
                "nome": "PL 1577/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 1.593, de 21 de dezembro de 1977, a legislação do Imposto sobre  Produtos Industrializados - IPI sobre os produtos classificados no código 2402.20.00 da TIPI e dá outras providências.",
                "id": "503981",
                "nome": "PL 1454/2011"
            },
            {
                "ementa": "Altera o art. 21 da Lei nº 5.991, de 17 de dezembro de 1973, que dispõe sobre o controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, para incluir o transporte desses produtos como atividade sujeita a licenciamento dos órgãos sanitários.",
                "id": "493240",
                "nome": "PL 538/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Auditor de Controle Externo, e dá outras providências.",
                "id": "559605",
                "nome": "PL 4708/2012"
            },
            {
                "ementa": "Acrescenta § 4º ao art. 15 da Lei n° 5.991, de 17 de dezembro de 1973, que dispõe sobre o controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, e dá outras providências.",
                "id": "539358",
                "nome": "PL 3569/2012"
            },
            {
                "ementa": "Dispõe sobre a redução da carga tributária de artigos e equipamentos de desportos.",
                "id": "536325",
                "nome": "PL 3386/2012"
            },
            {
                "ementa": "Define, para efeito do disposto no art. 247 da Constituição Federal, as atividades consideradas exclusivas de Estado, e dá outras providências.",
                "id": "536054",
                "nome": "PL 3351/2012"
            }
        ]
    }
]