[
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "CMO",
            "PEC40509",
            "SUBFUSAO",
            "SUBMIHPA",
            "CAPADR",
            "CESEGUR"
        ],
        "estado": "PA",
        "id": "141561",
        "nome": "WANDENKOLK GONÇALVES",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "498050",
                "nome": "PL 999/2011"
            },
            {
                "ementa": "Isenta do imposto sobre produtos industrializados as motocicletas, nas condições que fixa.",
                "id": "562057",
                "nome": "PL 4791/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar o Colégio Militar de Conceição do Araguaia, no Estado do Pará.",
                "id": "538246",
                "nome": "PL 3496/2012"
            },
            {
                "ementa": "Estabelece, no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança, bem como para inscrições em concursos públicos destinados ao provimento dos cargos que discrimina, e dá outras providências.",
                "id": "538245",
                "nome": "PL 3495/2012"
            },
            {
                "ementa": "Acrescenta inciso XII ao art. 167 da Cosntituição Federal. ",
                "id": "547944",
                "nome": "PEC 189/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CCULT",
            "SUBLEITE",
            "SUBMIHPA",
            "CEAGRIRU",
            "CPITRAES",
            "CSPCCO",
            "PEC47810"
        ],
        "estado": "MG",
        "id": "160758",
        "nome": "DOMINGOS SÁVIO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9503, de 1997, para dispor sobre a fiscalização eletrônica de trânsito. ",
                "id": "531307",
                "nome": "PL 2936/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.307, de 1996, para aperfeiçoar e ajustar as hipóteses legais de nulidade da sentença arbitral, possibilitar ao Poder Judiciário, receber no efeito suspensivo e devolutivo, o pedido de anulação da decisão arbitral em ação de nulidade, embargos ou impugnação, que implica no direito de suspender e anular o procedimento arbitral.",
                "id": "531308",
                "nome": "PL 2937/2011"
            },
            {
                "ementa": "Autoriza o uso dos recursos do FUST - Fundo de Universalização dos Serviços de Telecomunicações - em programas de universalização de acesso a comunicação digital para alunos e professores da rede pública de educação.",
                "id": "531305",
                "nome": "PL 2935/2011"
            },
            {
                "ementa": "Altera a redação do art. 139-A da Lei nº 12.009, de 29 de julho de 2009, acrescentando novo parágrafo.",
                "id": "514632",
                "nome": "PL 1968/2011"
            },
            {
                "ementa": " Altera o art. 144 da Constituição Federal para prever o \"sistema nacional de segurança pública\" e instituir percentuais mínimos  a ser aplicados pela União e pelos Estados em Segurança Pública.",
                "id": "540302",
                "nome": "PEC 158/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTASP",
            "PEC00511",
            "PEC40509",
            "PL157211",
            "PL682610",
            "SUBMIHPA",
            "SUBPRSAL",
            "SUBROYAL",
            "CCJC",
            "CPITRAES",
            "PEC20712",
            "PEC47810",
            "PL161096"
        ],
        "estado": "SE",
        "id": "151208",
        "nome": "LAERCIO OLIVEIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, determinando atualização monetária do valor retido na fonte no momento da restituição ao contribuinte.",
                "id": "531962",
                "nome": "PL 2985/2011"
            },
            {
                "ementa": "Torna obrigatória a disponibilização permanente de Desfibrilador Cardíaco Externo Automático em locais públicos.",
                "id": "531961",
                "nome": "PL 2984/2011"
            },
            {
                "ementa": "Dispõe sobre normas relativas à prestação de serviços de cartões de crédito e débito.",
                "id": "527015",
                "nome": "PL 2688/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.901, de 12 de janeiro de 2009.",
                "id": "526014",
                "nome": "PL 2639/2011"
            },
            {
                "ementa": "Altera o texto da Lei nº 12.513, de 26 de outubro de 2011, que \"Institui o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec); altera as Leis nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial e institui o Fundo de Amparo ao Trabalhador (FAT), nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social e institui Plano de Custeio, nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior, e nº 11.129, de 30 de junho de 2005, que institui o Programa Nacional de Inclusão de Jovens (ProJovem); e dá outras providências\".",
                "id": "526013",
                "nome": "PL 2638/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de ascensorista em edificações comerciais e prédios públicos não residenciais com elevador.",
                "id": "526012",
                "nome": "PL 2637/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "524274",
                "nome": "PL 2558/2011"
            },
            {
                "ementa": "Institui o Código de Defesa do Contribuinte brasileiro.",
                "id": "524272",
                "nome": "PL 2557/2011"
            },
            {
                "ementa": "Revoga artigos da Lei nº 12.431, de 27 de junho de 2011.",
                "id": "521423",
                "nome": "PL 2401/2011"
            },
            {
                "ementa": "Altera o art. 193 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para conceder adicional de periculosidade aos trabalhadores, redefinindo os critérios para caracterização das atividades ou operações perigosas.  ",
                "id": "519800",
                "nome": "PL 2314/2011"
            },
            {
                "ementa": "Dispõe sobre a reinserção dos trabalhadores apenados no regime semiaberto e egressos do sistema prisional brasileiro no mercado de trabalho.",
                "id": "518238",
                "nome": "PL 2189/2011"
            },
            {
                "ementa": "Altera artigo da Lei nº 9.503, de 23 de setembro de 1997, que institui o \"Código de Trânsito Brasileiro\", permitindo a doação de veículos e a venda de sucata abandonados.",
                "id": "517565",
                "nome": "PL 2145/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do gasto com atividades esportivas, para fins de imposto de renda das pessoas físicas.",
                "id": "517564",
                "nome": "PL 2144/2011"
            },
            {
                "ementa": "Concede isenção de imposto de renda e de recolhimento do INSS aos aposentados.",
                "id": "515935",
                "nome": "PL 2047/2011"
            },
            {
                "ementa": "Institui aplicabilidade ao quadro administrativo da empresa contratante ou mediante frente de serviço dos percentuais referidos no art. 93, da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "509994",
                "nome": "PL 1653/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do lucro tributável, para fins de imposto sobre a renda das pessoas jurídicas, do dobro das despesas realizadas em projetos de formação profissional, e dá outras providências.",
                "id": "509991",
                "nome": "PL 1652/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho (CLT) a fim de atualizar a base da cálculo da contribuição sindical patronal.",
                "id": "505152",
                "nome": "PL 1491/2011"
            },
            {
                "ementa": "Veda a participação, em licitações, de cooperativas nos casos que especifica e dá outras providências.",
                "id": "505151",
                "nome": "PL 1490/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de discriminação, nas notas e cupons fiscais de todos os bens e serviços comercializados, o valor total de impostos incidentes.",
                "id": "505150",
                "nome": "PL 1489/2011"
            },
            {
                "ementa": "Condiciona a liberação das parcelas do seguro-desemprego à comprovação de freqüência a curso de qualificação profissional.",
                "id": "502141",
                "nome": "PL 1343/2011"
            },
            {
                "ementa": "Altera o art. 134, do Estatuto da Criança e do Adolescente, instituído pela Lei nº 8.069, de 13 de julho de 1990.",
                "id": "501893",
                "nome": "PL 1335/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º-A, da Lei nº 8.859, de 11 de novembro de 1972, tornando obrigatória a inclusão de empregado doméstico no Fundo de Garantia por Tempo de Serviço - FGTS.",
                "id": "501891",
                "nome": "PL 1334/2011"
            },
            {
                "ementa": "Possibiita que a pessoa jurídica deduza do imposto de renda metade do salário pago a empregado com idade igual ou superior a 50 anos",
                "id": "500790",
                "nome": "PL 1252/2011"
            },
            {
                "ementa": "Cria o Programa Nacional do Trabalho na \"Melhor Idade\" e dá outras providências.",
                "id": "500789",
                "nome": "PL 1251/2011"
            },
            {
                "ementa": "Altera o art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar que a infração de trânsito não será comprovada por lombada eletrônica.",
                "id": "498988",
                "nome": "PL 1120/2011"
            },
            {
                "ementa": "Altera a Consolidação da Leis do Trabalho, a fim de alterar a redação do § 2º do art. 477 da CLT, que trata dos efeitos da quitação das verbas rescisórias.",
                "id": "497536",
                "nome": "PL 948/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 10 da Lei 9.795, de 27 de abril de 1999, que dispõe sobre a educação ambiental, institui a Política nacional de Educação Ambiental e dá outras providências.",
                "id": "496949",
                "nome": "PL 876/2011"
            },
            {
                "ementa": "Obriga a manutenção, pelos fornecedores,  de atendimento telefônico gratuito aos consumidores e veda a utilização de sistemas automatizados nesse atendimento",
                "id": "496239",
                "nome": "PL 847/2011"
            },
            {
                "ementa": "Denomina de BOA LUZ, o viaduto localizado na BR 235, Km 16, entre as cidades  de  Aracaju e Laranjeiras,  no Estado de Sergipe.",
                "id": "495235",
                "nome": "PL 769/2011"
            },
            {
                "ementa": "Autoriza o revendedor varejista de combustíveis a recarregar vasilhames de gás liquefeito de petróleo no estabelecimento denominado posto revendedor.",
                "id": "493480",
                "nome": "PL 602/2011"
            },
            {
                "ementa": "Altera dispositivo do Decreto-Lei nº 2.398, de 21 de dezembro de 1987, para reduzir o valor do laudêmio relativo a imóveis de propriedade da União.",
                "id": "493135",
                "nome": "PL 520/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de licitação na modalidade Pregão Eletrônico no âmbito da Administração Federal.",
                "id": "492360",
                "nome": "PL 468/2011"
            },
            {
                "ementa": "Regulamenta o art. 19 da Lei nº 8.078,  de 11de setembro de 1990 para disciplinar  a venda ou troca de botijões de Gás Liquefeito de Petróleo para uso doméstico.",
                "id": "492359",
                "nome": "PL 467/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996.",
                "id": "563635",
                "nome": "PL 4860/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003.",
                "id": "563633",
                "nome": "PL 4859/2012"
            },
            {
                "ementa": "Dispõe sobre a transparência nos editais de concursos públicos.",
                "id": "562018",
                "nome": "PL 4790/2012"
            },
            {
                "ementa": "Altera o art. 91 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "557373",
                "nome": "PL 4575/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "555250",
                "nome": "PL 4409/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "555248",
                "nome": "PL 4408/2012"
            },
            {
                "ementa": "Institui o Serviço Social Obrigatório.",
                "id": "555247",
                "nome": "PL 4407/2012"
            },
            {
                "ementa": "Altera a Lei n° 6.496, de 7 de dezembro de 1977.",
                "id": "553030",
                "nome": "PL 4304/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.404, de 15 de dezembro de 1976, para criar e disciplinar a sociedade anônima simplificada (SAS).",
                "id": "553029",
                "nome": "PL 4303/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "553028",
                "nome": "PL 4302/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997.",
                "id": "553027",
                "nome": "PL 4301/2012"
            },
            {
                "ementa": "Institui o Programa Nacional de Conservação, Uso Racional e Reaproveitamento das Águas.",
                "id": "549441",
                "nome": "PL 4109/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, estabelecendo casos que impedem a nomeação em cargo público.",
                "id": "547018",
                "nome": "PL 4013/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Cicloturismo.",
                "id": "547016",
                "nome": "PL 4012/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "545634",
                "nome": "PL 3930/2012"
            },
            {
                "ementa": "Institui o contrato de trabalho intermitente.",
                "id": "543121",
                "nome": "PL 3785/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "539512",
                "nome": "PL 3574/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia por Tempo de Serviço, e dá outras providências\".",
                "id": "537216",
                "nome": "PL 3438/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "537215",
                "nome": "PL 3437/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.019, de 3 de janeiro de 1974, que dispõe sobre o trabalho temporário nas empresas urbanas, e dá outras providências.",
                "id": "537211",
                "nome": "PL 3436/2012"
            },
            {
                "ementa": "Regulamenta profissão de cinegrafista.",
                "id": "534925",
                "nome": "PL 3242/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "534315",
                "nome": "PL 3171/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão das receitas decorrentes dos serviços de mão de obra temporária e prestação de serviços de limpeza e conservação no regime de cumulatividade do PIS e da COFINS.",
                "id": "534314",
                "nome": "PL 3170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PARLAJOV",
            "PEC01011",
            "PL682610",
            "SUBMIHPA",
            "CMADS"
        ],
        "estado": "SP",
        "id": "160662",
        "nome": "LUIZ FERNANDO MACHADO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal do Litoral Norte - SP (UFLN).",
                "id": "496993",
                "nome": "PL 884/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal de Jundiaí, com sede na cidade de Jundiaí, no Estado de São Paulo, e dá outras providências.",
                "id": "496991",
                "nome": "PL 883/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.079, de 10 de abril de 1950, que define os crimes de responsabilidade e regula o processo de julgamento.",
                "id": "496990",
                "nome": "PL 882/2011"
            },
            {
                "ementa": "Altera os arts. 28, 29 e 84 da Constituição Federal para instituir a obrigatoriedade de elaboração e cumprimento do plano de metas pelo Poder Executivo municipal, estadual e federal, com base nas propostas da campanha eleitoral.",
                "id": "497549",
                "nome": "PEC 10/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "COETICA",
            "SUBMIHPA",
            "CDC",
            "CPICRIAN"
        ],
        "estado": "SP",
        "id": "160667",
        "nome": "GUILHERME MUSSI",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da \"Loteria da Saúde\" destinada a manutenção e custeio da Saúde em específico do Sistema Único da Saúde - SUS.",
                "id": "525551",
                "nome": "PL 2617/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a placa de identificação dos veículos particulares dos Deputados Federais e Senadores da República.",
                "id": "520689",
                "nome": "PL 2369/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de acondicionamento dos corpos para os sepultamentos realizados nos cemitérios no território nacional, e dá outras providências.",
                "id": "511135",
                "nome": "PL 1759/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da \"Loteria Ambiental\" destinada à conservação e proteção do meio ambiente, parques federais e promoção do desenvolvimento sustentável.",
                "id": "503824",
                "nome": "PL 1437/2011"
            },
            {
                "ementa": "Torna obrigatória a presença da Bandeira Nacional nas salas de aula em todos os estabelecimentos de ensino da rede pública e privada.",
                "id": "499720",
                "nome": "PL 1177/2011"
            },
            {
                "ementa": "Cria a figura do Vigilante Ambiental Voluntário em caráter nacional.",
                "id": "498064",
                "nome": "PL 1003/2011"
            },
            {
                "ementa": "Acrescenta o §4º ao art. 322 da Consolidação das Leis do Trabalho - CLT, para assegurar aviso prévio aos professores ao término do ano letivo ou no curso de férias escolares.",
                "id": "562455",
                "nome": "PL 4817/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 36 e altera a redação do art. 38, ambos da Lei nº 8.078 de 8 de setembro de 1990, o Código de Defesa do Consumidor, estabelecendo critérios e responsabilidades do anunciante na divulgação de produtos com propriedades terapêuticas (categoria medicamentos), para uso humano e veterinário.",
                "id": "559767",
                "nome": "PL 4717/2012"
            },
            {
                "ementa": "Estabelece a forma, o prazo, o cumprimento e demais atos em razão dos Recalls de veículos automotores com o fim de evitar acidentes pelo não atendimento por parte dos consumidores e dos fornecedores.",
                "id": "558332",
                "nome": "PL 4637/2012"
            },
            {
                "ementa": "Determina que a Administração Pública municipal ou estadual e do Distrito Federal ofereçam tratamento psicológico e psiquiátrico aos Agentes Comunitários de Saúde, Agentes de Combate às Endemias, Agentes de Proteção Ambiental e aos Agentes de Proteção Social.",
                "id": "541963",
                "nome": "PL 3730/2012"
            },
            {
                "ementa": "Acrescenta o art. 8º-A à Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor.",
                "id": "535221",
                "nome": "PL 3278/2012"
            },
            {
                "ementa": "Acrescenta o art. 98-A na Lei nº 8.212, de 24 de julho de 1991, para estabelecer valor teto para concessão de remissão ou anistia dos tributos federais.",
                "id": "535219",
                "nome": "PL 3277/2012"
            },
            {
                "ementa": "Determina que a imunidade de execução em favor de Estado estrangeiro e de organismo internacional não prevalece com referência a créditos oriundos da relação de trabalho.",
                "id": "535218",
                "nome": "PL 3276/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "GTCL",
            "PL157211",
            "PL602505",
            "PL682610",
            "SUBEALBR",
            "SUBMIHPA",
            "CCJC",
            "CEENSI"
        ],
        "estado": "MG",
        "id": "129037",
        "nome": "GABRIEL GUIMARÃES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Anel Rodoviário Helena Greco\" o anel rodoviário de Belo Horizonte, trecho Entr. MG-437/MGT-262 - Entr. BR-040/135/262/381 - Entr. BR-040/BR-356 - na BR-262/381/040, no Município de Belo Horizonte, Estado de Minas Gerais. ",
                "id": "515304",
                "nome": "PL 2008/2011"
            },
            {
                "ementa": "Denomina \"Barragem Vice-Presidente José Alencar\" a Barragem de Congonhas, situada entre os Municípios de Grão Mogol e Itacambira, no Estado de Minas Gerais. ",
                "id": "500954",
                "nome": "PL 1267/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Dalton Canabrava\" a BR-259, Entr. BR-135 (Curvelo) - Entr. BR-040 (Felixlândia), Estado de Minas Gerais. ",
                "id": "545833",
                "nome": "PL 3948/2012"
            },
            {
                "ementa": "Dispõe sobre a realização de consulta, de forma direta, para decidir sobre a adoção de eleições diretas para escolha dos membros da Diretoria do Conselho Federal da Ordem dos Advogados do Brasil e dá outras providências.",
                "id": "544863",
                "nome": "PL 3879/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de imposto de renda sobre os rendimentos dos depósitos de Poupança de pessoas físicas e dá outras providências. ",
                "id": "543310",
                "nome": "PL 3802/2012"
            },
            {
                "ementa": "Cria o Livro de Reclamações dos Consumidores e dá outras providências. \n\n",
                "id": "537001",
                "nome": "PL 3418/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PL749506",
            "SUBMIHPA",
            "PL157211"
        ],
        "estado": "TO",
        "id": "160638",
        "nome": "ÂNGELO AGNOLIN",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.074, de 7 de julho de 1995, dispondo sobre a prorrogação das concessões de serviços públicos de energia elétrica.",
                "id": "523436",
                "nome": "PL 2514/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir, nos currículos do ensino fundamental e médio, o tema do empreendedorismo. ",
                "id": "510209",
                "nome": "PL 1673/2011"
            },
            {
                "ementa": "Altera o art. 20 e o § 4º do art. 83 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "509825",
                "nome": "PL 1639/2011"
            },
            {
                "ementa": "Acrescenta os §§ 5º e 6º ao art. 20 da Lei nº 7.716, de 15 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\", para estabelecer punição aos crimes resultantes de discriminação ou preconceito de raça, cor, etnia, religião ou procedência nacional cometidos por meio da rede mundial de computadores - Internet; para revogar o inciso III do § 3º do art. 20 da Lei nº 7.716, de 15 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\"; e para criar obrigatoriedade de veiculação de mensagem educativa entre as cláusulas constantes dos termos de aceitação exibidos durante o cadastro de novos usuários em blogs, redes sociais, wikis ou qualquer outro dispositivo que permita a publicação de informações por usuários da rede mundial de computadores - Internet.",
                "id": "504612",
                "nome": "PL 1468/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.734, de 30 de novembro de 2012, para destinar maior parcela dos royalties e da participação especial decorrentes da produção de petróleo, gás natural e outros hidrocarbonetos fluidos para os fundos especiais e para a área de educação, e dá outras providências. ",
                "id": "562378",
                "nome": "PL 4808/2012"
            },
            {
                "ementa": "Institui o dia 27 de novembro como o Dia Nacional de Educação a Distância.",
                "id": "560944",
                "nome": "PL 4759/2012"
            },
            {
                "ementa": "Concede incentivos fiscais a automóveis elétricos e híbridos.",
                "id": "556628",
                "nome": "PL 4507/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de instalação de ambulatórios em universidades públicas e particulares na forma que especifica, e dá outras providências.",
                "id": "555206",
                "nome": "PL 4404/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a sinalização semafórica piscante. ",
                "id": "554262",
                "nome": "PL 4380/2012"
            },
            {
                "ementa": "Dispõe sobre a não suspensão do Benefício da Prestação Continuada das pessoas com deficiência, na forma que especifica e dá outras providências.",
                "id": "552938",
                "nome": "PL 4297/2012"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Escola Técnica Federal no município de Tocantinópolis, no Estado do Tocantins.",
                "id": "546697",
                "nome": "PL 3994/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 62 da Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a obrigatoriedade do ensino da Língua Brasileira de Sinais - Libras, na formação inicial e continuada dos profissionais do magistério da educação básica.",
                "id": "546695",
                "nome": "PL 3993/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, a Lei nº 8.429, de 2 de junho de 1992, e a Lei nº 8.666, de 21 de junho de 1993, para estabelecer sanções mais severas para aqueles que fraudarem licitações públicas.",
                "id": "545300",
                "nome": "PL 3898/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.191, de 14 de fevereiro de 2001, para tornar obrigatória a utilização da modalidade pregão eletrônico nas licitações para aquisição de bens ou contratação de serviços comuns na área da saúde.",
                "id": "543042",
                "nome": "PL 3781/2012"
            },
            {
                "ementa": "Obriga a circulação de veículos no Brasil com uso de limitador de velocidade, e dá outras providências.",
                "id": "540573",
                "nome": "PL 3649/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro com o fim de estabelecer a visualização do rosto de condutor e de passageiros de motocicletas, motonetas e ciclomotores, como condição necessária ao uso de capacetes, e dá outras providências.",
                "id": "540318",
                "nome": "PL 3636/2012"
            },
            {
                "ementa": "Obriga os sítios de compra coletiva a oferecerem um direcionador para o código de defesa do consumidor.",
                "id": "536691",
                "nome": "PL 3405/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CFFC",
            "CMO",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "SUBMIHPA",
            "SUBSEGPU",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PEC11111",
            "SUBARMA",
            "SUBCANA"
        ],
        "estado": "RR",
        "id": "141417",
        "nome": "EDIO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.612, de 19 de fevereiro de 1998, que institui o serviço de radiodifusão comunitária e dá outras providências, para permitir a reprodução, pelas emissoras de radiodifusão comunitária, de conteúdos produzidos por emissoras de radiodifusão públicas dos poderes Executivo, Legislativo e Judiciário.",
                "id": "514143",
                "nome": "PL 1944/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para regular a renovação do registro e do porte de armas de fogo.",
                "id": "555996",
                "nome": "PL 4444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CESEGUR",
            "CMO",
            "PEC03711",
            "SUBMIHPA",
            "CCTCI",
            "SUBRADIG"
        ],
        "estado": "RN",
        "id": "160593",
        "nome": "PAULO WAGNER",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre veículos apreendidos por infração de trânsito e não reclamados por seus proprietários.",
                "id": "529393",
                "nome": "PL 2816/2011"
            },
            {
                "ementa": "Denomina Dona Militana o aeroporto construído no município de São Gonçalo do Amarante, no Estado do Rio Grande do Norte.",
                "id": "529389",
                "nome": "PL 2815/2011"
            },
            {
                "ementa": "Institui a meia-entrada para doadores de sangue ou de medula óssea em estabelecimentos que promovam cultura, entretenimento e lazer, e dá outras providências.",
                "id": "524291",
                "nome": "PL 2560/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre equipamento obrigatório em ônibus.",
                "id": "524290",
                "nome": "PL 2559/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer o bafômetro como equipamento obrigatório dos veículos.",
                "id": "516030",
                "nome": "PL 2057/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 9.605, de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\".",
                "id": "515180",
                "nome": "PL 2004/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "510282",
                "nome": "PL 1679/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva de vagas para portadores de deficiência no acesso aos cursos superiores de graduação. ",
                "id": "500744",
                "nome": "PL 1241/2011"
            },
            {
                "ementa": "Dispõe sobre o Programa Escola Aberta nas escolas públicas urbanas de educação básica. ",
                "id": "497431",
                "nome": "PL 928/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXINDI",
            "CLP",
            "CMADS",
            "CPICRIAN",
            "CPITRAPE",
            "SUBAMLE",
            "SUBESCIV",
            "SUBMIHPA",
            "CAINDR",
            "CDHM",
            "CME",
            "PL161096",
            "PL682610",
            "SUBCOHID"
        ],
        "estado": "PA",
        "id": "160602",
        "nome": "ARNALDO JORDY",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 26, da Lei nº 8.630, de 25 de fevereiro de 1993, incluindo  os arrumadores dentre aqueles passíveis de contratação.  ",
                "id": "499265",
                "nome": "PL 1137/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 3º da Lei nº 8.630, de 23 de fevereiro de 1993, que \"Dispõe sobre o regime jurídico da exploração dos portos organizados e das instalações portuárias e dá outras providências\", para integrar as autoridades de inspeção do trabalho às demais autoridades em exercício no porto organizado.",
                "id": "492227",
                "nome": "PL 447/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491384",
                "nome": "PL 258/2011"
            },
            {
                "ementa": "Torna obrigatória a inserção de cláusula protetora de direitos humanos em contratos de financiamentos concedidos por instituições oficiais.",
                "id": "491383",
                "nome": "PL 257/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, incluindo os Direitos Humanos como diretriz a ser observada pela educação básica e  meio de alcance dos objetivos do ensino fundamental.      ",
                "id": "491382",
                "nome": "PL 256/2011"
            },
            {
                "ementa": "Dispõe sobre medidas de prevenção e repressão a atos discriminatórios ou atentatórios contra a mulher praticados por empregador.",
                "id": "491381",
                "nome": "PL 255/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da participação de representantes de Estados e Municípios afetados pela construção de usinas hidrelétricas em todas as etapas de licenciamento ambiental desses empreendimentos.",
                "id": "562460",
                "nome": "PL 4818/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610 de 19 de fevereiro de 1998, para obrigar as emissoras de rádio, televisão e outros veículos de comunicação a informar aos ouvintes, telespectadores ou leitores, os nomes dos compositores das obras musicais executadas em suas programações. ",
                "id": "552133",
                "nome": "PL 4234/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), alterado pela Lei 10.803/2003, para estabelecer penas ao crime nele tipificado e indicar as hipóteses em que se configura condição análoga à de escravo.",
                "id": "547078",
                "nome": "PL 4017/2012"
            },
            {
                "ementa": "Altera os arts. 133 e 139 da Lei nº 8.069, de 13 de julho de 1990 - Conselho Tutelar.",
                "id": "541607",
                "nome": "PL 3702/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294 de 15 de julho de 1996 que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", alterando o conceito de bebida alcoólica e os horários para a veiculação publicitária.",
                "id": "537196",
                "nome": "PL 3434/2012"
            },
            {
                "ementa": "Acrescenta o art. 207-A no Código Penal, a fim de tipificar o crime de exploração de mão de obra infanto-juvenil. ",
                "id": "536108",
                "nome": "PL 3358/2012"
            },
            {
                "ementa": "Revoga o inciso VII do art. 20 da Constituição e o § 3º do art. 49 do Ato das Disposições Constitucionais Transitórias, para extinguir o instituto do terreno de marinha e seus acrescidos e para dispor sobre a propriedade desses imóveis.\n",
                "id": "508965",
                "nome": "PEC 39/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "CPICRIAN",
            "SUBMIHPA",
            "SUBPORTO",
            "SUBTRACA",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PL355504",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "SC",
        "id": "160515",
        "nome": "RONALDO BENEDET",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo na Lei nº 6.938, de 31 de agosto de 1981, e dá outras providências.",
                "id": "531322",
                "nome": "PL 2941/2011"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988 - Isenção de IRPF para Deficientes.",
                "id": "531321",
                "nome": "PL 2940/2011"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 9.610, de 19 de fevereiro de 1998 e dá outras providências.",
                "id": "531320",
                "nome": "PL 2939/2011"
            },
            {
                "ementa": "Denomina Ponte \"Anita Garibaldi\" a ponte que será construída na travessia da Lagoa da Cabeçuda e do Canal Laranjeira da duplicação da BR-101/Sul, no Município de Laguna - SC.",
                "id": "520020",
                "nome": "PL 2324/2011"
            },
            {
                "ementa": "Inclui dispositivos na Lei nº 8.906, de 4 de julho de 1994; altera dispositivo da Lei nº 7.347, de 24 de julho de 1985; altera dispositivo da Lei nº 8.069, de 13 de julho de 1990; e dá outras providências.",
                "id": "511090",
                "nome": "PL 1755/2011"
            },
            {
                "ementa": "Altera, inclui e revoga dispositivos na Lei nº 8.906,  de 4 de julho de 1994;  revoga dispositivo da  Lei  nº 9.527, de 10 de dezembro  de 1997; e dá outras providências.",
                "id": "511089",
                "nome": "PL 1754/2011"
            },
            {
                "ementa": "Dá denominação a viaduto que especifica.",
                "id": "511088",
                "nome": "PL 1753/2011"
            },
            {
                "ementa": "Isenta do pagamento de pedágio em via federal veículos automotores de duas rodas cujo motor possua capacidade inferior a 300 cm³ de cilindrada.",
                "id": "504656",
                "nome": "PL 1473/2011"
            },
            {
                "ementa": "Denomina \"Ponte Willy Zumblick\" a ponte localizada na travessia a montante do Rio Tubarão no Km 338 da BR-101, no Município de Tubarão, Estado de Santa Catarina",
                "id": "557441",
                "nome": "PL 4578/2012"
            },
            {
                "ementa": "Altera dispositivo na Lei nº 8.036, de 11 de maio de 1990, e dá outras providências.",
                "id": "547787",
                "nome": "PL 4050/2012"
            },
            {
                "ementa": "Altera e inclui dispositivos na Lei nº 8.906, de 04 de julho de 1994, e no Decreto-Lei nº 2.848, de 7 de dezembro de 1940, revoga dispositivo do Decreto-Lei nº 3.688, de 3 de outubro de 1941, e dá outras providências.",
                "id": "546114",
                "nome": "PL 3962/2012"
            },
            {
                "ementa": "Confere ao Município de São Joaquim, no Estado de Santa Catarina, o título de \"Capital Nacional da Maçã\". \n",
                "id": "546112",
                "nome": "PL 3961/2012"
            },
            {
                "ementa": "Denomina \"Elevado Otávio Simon\", o elevado localizado no Km 437 da BR-101, no trevo de acesso principal da cidade de Sombrio, Estado de Santa Catarina, que especifica.",
                "id": "546110",
                "nome": "PL 3960/2012"
            },
            {
                "ementa": "Dispõe sobre a atividade de revenda varejista de eletricidade para abastecimento de veículo automotor elétrico ou elétrico híbrido.",
                "id": "545232",
                "nome": "PL 3895/2012"
            },
            {
                "ementa": "Concede ao Município de Braço do Norte o título de Capital Nacional do Gado Jersey.",
                "id": "544013",
                "nome": "PL 3838/2012"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 8.069, de 13 de julho de 1990 - Altera o Estatuto da Criança e do Adolescente.",
                "id": "538328",
                "nome": "PL 3503/2012"
            }
        ]
    }
]