[
    {
        "comissoes": [
            "CEANISTI",
            "CEXLXHOS",
            "CPICRIAN",
            "CTD",
            "PEC03299",
            "SUBMIALT",
            "SUBSISTE",
            "SUBPNBL"
        ],
        "estado": "PI",
        "id": "121759",
        "nome": "MARLLOS SAMPAIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o adiamento do vencimento de obrigações, durante a paralisação dos serviços bancários e postais.",
                "id": "528634",
                "nome": "PL 2778/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamentos, e dá outras providências\", para restringir a contratação de operações de empréstimo, financiamento e arrendamento mercantil mediante o desconto em folha das respectivas prestações.",
                "id": "523638",
                "nome": "PL 2522/2011"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de reconhecimento de firma e entrega de segunda via ao cliente em contratos de natureza financeira.",
                "id": "519799",
                "nome": "PL 2313/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 339 e 340 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "510886",
                "nome": "PL 1743/2011"
            },
            {
                "ementa": "Altera a Lei 9.454/97, que institui o número único de Registro de Identidade Civil e dá outras providência",
                "id": "503261",
                "nome": "PL 1407/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idosos e dá outras providências.",
                "id": "500482",
                "nome": "PL 1233/2011"
            },
            {
                "ementa": "Torna crime aliciar idoso para contrair empréstimos. ",
                "id": "495800",
                "nome": "PL 807/2011"
            },
            {
                "ementa": "Altera o limite de dedução, no imposto de renda devido pela pessoa jurídica, dos valores despendidos a título de patrocínio ou doação a projetos desportivos e paradesportivos. ",
                "id": "495214",
                "nome": "PL 765/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CDU",
            "CEENSI",
            "PEC20712",
            "PEC44309",
            "PL766310",
            "SUBCOHID",
            "SUBESCIV",
            "CTD",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "160636",
        "nome": "WILSON FILHO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre destinação de recursos arrecadados com multas de trânsito.",
                "id": "527453",
                "nome": "PL 2714/2011"
            },
            {
                "ementa": "Estabelece normas de funcionamento para o Observatório das Políticas sobre Drogas.",
                "id": "525334",
                "nome": "PL 2600/2011"
            },
            {
                "ementa": "Dispõe sobre os procedimentos do Poder Judiciário Federal para a aplicação de recursos provenientes de depósitos judiciais sob aviso à disposição da Justiça Federal, e sobre a destinação dos rendimentos líquidos auferidos dessa aplicação às instituições públicas que exercem Funções Essenciais à Justiça e dá outras providências.",
                "id": "522128",
                "nome": "PL 2432/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Contribuição de Intervenção sobre o Domínio Econômico - CIDE incidente sobre a importação e comercialização de Bebidas Alcoólicas e Cigarros com receitas vinculadas ao Fundo Nacional Antidrogas",
                "id": "521993",
                "nome": "PL 2419/2011"
            },
            {
                "ementa": "Proíbe a exibição de conteúdo alusivo ao uso de produtos derivados de álcool e tabaco, e dá outras providências.",
                "id": "521992",
                "nome": "PL 2418/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de serviço de ensacamento ou empacotamento de mercadorias pelas empresas que desenvolvem atividade comercial utilizando sistema de check-out..",
                "id": "517507",
                "nome": "PL 2139/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "517506",
                "nome": "PL 2138/2011"
            },
            {
                "ementa": "Dispõe sobre incentivos à doação de sangue.",
                "id": "517505",
                "nome": "PL 2137/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, de material educativo sobre o combate ao uso de drogas ilícitas. ",
                "id": "516802",
                "nome": "PL 2080/2011"
            },
            {
                "ementa": "Altera o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para incluir Introdução ao Direito como disciplina obrigatória no ensino médio.",
                "id": "509312",
                "nome": "PL 1609/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da realização de um concurso anual e especial da Mega Sena em favor do Fundo Nacional Antidrogas.",
                "id": "508916",
                "nome": "PL 1576/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 23, da Lei nº 11.343, de 23 de agosto de 2006, para definir regras gerais para a execução de atendimento aos usuários ou dependentes de drogas.",
                "id": "508915",
                "nome": "PL 1575/2011"
            },
            {
                "ementa": "Concede benefício tarifário para professores carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503967",
                "nome": "PL 1452/2011"
            },
            {
                "ementa": "Concede benefício tarifário para estudantes carentes no serviço de transporte coletivo interestadual de passageiros, nos termos especificados.",
                "id": "503966",
                "nome": "PL 1451/2011"
            },
            {
                "ementa": "Altera a Medida Provisória nº 2.208, de 17 de agosto de 2001, que dispõe sobre a comprovação da qualidade de estudante e de menor de dezoito anos nas situações que especifica.",
                "id": "496938",
                "nome": "PL 874/2011"
            },
            {
                "ementa": "Acresce o inciso XIV, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 -Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor oferecer promoção para captação de novos consumidores, sem estendê-la àqueles com os quais já mantém contrato de relação de consumo.",
                "id": "494892",
                "nome": "PL 731/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da instalação de placas com informação sobre drogas ilícitas nas estradas federais.",
                "id": "556874",
                "nome": "PL 4531/2012"
            },
            {
                "ementa": "Dispõe sobre o piso salarial do Farmacêutico. ",
                "id": "550564",
                "nome": "PL 4156/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para determinar que o licenciamento de obras de infraestrutura de telecomunicações seja competência exclusiva da Agência Nacional de Telecomunicações (ANATEL), independentemente de outras jurisdições normativas. ",
                "id": "549388",
                "nome": "PL 4107/2012"
            },
            {
                "ementa": "Institui a obrigatoriedade de as montadoras de veículos, por intermédio dos suas concessionárias ou importadoras, fornecerem carro reserva similar ao do cliente, no caso do automóvel ficar parado por mais de 48 horas por falta de peças originais ou impossibilidade de realização do serviço durante o prazo de garantia contratado. ",
                "id": "544266",
                "nome": "PL 3847/2012"
            },
            {
                "ementa": "Altera a Lei n º 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF, para incluir o Estado da Paraíba em sua jurisdição.",
                "id": "541806",
                "nome": "PL 3717/2012"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural contratadas por instituições financeiras federais na área de atuação da Superintendência de Desenvolvimento do Nordeste (SUDENE), e dá outras providências. ",
                "id": "538962",
                "nome": "PL 3549/2012"
            },
            {
                "ementa": "Dispõe sobre a licença-paternidade em caso de óbito ou incapacidade física ou mental da mãe.",
                "id": "537265",
                "nome": "PL 3445/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para garantir a licença capacitação a todos os profissionais da educação pública.",
                "id": "535866",
                "nome": "PL 3326/2012"
            },
            {
                "ementa": "Acrescenta artigo à Constituição Federal, para estabelecer a uniformização das ações de combate ao uso e ao tráfico de entorpecentes desempenhadas por Estados e Municípios.",
                "id": "531581",
                "nome": "PEC 127/2011"
            },
            {
                "ementa": "Acrescenta §§ 7º e 8º ao art. 212 da Constituição Federal, para determinar aplicação de recursos da União para complementar o pagamento do piso salarial nacional dos profissionais do magistério público da educação básica. ",
                "id": "529064",
                "nome": "PEC 115/2011"
            },
            {
                "ementa": "Acrescenta o art. 60- B ao Ato das Disposições Constitucionais Transitórias.",
                "id": "523292",
                "nome": "PEC 94/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.",
                "id": "500312",
                "nome": "PEC 19/2011"
            },
            {
                "ementa": "Altera o art. 40 do Ato das Disposições Constitucionais Transitórias para estabelecer a criação da Zona Franca do Semiárido Nordestino.\n",
                "id": "498715",
                "nome": "PEC 14/2011"
            },
            {
                "ementa": "Altera a redação do inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Senador.",
                "id": "544180",
                "nome": "PEC 169/2012"
            },
            {
                "ementa": "Altera o inciso VI do § 3º do art. 14 da Constituição Federal, reduzindo para vinte e cinco anos a idade mínima para Governadores e Vice-Governadores.",
                "id": "544179",
                "nome": "PEC 168/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBMIALT",
            "ALTOSEST",
            "CCULT",
            "CDU",
            "PL346004",
            "SUBTRAGE"
        ],
        "estado": "PE",
        "id": "160628",
        "nome": "LUCIANA SANTOS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas ao transporte de valores e malotes.",
                "id": "510799",
                "nome": "PL 1733/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição e funcionamento do Fundo Especial do Patrimônio Histórico e Artístico Nacional - FUNPHAN.",
                "id": "508962",
                "nome": "PL 1581/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas aos caixas eletrônicos.",
                "id": "505065",
                "nome": "PL 1484/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, vinculando as receitas de royalties e de participação especial dos contratos de concessão e de partilha de exploração de petróleo e gás natural.",
                "id": "558944",
                "nome": "PL 4671/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PEC44309",
            "PL540301",
            "SUBMUNIC",
            "SUBRADIG",
            "PEC01011",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "141490",
        "nome": "MANOEL JUNIOR",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Estabelece prioridade para atendimento, com recursos do Fundo Nacional de Segurança Pública, de projetos de prevenção à criminalidade que articulem as comunidades com os órgãos de segurança pública.",
                "id": "529822",
                "nome": "PL 2834/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "523127",
                "nome": "PL 2492/2011"
            },
            {
                "ementa": "Institui o Programa Lixo Reciclado na Escola, na rede pública de ensino.",
                "id": "523126",
                "nome": "PL 2491/2011"
            },
            {
                "ementa": "Acrescenta o art. 44-A à Lei nº 12.305, de 2 de agosto de 2010, que \"institui a Política Nacional de Resíduos Sólidos; altera a Lei nº 9.605, de 12 de fevereiro de 1998; e dá outras providências\".",
                "id": "520851",
                "nome": "PL 2380/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 96 da Lei nº 11.196, de 21 de novembro de 2005, para dispor sobre parcelamento de débitos previdenciários de responsabilidade dos Municípios apurados até 31 de dezembro de 2010.",
                "id": "513407",
                "nome": "PL 1894/2011"
            },
            {
                "ementa": "Dispõe sobre o limite máximo de tempo de atraso permitido para a entrega de imóvel adquirido antes do término da obra.",
                "id": "502759",
                "nome": "PL 1390/2011"
            },
            {
                "ementa": "Dispõe sobre a Política de Prevenção à Violência contra os Profissionais do Magistério Público e Privado e dá outras providências.",
                "id": "493537",
                "nome": "PL 604/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 482 da Consolidação das Leis do Trabalho - CLT, estabelecendo que, antes da demissão pela hipótese prevista na alínea \"f\", o empregado que apresente indícios de dependência química seja encaminhado a tratamento médico visando a sua reabilitação.",
                "id": "550391",
                "nome": "PL 4146/2012"
            },
            {
                "ementa": "Legaliza o funcionamento de cassinos em resorts.",
                "id": "548083",
                "nome": "PL 4062/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 406 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para conferir à Justiça do Trabalho a competência para autorizar o menor a desenvolver trabalho artístico. ",
                "id": "546383",
                "nome": "PL 3974/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei n° 5.452, de 1° de maio de 1943, para dispor sobre abono de faltas para acompanhamento de filhos menores de doze anos em consulta médica, ou em procedimentos médicos, de exame ou internação.",
                "id": "542236",
                "nome": "PL 3738/2012"
            },
            {
                "ementa": "Dispõe sobre o diagnóstico e o tratamento da dislexia na educação básica.",
                "id": "536472",
                "nome": "PL 3394/2012"
            },
            {
                "ementa": "Isenta os produtos classificados na posição 15.09 r 22.04 da Nomenclatura Comum do MERCOSUL, originários e procedentes de Portugal, do Imposto de Importação.",
                "id": "534972",
                "nome": "PL 3260/2012"
            },
            {
                "ementa": "Acrescenta o art. 18-A à Constituição Federal para fixar os requisitos mínimos e o período para a criação, a incorporação, a fusão e o desmembramento de Municípios.",
                "id": "500989",
                "nome": "PEC 23/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 101 da Constituição Federal, alterando o processo de escolha dos Ministros do Supremo Tribunal Federal. ",
                "id": "562856",
                "nome": "PEC 227/2012"
            },
            {
                "ementa": "Altera a alínea \"i\" do inciso XII do § 2º do art. 155, da Constituição Federal, referente ao Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação, para vedar a inclusão do imposto na sua própria base de cálculo.",
                "id": "562855",
                "nome": "PEC 226/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "PEC01011",
            "PEC01095",
            "PL540301",
            "SUBMIALT",
            "SUBRADIG",
            "CCJC"
        ],
        "estado": "PR",
        "id": "160621",
        "nome": "SANDRO ALEX",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de 1974, que \"Dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\".",
                "id": "531086",
                "nome": "PL 2913/2011"
            },
            {
                "ementa": "Altera o caput do art. 45 e o § 1º do art. 46 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\".",
                "id": "531083",
                "nome": "PL 2912/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a parada e o estacionamento dos veículos especiais destinados ao transporte de valores.",
                "id": "523313",
                "nome": "PL 2507/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade das Unidades de Saúde credenciadas no Sistema Único de Saúde a informar, diariamente, de forma visível e acessível à população, o número de leitos credenciados, ocupados e livres. ",
                "id": "513871",
                "nome": "PL 1924/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 79, de 19 de dezembro de 1966, para garantir integralmente os preços mínimos básicos, além do ressarcimento dos custos de limpeza, secagem, sobretaxa e tarifa de armazenamento, classificação, reclassificação, análise, embalagem e ICMS dos produtos agrícolas.",
                "id": "498081",
                "nome": "PL 1008/2011"
            },
            {
                "ementa": "Dispõe sobre a redução à zero das alíquotas do Pis/Cofins incidentes sobre a importação de jogos para computador.",
                "id": "497498",
                "nome": "PL 943/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço, compatibilizando com o disposto na Lei nº 8.213, de 24 de julho de 1991, e dá outras providências.",
                "id": "494135",
                "nome": "PL 653/2011"
            },
            {
                "ementa": "Dispõe sobre a tipificação criminal de condutas na Internet e dá outras providências.",
                "id": "493377",
                "nome": "PL 587/2011"
            },
            {
                "ementa": "Concede isenção do imposto de renda às remunerações de servidores públicos, aos salários, aos soldos militares  e aos honorários  profissionais, percebidos  por pessoas portadoras de doença grave.",
                "id": "547191",
                "nome": "PL 4020/2012"
            },
            {
                "ementa": "Estabelece normas sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC gratuito por telefone por instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "534624",
                "nome": "PL 3211/2012"
            },
            {
                "ementa": "Altera e acrescenta novos dispositivos à Constituição Federal, vedando a nomeação ou a designação para os cargos que menciona daqueles considerados inelegíveis pela Justiça Eleitoral para qualquer cargo.",
                "id": "498388",
                "nome": "PEC 11/2011"
            },
            {
                "ementa": "Dá nova redação à alínea \"d\" do inciso VI do art. 150 da Constituição Federal, para estender a imunidade tributária concedida aos livros, jornais, periódicos e o papel destinado à sua impressão, aos livros, jornais e periódicos editados em qualquer meio físico ou eletrônico.",
                "id": "539068",
                "nome": "PEC 150/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "PEC00511",
            "PEC03711",
            "PEC11111",
            "PEC40509",
            "PL712310",
            "SUBMIALT",
            "CME"
        ],
        "estado": "AP",
        "id": "74345",
        "nome": "EVANDRO MILHOMEN",
        "partido": "PCdoB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CMMC",
            "PL540301",
            "CME",
            "PL749506",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "160530",
        "nome": "ANTONIO IMBASSAHY",
        "partido": "PSDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "PL355504",
            "CME",
            "PL161096",
            "PL346004",
            "SUBMIALT"
        ],
        "estado": "PE",
        "id": "141394",
        "nome": "BRUNO ARAÚJO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Institui o Código Nacional de Ciência,Tecnologia e Inovação.",
                "id": "518068",
                "nome": "PL 2177/2011"
            },
            {
                "ementa": "Modifica a natureza jurídica do escritório central de arrecadação e distribuição de direitos de que trata o art. 99 da Lei nº 9.610, de 19 de fevereiro de 1998.",
                "id": "509184",
                "nome": "PL 1601/2011"
            },
            {
                "ementa": "Dispõe sobre a destinação de recursos das participações governamentais do Ministério da Educação.",
                "id": "559083",
                "nome": "PL 4681/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPITRAPE",
            "SUBMIALT",
            "CME",
            "PL540301"
        ],
        "estado": "SP",
        "id": "160561",
        "nome": "MISSIONÁRIO JOSÉ OLIMPIO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a destinação de recursos do Programa Dinheiro Direto na Escola à instalação, melhoria e manutenção de laboratórios para estudo de ciências e ensino técnico em escolas públicas da rede pública de educação básica.",
                "id": "511562",
                "nome": "PL 1777/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de conter nos rótulos das bebidas alcoólicas os males que o consumo de álcool causa à saúde.",
                "id": "498924",
                "nome": "PL 1115/2011"
            },
            {
                "ementa": "Dispõe sobre atendimento psicológico nos hospitais públicos para pacientes com vitiligo.",
                "id": "496438",
                "nome": "PL 861/2011"
            },
            {
                "ementa": "Dispõe  sobre o atendimento aos usuários de drogas e aos alcoólatras, nos hospitais da Rede Pública.",
                "id": "493670",
                "nome": "PL 623/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1º da Lei nº 662, de 6 de abril de 1949, que \"declara feriados nacionais os dias 1º de janeiro, 1º de maio, 7 de setembro, 15 de novembro e 25 de dezembro\", para incluir o feriado Dia de Adoração a Deus.",
                "id": "536120",
                "nome": "PL 3359/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCTCI",
            "PARLAJOV",
            "PL742006",
            "PL803510",
            "SUBPNBL",
            "SUBRJ+20",
            "CE",
            "MERCOSUL",
            "PL540301",
            "SUBMIALT"
        ],
        "estado": "SP",
        "id": "160657",
        "nome": "NEWTON LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Inclui o art. 18-A na Lei nº 8.313, de 23 de dezembro de 1991 (Lei Rouanet).",
                "id": "526899",
                "nome": "PL 2671/2011"
            },
            {
                "ementa": "Determina a instalação de relógios nas salas de avaliação de concursos públicos, vestibulares e exames de ordem.",
                "id": "511860",
                "nome": "PL 1798/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional da Cerâmica Artística e da Decoração\" ao Município de Porto Ferreira, no Estado de São Paulo. ",
                "id": "510021",
                "nome": "PL 1654/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir o tráfego de motocicletas, motonetas e ciclomotores entre veículos de faixas adjacentes, bem como cria faixa exclusiva para circulação desses veículos.",
                "id": "506471",
                "nome": "PL 1517/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, para ampliar a liberdade de expressão, informação e acesso à cultura. ",
                "id": "491955",
                "nome": "PL 393/2011"
            },
            {
                "ementa": "Acrescenta dois parágrafos ao art. 20 da Constituição Federal, para destinar os recursos da participação no resultado ou da compensação financeira às áreas de educação, ciência e tecnologia, saúde, segurança, meio ambiente, defesa nacional, energia e infraestrutura.",
                "id": "560388",
                "nome": "PEC 220/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PL355504",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CTD",
            "SUBCOPLP",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "74554",
        "nome": "JOSÉ ROCHA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CE",
            "SUBMIALT",
            "CAPADR",
            "CCTCI",
            "PL346004",
            "PL602505"
        ],
        "estado": "BA",
        "id": "150418",
        "nome": "MÁRCIO MARINHO",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre os serviços de atendimento telefônico gratuito ao consumidor",
                "id": "525152",
                "nome": "PL 2589/2011"
            },
            {
                "ementa": "Obriga a inscrição de alerta sobre os riscos do consumo de bebidas alcóolicas nos cardápios de bares, lanchonetes, restaurantes e similares.",
                "id": "510630",
                "nome": "PL 1713/2011"
            },
            {
                "ementa": "Dispõe sobre desconto a ser concedido pelos postos de serviço no preço de combustíveis para abastecimento a taxista e caminhoneiros autônomos.",
                "id": "500813",
                "nome": "PL 1259/2011"
            },
            {
                "ementa": "Torna obrigatório constar em todos cupons e notas fiscais emitidos pelos revendedores de combustíveis derivados de petróleo e álcool a varejo, além dos dados já obrigatórios, a placa de todos veículos.",
                "id": "500812",
                "nome": "PL 1258/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 51 da Lei nº 8.078, de 11 de setembro de 1990 -  Código de Defesa do Consumidor.",
                "id": "500811",
                "nome": "PL 1257/2011"
            },
            {
                "ementa": "Proíbe a recusa da expedição do diploma, suspensão de provas e exames finais, retenção de documentos escolares e quaisquer outras penalidades pedagógicas aos alunos inadimplentes do ensino fundamental, médio e superior, pelas instituições privadas de ensino no Brasil.",
                "id": "500808",
                "nome": "PL 1255/2011"
            },
            {
                "ementa": "Altera a lei 5.478 de 25 de julho de 1968 que dispõe sobre ação de alimentos e dá outras providências para determinar a inclusão do nome do devedor de obrigação alimentícia nos órgãos de proteção ao crédito.",
                "id": "497166",
                "nome": "PL 906/2011"
            },
            {
                "ementa": "Altera o art. 133 do Decreto-Lei nº 2.848, de 7 de Dezembro de 1940.  ",
                "id": "497165",
                "nome": "PL 905/2011"
            },
            {
                "ementa": "Institui o ano de 2012 como \"Ano Nacional Jorge Amado\".",
                "id": "497164",
                "nome": "PL 904/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, para assegurar ao idoso com idade mínima de 60 sessenta anos o benefício de um salário mínimo mensal nos termos da Lei Orgânica de Assistência Social- LOAS.   ",
                "id": "491973",
                "nome": "PL 397/2011"
            },
            {
                "ementa": "Altera o art. 11 da Lei nº 11.788, de 2008, para ampliar o período de duração do estágio do estudante em uma mesma parte concedente.",
                "id": "555989",
                "nome": "PL 4443/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.472, de 16 de julho de 1997, estabelecendo critérios para a emissão de faturas de serviços de telecomunicações. ",
                "id": "555988",
                "nome": "PL 4442/2012"
            },
            {
                "ementa": "Permite a dedução no imposto de renda da pessoa jurídica - IRPJ das despesas referentes à aquisição de medicamentos doados a empregados.   ",
                "id": "551638",
                "nome": "PL 4191/2012"
            },
            {
                "ementa": "Dispõe sobre o fornecimento de protetor solar ao empregado que trabalhe a céu aberto.",
                "id": "547268",
                "nome": "PL 4027/2012"
            },
            {
                "ementa": "Acrescenta novo parágrafo ao art. 6º da Lei nº 12.288, de 20 de Julho de 2010, para estabelecer que o Estado celebre parcerias com os hospitais particulares para reservar um percentual de suas vagas para atender à população afrodescendente.",
                "id": "547267",
                "nome": "PL 4026/2012"
            },
            {
                "ementa": "Proíbe a exigência de substituição dos livros didáticos por tablets nas instituições de ensino fundamental, médio e superior.",
                "id": "547266",
                "nome": "PL 4025/2012"
            },
            {
                "ementa": "Acrescenta o art. 132-A ao Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "536259",
                "nome": "PL 3375/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de taxa de inscrição em concursos públicos promovidos pela Administração Pública Federal para os candidatos desempregados ou integrantes de família de baixa renda.",
                "id": "536254",
                "nome": "PL 3373/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "PL712310",
            "SUBMIALT",
            "CFT"
        ],
        "estado": "PR",
        "id": "73772",
        "nome": "HERMES PARCIANELLO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Denomina Rodovia PEDRO GURGACZ o trecho da BR-163 entre os municípios de Cascavel, no entroncamento da BR-277, até o Município de Capitão Leônidas Marques, no Estado do Paraná.\n\n",
                "id": "563639",
                "nome": "PL 4862/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CESEGUR",
            "MERCOSUL",
            "PEC20712",
            "SUBMIALT",
            "SUBRADIG",
            "CME",
            "PEC03711",
            "SUBPNBL"
        ],
        "estado": "MT",
        "id": "160519",
        "nome": "JÚLIO CAMPOS",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 6º da Lei nº 7.990, de 28 de dezembro de 1989 e ao art. 2º da Lei nº 8.001, de 13 de março de 1990, alterando a sistemática do cálculo da compensação financeira pela exploração de recursos minerais, e cria participação especial pela produção mineral.",
                "id": "521442",
                "nome": "PL 2403/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir incentivos fiscais destinados a estimular as pessoas jurídicas que exerçam atividade de controle ambiental de resíduos.",
                "id": "518754",
                "nome": "PL 2215/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 10 de maio como data comemorativa do \"Dia Nacional do Municipalismo\" e dá outras providências.                                                    ",
                "id": "502622",
                "nome": "PL 1374/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\".",
                "id": "563918",
                "nome": "PL 4877/2012"
            },
            {
                "ementa": "Estabelece incentivos ao uso da energia solar, altera as Leis nº 9.249, de 26 de dezembro de 1995; nº 9.250, de 26 de dezembro de 1995; nº 9.991, de 24 de julho de 2000; nº 10.848, de 15 de março de 2004; nº 11.977, de 7 de julho de 2009, e dá outras providências.",
                "id": "556845",
                "nome": "PL 4529/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de demonstrativos de receitas e despesas referentes à realização de concursos públicos no âmbito da administração pública federal.",
                "id": "556842",
                "nome": "PL 4528/2012"
            },
            {
                "ementa": "Proíbe a produção e comercialização de espuma expansível por aerossol em todo o território nacional.",
                "id": "556317",
                "nome": "PL 4476/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de veículos para utilização no transporte escolar, e dá outras providências.",
                "id": "556316",
                "nome": "PL 4475/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação do conteúdo drenado nos produtos alimentícios processados, embalados e medidos ou pesados sem a presença do consumidor, e dá outras providências.",
                "id": "556315",
                "nome": "PL 4474/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de contratação de cantores, instrumentistas, bandas ou conjuntos musicais locais na abertura dos shows ou eventos musicais financiados por recursos públicos.",
                "id": "556314",
                "nome": "PL 4473/2012"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de informação de óbitos pelos cartórios de Registro Civil de Pessoas Naturais à Caixa Econômica Federal, e dá outras providências.",
                "id": "545412",
                "nome": "PL 3914/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 12 da Lei nº 8.666, de 21 de junho de 1993, para determinar a adoção de padrões construtivos racionais de baixo custo na edificação de prédios públicos.  ",
                "id": "545411",
                "nome": "PL 3913/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.430, de 27 de dezembro de 1996, visando reduzir o valor das multas tributárias de que trata o dispositivo.",
                "id": "544702",
                "nome": "PL 3869/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.689, de 15 de dezembro de 1988, visando elevar a alíquota da Contribuição Social sobre o Lucro Líquido devido pelas instituições financeiras.",
                "id": "538441",
                "nome": "PL 3518/2012"
            },
            {
                "ementa": "Altera a legislação da Contribuição para o Financiamento da Seguridade Social - Cofins e da Contribuição para o Pis/Pasep referente à tributação de bebidas alcoólicas e cigarros.",
                "id": "538438",
                "nome": "PL 3517/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 8.842, de 4 de janeiro de 1994, que \"dispõe sobre a política nacional do idoso, cria o Conselho Nacional do Idoso e dá outras providências\".",
                "id": "534478",
                "nome": "PL 3195/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CMO",
            "SUBPNBL",
            "SUBSANCA",
            "ALTOSEST",
            "CCTCI",
            "CSSF",
            "SUBMIALT"
        ],
        "estado": "ES",
        "id": "160517",
        "nome": "PAULO FOLETTO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.491, de 9 de setembro de 1997, para obrigar as empresas incluídas no Programa Nacional de Desestatização a aplicar cinco por cento do seu lucro tributável nas microrregiões em que atuam.",
                "id": "522139",
                "nome": "PL 2434/2011"
            },
            {
                "ementa": "Altera a redação do inciso III do art. 143 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre condutor de veículo cujo motor tenha potência acima de trezentos cavalos de força. ",
                "id": "520344",
                "nome": "PL 2332/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Cuidador",
                "id": "518075",
                "nome": "PL 2178/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento do prêmio do Seguro DPVAT, e dá outras providências.",
                "id": "494762",
                "nome": "PL 716/2011"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art.1.361 da Lei nº 10.406, de 11 de janeiro d 2002 - Código Civil.",
                "id": "563498",
                "nome": "PL 4851/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para permitir a renovação da Carteira Nacional de Habilitação em qualquer Unidade da Federação.",
                "id": "558941",
                "nome": "PL 4670/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, determinando a aposição de imagens de acidentes de trânsito nos anúncios televisivos e rótulos das embalagens de bebidas alcoólicas.",
                "id": "558940",
                "nome": "PL 4669/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, obrigando os fabricantes de bebidas alcoólicas a inserirem imagens de acidentes de trânsito nos rótulos das embalagens dos produtos.",
                "id": "556383",
                "nome": "PL 4479/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 1º e 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para permitir a aplicação dos recursos deste fundo em programas, projetos e atividades que tenham como objetivo a universalização da telefonia móvel e da internet móvel.",
                "id": "543875",
                "nome": "PL 3828/2012"
            },
            {
                "ementa": "Fixa critério para a distribuição dos candidatos pelos locais de prova em concursos para provimento de cargos ou empregos promovidos pela Administração Pública federal.",
                "id": "543874",
                "nome": "PL 3827/2012"
            },
            {
                "ementa": "Dispõe sobre a escolta durante o transporte de explosivos em rodovias e ferrovias federais.",
                "id": "536242",
                "nome": "PL 3372/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a margem de preferência para uniformes militares produzidos no território nacional.",
                "id": "536219",
                "nome": "PL 3368/2012"
            },
            {
                "ementa": "Estabelece critérios para a apresentação de recursos contra os atos da Administração decorrentes da aplicação da Lei nº 8.666, de 21 de junho de 1993 - Lei de Licitações.",
                "id": "535207",
                "nome": "PL 3274/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PL766310",
            "SUBMIALT",
            "SUBSEGPU",
            "CCTCI",
            "CEREFPOL",
            "CESEGUR",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "PE",
        "id": "160642",
        "nome": "PASTOR EURICO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 798, da Lei nº 10.406, de 10 de janeiro de 2002, \"que institui o Código Civil\" para estabelecer que a exclusão de cobertura em caso de suicídio de segurado nos dois primeiros anos de vigência inicial do contrato pressupõe a comprovação da premeditação por parte da seguradora.",
                "id": "525979",
                "nome": "PL 2636/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso de mensalidade escolar.",
                "id": "525978",
                "nome": "PL 2635/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 2001, para dispor sobre a isonomia dos locais de cultos em relação às normas que forem fixadas para atividade de comércio e lugar que gerem produção de sons, demanda por estacionamento e efeitos similares.",
                "id": "525977",
                "nome": "PL 2634/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão, nas cédulas brasileiras, da frase: \"Deus seja louvado\". ",
                "id": "560169",
                "nome": "PL 4736/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a concessão de alimentação aos empregados cuja duração do trabalho for de oito horas diárias ou de quarenta horas semanais, ou superior.",
                "id": "545329",
                "nome": "PL 3904/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 331 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "545326",
                "nome": "PL 3903/2012"
            },
            {
                "ementa": "Dispõe sobre a prescrição penal virtual.",
                "id": "545325",
                "nome": "PL 3902/2012"
            },
            {
                "ementa": "Dispõe sobre a incidência de causa aumento de pena para o crime de roubo.",
                "id": "545321",
                "nome": "PL 3901/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", tornando obrigatória a impressão de imagem de acidente de trânsito nos rótulos das garrafas de bebidas alcoólicas.",
                "id": "544137",
                "nome": "PL 3840/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do § 3º do art. 142 da Constituição Federal.",
                "id": "547065",
                "nome": "PEC 186/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PL355504",
            "PL540301",
            "SUBCOPLP",
            "CCJC",
            "SUBMIALT",
            "SUBRIO20"
        ],
        "estado": "MG",
        "id": "160647",
        "nome": "EDUARDO AZEREDO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Dalton Canabrava\" o trecho da BR-259 que liga os Municípios de Inimutaba e Serro, em Minas Gerais.",
                "id": "532911",
                "nome": "PL 3022/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995, que dispõe sobre o imposto de renda das pessoas físicas e dá outras providências.",
                "id": "518895",
                "nome": "PL 2226/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício da profissão de síndico administrador de condomínios.",
                "id": "518894",
                "nome": "PL 2225/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 1º da Lei nº 10.473, de 27 de junho de 2002, para incluir na área de atuação da Fundação Universidade Federal do Vale do São Francisco, os municípios da região mineira do Vale do São Francisco.",
                "id": "508979",
                "nome": "PL 1584/2011"
            },
            {
                "ementa": "Dispõe sobre opção de naturalidade no registro de nascimento.",
                "id": "497741",
                "nome": "PL 963/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre a Renda para proventos auferidos por pessoas portadoras de Síndrome Pós-Poliomielite (SPP).",
                "id": "559748",
                "nome": "PL 4714/2012"
            },
            {
                "ementa": "Concede isenção do Imposto de Renda para as pessoas portadoras de moléstias especificadas que permaneçam em atividade laboral.",
                "id": "559747",
                "nome": "PL 4713/2012"
            },
            {
                "ementa": "Dispõe sobre o incentivo à criação de brigadas de voluntários municipais.",
                "id": "537985",
                "nome": "PL 3489/2012"
            }
        ]
    }
]