[
    {
        "comissoes": [
            "CEREFPOL",
            "CFT",
            "PEC01095",
            "SUBMICRO",
            "CCJC"
        ],
        "estado": "CE",
        "id": "141470",
        "nome": "JOSÉ GUIMARÃES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, estabelecendo as instituições financeiras federais como agentes operadores do Fundo Social.",
                "id": "532796",
                "nome": "PL 3018/2011"
            },
            {
                "ementa": "Modifica a Lei nº 10.436, de 24 de abril de 2002, que dispõe sobre a Língua Brasileira de Sinais - Libras e dá outras providências.",
                "id": "524427",
                "nome": "PL 2563/2011"
            },
            {
                "ementa": "Indica ao Poder Executivo a criação dos campus do Instituto Federal de Educação, Ciência e Tecnologia do Ceará, nos Municípios de Itapipoca, Acopiara, Boa Viagem, Paracuru, Maranguape e Horizonte no Estado do Ceará. ",
                "id": "522928",
                "nome": "PL 2476/2011"
            },
            {
                "ementa": "Declara a \"Festa do Pau da Bandeira\" de Barbalha - CE, Patrimônio Cultural Imaterial do Brasil. ",
                "id": "522927",
                "nome": "PL 2475/2011"
            },
            {
                "ementa": "Institui o Dia Nacional da Erradicação da Pobreza.",
                "id": "503540",
                "nome": "PL 1423/2011"
            },
            {
                "ementa": "Proíbe a utilização do corante Amarelo Tartrazina na indústria farmacêutica, cosmética e alimentícia e dá outras providências.",
                "id": "501053",
                "nome": "PL 1271/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da presença de profissionais de psicologia nas escolas de ensino infantil e fundamental, e dá outras providências.",
                "id": "501052",
                "nome": "PL 1270/2011"
            },
            {
                "ementa": "Cria serviço de transporte especial denominado Buggy-Turismo e dá outras providências.",
                "id": "538699",
                "nome": "PL 3535/2012"
            }
        ]
    },
    {
        "comissoes": [
            "COETICA",
            "CTASP",
            "GTDESESO",
            "SUBMICRO",
            "CDU"
        ],
        "estado": "PE",
        "id": "160572",
        "nome": "JORGE CORTE REAL",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a retirada de circulação de veículos apreendidos ou removidos a qualquer título não reclamados por seus proprietários.",
                "id": "531910",
                "nome": "PL 2979/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 302 a 312 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "531204",
                "nome": "PL 2921/2011"
            },
            {
                "ementa": "Determina que o concluinte de curso de graduação em instituição pública de educação superior preste serviço social remunerado em localidade ou comunidade carente de profissionais em sua respectiva área de formação e dá outras providências.",
                "id": "514574",
                "nome": "PL 1963/2011"
            },
            {
                "ementa": "Estabelece medidas de estímulo ao investimento, altera o art. 1º da Lei nº 11.529, de 22 de outubro de 2007, e dá outras providências",
                "id": "494815",
                "nome": "PL 722/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade das certidões que menciona, emitidas pela Caixa Econômica Federal, pelo Instituto Nacional de Seguro Social - INSS, pela Procuradoria-Geral da Fazenda Nacional e pela Secretaria da Receita Federal.",
                "id": "494628",
                "nome": "PL 712/2011"
            },
            {
                "ementa": "Altera o art. 28, § 9º, alínea \"t\", da Lei nº 8.212, de 1990, para desonerar os valores pagos pelas empresas a título de bolsas de estudos ou planos educacionais de seus trabalhadores e dependentes.",
                "id": "562775",
                "nome": "PL 4835/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 93 da Lei nº 8.213, de 24 de julho 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para disciplinar os critérios de preenchimento de vagas destinadas a beneficiários reabilitados ou a pessoas com deficiência.",
                "id": "562502",
                "nome": "PL 4820/2012"
            },
            {
                "ementa": "Dispõe sobre sinalização vertical aérea para informação da presença de aparelho eletrônico ou equipamento audiovisual de controle do trânsito.",
                "id": "559134",
                "nome": "PL 4683/2012"
            },
            {
                "ementa": "Obriga a instalação de isolamento visual durante as operações de saques realizadas por clientes e usuários de instituições financeiras e instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "550800",
                "nome": "PL 4165/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", para vedar a contratação de empréstimo consignado por aposentado ou pensionista mediante procuração, e dá outras providências. ",
                "id": "543234",
                "nome": "PL 3793/2012"
            },
            {
                "ementa": "Dispõe sobre a emissão de Declaração Provisória gratuita e válida, para os fins de direito, pelas instituições nacionais de ensino, públicas e privadas, até a expedição dos diplomas e certificados formais.",
                "id": "539307",
                "nome": "PL 3567/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional\", para incluir, no currículo do ensino fundamental e do ensino médio, a obrigatoriedade de disciplina relativa à prevenção ao uso de drogas.",
                "id": "535358",
                "nome": "PL 3286/2012"
            },
            {
                "ementa": "Estabelece mandatos eletivos coincidentes, com duração de cinco anos, nos níveis federal, estadual, distrital e municipal, proibida a reeleição para cargos do Poder Executivo.",
                "id": "561199",
                "nome": "PEC 224/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CEXSANTA",
            "CFT",
            "PEC03299",
            "PEC44309",
            "PL157211",
            "PL602505",
            "SUBMICRO",
            "CAPADR",
            "CEAGRIRU",
            "PEC01095",
            "SUBRETRI"
        ],
        "estado": "RS",
        "id": "160570",
        "nome": "JERÔNIMO GOERGEN",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a restrição de inclusão de aditivos em produtos fumígeros em geral, derivados ou não do tabaco, comercializados em território nacional. ",
                "id": "530864",
                "nome": "PL 2901/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.183, de 5 de abril de 1984 para modificar disposições do exercício da profissão do aeronauta.\n",
                "id": "562633",
                "nome": "PL 4824/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.906, de 4 de julho de 1994, dispondo sobre o Exame da Ordem.",
                "id": "558466",
                "nome": "PL 4651/2012"
            },
            {
                "ementa": "Acrescenta o art. 156-A à Lei nº 9.472, de 16 de julho de 1997, para dispor sobre normas gerais para a implantação e o funcionamento de redes de telecomunicações destinadas a dar suporte à prestação de serviços de interesse coletivo.",
                "id": "557317",
                "nome": "PL 4571/2012"
            },
            {
                "ementa": "Reduz a zero as alíquotas de Pis/Pasep e Cofins incidentes sobre a comercialização de cal e argamassa.",
                "id": "553954",
                "nome": "PL 4350/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 57 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001, e ao art. 44 da Lei nº 9.430, de 27 de dezembro de 1996.",
                "id": "552413",
                "nome": "PL 4258/2012"
            },
            {
                "ementa": "Dispõe sobre o exercicio da profissão de motorista.",
                "id": "552295",
                "nome": "PL 4246/2012"
            },
            {
                "ementa": "Dispõe sobre as linhas de telefonia móvel pessoal.",
                "id": "549414",
                "nome": "PL 4108/2012"
            },
            {
                "ementa": "Dispõe sobre o ressarcimento de despesas realizadas por concursandos relativas à anulação ou cancelamento de provas por motivo de fraude ou falhas na organização de certame promovido no âmbito da Administração Pública direta e indireta.",
                "id": "545406",
                "nome": "PL 3912/2012"
            },
            {
                "ementa": "Dispõe sobre os planos de serviços de telefonia móvel pessoal.",
                "id": "545405",
                "nome": "PL 3911/2012"
            },
            {
                "ementa": "Dispõe sobre a comercialização, a estocagem e o trânsito de arroz, trigo, feijão, cebola, cevada e aveia e seus derivados importados de outros países, para consumo e comercialização interno, e dá outras providências. ",
                "id": "537944",
                "nome": "PL 3487/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "SUBSISFI",
            "CDEIC",
            "PEC03299",
            "PL742006",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "141457",
        "nome": "JOÃO BITTAR",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Denomina-se \"Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre\" o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.\n\nNOVA EMENTA: Denomina Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.",
                "id": "513865",
                "nome": "PL 1923/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBRETRI",
            "CFFC",
            "PL749506",
            "SUBMICRO"
        ],
        "estado": "SP",
        "id": "160595",
        "nome": "VAZ DE LIMA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.615, de 24 de março de 1998, para coibir o bullying no esporte.",
                "id": "517273",
                "nome": "PL 2129/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.496 de 11 de setembro de 1997.",
                "id": "510240",
                "nome": "PL 1675/2011"
            },
            {
                "ementa": "Acrescenta inciso V ao parágrafo único do art. 87 da Constituição Federal.",
                "id": "564060",
                "nome": "PEC 233/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBMICRO",
            "CFFC"
        ],
        "estado": "PE",
        "id": "74556",
        "nome": "PEDRO EUGÊNIO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o uso de títulos da dívida pública mobiliária federal interna - DPMFi em operações de securitização com o objetivo de financiar projetos de infraestrutura econômica e social, cria os Certificados de Recebíveis de Investimento em Infraestrutura - CRII e o Fundo Garantidor dos Certificados de Recebíveis de Investimento em Infraestrutura - FGRII, e dá outras providência.",
                "id": "515125",
                "nome": "PL 2001/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 3º da Lei nº 10.101, de 19 de dezembro de 2000, que trata da participação dos trabalhadores nos lucros ou resultados da empresa, a fim de dispor sobre a premiação em programas de incentivo à produtividade.",
                "id": "548500",
                "nome": "PL 4088/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBMICRO",
            "ALTOSEST",
            "CAPADR",
            "PL602505",
            "PL742006",
            "SUBASFED"
        ],
        "estado": "MG",
        "id": "160396",
        "nome": "JOSÉ HUMBERTO",
        "partido": "PHS",
        "proposicoes": [
            {
                "ementa": "Dispões sobre o acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "497976",
                "nome": "PL 983/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, que \"Dispõe sobre o Programa Minha Casa, Minha Vida - PMCMV e a regularização fundiária de assentamentos localizados em áreas urbanas; altera o Decreto-Lei nº 3.365, de 21 de junho de 1941, as Leis nºs 4.380, de 21 de agosto de 1964, 6.015, de 31 de dezembro de 1973, 8.036, de 11 de maio de 1990, e 10.257, de 10 de julho de 2001, e a Medida Provisória nº 2.197-43, de 24 de agosto de 2001; e dá outras providências\" para permitir como beneficiários pessoas incluídas em cadastro de inadimplentes ou de proteção ao crédito.",
                "id": "541268",
                "nome": "PL 3692/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PL766310",
            "PL767210",
            "CFT",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "74161",
        "nome": "REGINALDO LOPES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Cuidador de Idosos.",
                "id": "493246",
                "nome": "PL 539/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Inspetor Jonas Pezzo Costa\", o trecho entre o km 693 e o km 0,00 da BR 354, que liga os municípios de Caxambu/MG e Itatiaia-RJ (viaduto sobre o km 330 da rodovia Presidente Dutra).",
                "id": "551618",
                "nome": "PL 4190/2012"
            },
            {
                "ementa": "Inclui parágrafos no art. 14 da Constituição Federal para tornar inelegíveis, para um quarto mandato consecutivo, os Deputados Federais, os Deputados Estaduais e Distritais e os Vereadores e, para um terceiro mandato consecutivo, os Senadores. ",
                "id": "531975",
                "nome": "PEC 129/2011"
            },
            {
                "ementa": "Suprime o inciso IV do art. 59 e o art. 68 da Constituição Federal de 1988.",
                "id": "523281",
                "nome": "PEC 93/2011"
            },
            {
                "ementa": "Estabelece a coincidência das eleições a partir de 2018 e extingue a suplência no Senado Federal.",
                "id": "536156",
                "nome": "PEC 141/2012"
            }
        ]
    }
]