[
    {
        "comissoes": [
            "CAPADR",
            "PEC20712",
            "PEC44309",
            "PL712310",
            "SUBMERCO",
            "CCJC",
            "CEAGRIRU",
            "MERCOSUL",
            "PEC00511",
            "SUBCANA",
            "SUBFUSAO"
        ],
        "estado": "PR",
        "id": "73768",
        "nome": "DILCEU SPERAFICO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao inciso XXXIII do art. 7º da Constituição Federal, para autorizar o trabalho sob o regime de tempo parcial a partir dos quatorze anos de idade.",
                "id": "500183",
                "nome": "PEC 18/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAPE",
            "CSPCCO",
            "PEC00511",
            "PL355504",
            "SUBMERCO",
            "CCJC",
            "CMADS",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PL157211",
            "PL161096",
            "PL602505",
            "SUBCANA",
            "SUBFUSAO",
            "SUBLEITE"
        ],
        "estado": "RO",
        "id": "141537",
        "nome": "MOREIRA MENDES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o conceito de trabalho análogo ao de escravo.",
                "id": "544185",
                "nome": "PL 3842/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMMC",
            "CSSF",
            "SUBAPROF",
            "SUBMERCO",
            "CAPADR",
            "CPITRAES",
            "PL749506",
            "SUBFUSAO",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "74377",
        "nome": "ANDRÉ ZACHAROW",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CSPCCO",
            "PL712310",
            "SUBMERCO",
            "CDU",
            "CEESTA"
        ],
        "estado": "PR",
        "id": "74378",
        "nome": "ASSIS DO COUTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a Política de Desenvolvimento do Brasil Rural (PDBR) e o Plano Nacional de Desenvolvimento do Brasil Rural (PNDBR). ",
                "id": "490957",
                "nome": "PL 54/2011"
            },
            {
                "ementa": "Dispõe sobre a participação dos agricultores no processo de classificação e recebimento do fumo de estufa e de galpão.",
                "id": "490956",
                "nome": "PL 53/2011"
            },
            {
                "ementa": "Institui o Sistema Nacional de Certificação da Produção da Agricultura Familiar e cria o Selo da Produção da Agricultura Familiar.",
                "id": "490955",
                "nome": "PL 52/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CPITRAES",
            "SUBCANA",
            "SUBFUSAO",
            "CMADS",
            "SUBENDIV",
            "SUBMERCO"
        ],
        "estado": "MT",
        "id": "141448",
        "nome": "HOMERO PEREIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.972, de 2000, que institui a classificação de produtos vegetais, subprodutos e resíduos de valor econômico, e dá outras providências.",
                "id": "518113",
                "nome": "PL 2182/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\" e dá outras providências.",
                "id": "518110",
                "nome": "PL 2181/2011"
            },
            {
                "ementa": "Institui o Programa \"Horta na Escola\", que dispõe sobre medidas de incentivo à utilização de hortas nas escolas como meio de promoção da educação e do desenvolvimento, acrescendo o inciso VII, no art. 11, da Lei nº 9.394, de 20 de dezembro de 1996.",
                "id": "556698",
                "nome": "PL 4516/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CEREFPOL",
            "CTASP",
            "MERCOSUL",
            "PEC01095",
            "SUBLEITE",
            "SUBMERCO"
        ],
        "estado": "RS",
        "id": "160538",
        "nome": "BOHN GASS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo à Lei nº 8.987, de 13 de fevereiro de 1995, para isentar do pagamento de pedágio os condutores que tenham residência permanente ou exerçam atividades profissionais no mesmo Município onde funcione praça para a arrecadação dessa tarifa.",
                "id": "530283",
                "nome": "PL 2858/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, para considerar os serviços de extensão rural como ações de assistência social em consonância com a referida lei, possibilitando base legal para apoio financeiro e recebimento de isenções fiscais e previdenciárias pelas instituições e organizações que realizam serviços de extensão rural destinados aos beneficiários das Leis nº 11.326 de 24 de julho de 2006 e nº 12.188 de 11 de janeiro de 2010, respectivamente.",
                "id": "553639",
                "nome": "PL 4327/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências, no sentido da promoção do equilíbrio ambiental e das cidades sustentáveis.",
                "id": "548629",
                "nome": "PL 4095/2012"
            },
            {
                "ementa": "Dispõe sobre as áreas consolidadas em áreas de preservação permanente e em áreas de reserva legal, e dá outras providências.",
                "id": "543949",
                "nome": "PL 3835/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTD",
            "PL766310",
            "CAPADR",
            "MERCOSUL",
            "SUBMERCO"
        ],
        "estado": "RS",
        "id": "136811",
        "nome": "AFONSO HAMM",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.705, de 19 de junho de 2008, para dispor sobre a degustação e a comercialização de vinhos, em estabelecimentos vinícolas instalados em faixa de domínio de rodovia federal ou em terrenos contíguos a essa faixa, em zona rural. ",
                "id": "523025",
                "nome": "PL 2487/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Plantio Direto.",
                "id": "563836",
                "nome": "PL 4872/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 6º da Medida Provisória nº 2.178-36, de 24 de agosto de 2001, para tornar a carne suína obrigatória nos cardápios das refeições fornecidas pelo programa de alimentação escolar nas escolas.",
                "id": "551686",
                "nome": "PL 4195/2012"
            },
            {
                "ementa": "Altera a Lei nº 11.438, de 29 de dezembro de 2006, que dispõe sobre incentivos e benefícios para fomentar as atividades de caráter desportivo e dá outras providências.",
                "id": "545575",
                "nome": "PL 3921/2012"
            },
            {
                "ementa": "Permite à pessoa jurídica optante pelo regime de tributação com base no lucro presumido usufruir do incentivo fiscal para fomentar as atividades de caráter desportivo instituído pela Lei nº 11.438, de 29 de dezembro de 2006.",
                "id": "545574",
                "nome": "PL 3920/2012"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 791, de 27 de agosto de 1969, para isentar os veículos transportando pessoas com deficiência do pagamento de pedágio nas rodovias federais.",
                "id": "540166",
                "nome": "PL 3624/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CMO",
            "CPITRAES",
            "PL161096",
            "SUBCANA",
            "CVT",
            "SUBAGRIF",
            "SUBMERCO"
        ],
        "estado": "PA",
        "id": "74077",
        "nome": "GIOVANNI QUEIROZ",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Inclui na relação do Sistema Rodoviário Federal, integrante do Anexo da Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, a ligação rodoviária entre Marabá e Belém.",
                "id": "539072",
                "nome": "PL 3556/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º e 10 da Lei nº 9.709, de 18 de novembro de 1998, que regulamenta o disposto nos incisos I, II e III do art. 14 da Constituição Federal.",
                "id": "537400",
                "nome": "PL 3453/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CEXSANTA",
            "CPITRAES",
            "SUBMERCO",
            "CFT",
            "SUBAGRIF"
        ],
        "estado": "RS",
        "id": "73483",
        "nome": "LUIS CARLOS HEINZE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de São Borja, no Estado do Rio Grande do Sul.",
                "id": "519321",
                "nome": "PL 2262/2011"
            },
            {
                "ementa": "Torna obrigatória a presença de policial militar nas escolas das redes pública e privada durante todos os períodos de funcionamento desses estabelecimentos de ensino.",
                "id": "504020",
                "nome": "PL 1457/2011"
            },
            {
                "ementa": "Cria o Programa Nacional de Apoio às Microdestilarias de Álcool - Pronama - estabelece critérios para a produção e a comercialização de álcool hidratado e dá outras providências.",
                "id": "496303",
                "nome": "PL 849/2011"
            },
            {
                "ementa": "Dispensa a retenção e o recolhimento, ou o recolhimento por sub-rogação, da contribuição social à seguridade social, nos casos que especifica.",
                "id": "496302",
                "nome": "PL 848/2011"
            },
            {
                "ementa": "Denomina \"Rodovia José Pereira Alvarez\" o trecho da BR-287, entre as cidades de São Borja e Santiago, e \"Rodovia José Francisco Gorski\" na extensão da BR-287, entre as cidades de Santiago e Santa Maria, no estado do Rio Grande do Sul.  ",
                "id": "533813",
                "nome": "PL 3102/2012"
            },
            {
                "ementa": "Altera a redação do art. 159 da Constituição Federal, amplia o percentual de distribuição dos recursos arrecadados pela União e inclui a Região Sul entre as beneficiárias dos Fundos Constitucionais.",
                "id": "535868",
                "nome": "PEC 139/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CEAGRIRU",
            "CESEGUR",
            "CMO",
            "CPITRAES",
            "PEC03711",
            "PEC11111",
            "PEC44309",
            "PEC47810",
            "PL157211",
            "SUBMERCO",
            "CCJC",
            "MERCOSUL",
            "PL161096",
            "SUBENDIV"
        ],
        "estado": "MS",
        "id": "160615",
        "nome": "REINALDO AZAMBUJA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 42-B e parágrafo  único à Seção V do Capítulo V da Lei nº 8.078 de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "522525",
                "nome": "PL 2445/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único, art. 54 e acrescenta dispositivos aos arts. 10 e 35 da Lei nº 9.099, de 26 de setembro de 1995, que \"Dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "521810",
                "nome": "PL 2413/2011"
            },
            {
                "ementa": "Acrescenta a Subseção XIII à Seção V do Capítulo II da Lei nº  8.213, de 24 de julho de 1991, que \"Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.\"",
                "id": "521802",
                "nome": "PL 2412/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", os dispositivos que menciona.",
                "id": "520575",
                "nome": "PL 2360/2011"
            },
            {
                "ementa": "Acrescenta o art. 57-A, incisos e parágrafos; art. 57-B e art. 255-A a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, proibindo o uso de capacetes, ou equipamentos que dificultem a identificação, pelo condutor e pelo passageiro de motociclos nas situações  que especifica. ",
                "id": "520573",
                "nome": "PL 2359/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que Institui o Código de Trânsito Brasileiro.",
                "id": "519636",
                "nome": "PL 2290/2011"
            },
            {
                "ementa": "Altera a redação do art. 1º da Lei nº 5.616, de 14 de outubro de 1970.",
                "id": "517876",
                "nome": "PL 2160/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências.\"",
                "id": "517875",
                "nome": "PL 2159/2011"
            },
            {
                "ementa": "Altera a redação do cabeço do art. 1 º ;  do art. 10 e do Inciso I do art. 12 e acrescenta o Inciso VI ao art. 37, da Lei nº 8.934 de 18 de novembro de 1994, que \"Dispõe sobre o registro Público de Empresas Mercantis e Atividades Afins e da outras providências\".",
                "id": "514409",
                "nome": "PL 1953/2011"
            },
            {
                "ementa": "Dispõe sobre a denominação da  \"Rodovia Vice-Presidente José  Alencar\"  a rodovia federal - BR 262, no trecho que liga Campo Grande-MS a Três Lagoas-MS",
                "id": "498059",
                "nome": "PL 1002/2011"
            },
            {
                "ementa": "Dispõe sobre a denominação da \"Rodovia Senador Lúdio Coelho\" BR 267, no trecho entre Rio Brilhante-Nova Alvorada do Sul-MS à divisa com o Estado de São Paulo",
                "id": "498057",
                "nome": "PL 1001/2011"
            },
            {
                "ementa": "Institui a data de 15 de dezembro como o Dia Nacional do Arquiteto e do Urbanista.",
                "id": "563909",
                "nome": "PL 4875/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.096, de 19 de setembro de 1995, que \"Dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal.\"",
                "id": "540192",
                "nome": "PL 3628/2012"
            },
            {
                "ementa": "Dá nova redação ao § 4º  do art. 225 da Constituição Federal.",
                "id": "521816",
                "nome": "PEC 88/2011"
            },
            {
                "ementa": "Acrescenta § 5º ao art. 159 da Constituição Federal.",
                "id": "499028",
                "nome": "PEC 16/2011"
            },
            {
                "ementa": "Acrescenta o art. 98 e parágrafo único aos Atos de Disposições  Constitucionais Transitórias da Constituição Federal, que institui no \"Âmbito  do Poder Executivo Federal,  Fundo Nacional de Atendimento e Recuperação Urgente de Comunidades Atingidas por Catástrofes Naturais.\"",
                "id": "533892",
                "nome": "PEC 132/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "PL712310",
            "SUBAPROF",
            "SUBENDIV",
            "CEAGRIRU",
            "CREDN",
            "MERCOSUL",
            "SUBMERCO"
        ],
        "estado": "PR",
        "id": "162332",
        "nome": "LUIZ NISHIMORI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Santa Fé, Estado do Paraná, o título de \"Capital da Fotografia\".",
                "id": "513461",
                "nome": "PL 1900/2011"
            },
            {
                "ementa": "Institui do Dia do Brasil Sustentável.",
                "id": "510542",
                "nome": "PL 1708/2011"
            },
            {
                "ementa": "Revoga o §3º do art. 180 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, a fim de suprimir o crime de receptação em sua forma culposa.",
                "id": "510540",
                "nome": "PL 1707/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre a importação de produtos esportivos não produzidos no Brasil destinados à Copa do Mundo e às Olimpíadas e também para os esportistas amadores.",
                "id": "510538",
                "nome": "PL 1706/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEAGRIRU",
            "CEREFPOL",
            "PEC01095",
            "SUBLEITE",
            "CAPADR",
            "CESEGUR",
            "CPITRAES",
            "SUBMERCO"
        ],
        "estado": "RS",
        "id": "160559",
        "nome": "ALCEU MOREIRA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Estabelece Responsabilidade penal de dirigentes de entidades esportivas.",
                "id": "529772",
                "nome": "PL 2832/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de São José do Norte, no Estado do Rio Grande do Sul.",
                "id": "529771",
                "nome": "PL 2831/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município de Jaguarão, no Estado do Rio Grande do Sul.",
                "id": "529769",
                "nome": "PL 2830/2011"
            },
            {
                "ementa": "Altera o art. 140 da Lei nº 9.503, de 1997.",
                "id": "529764",
                "nome": "PL 2828/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 9.393, de 20 de dezembro de 1996, autorizando o parcelamento do Imposto Territorial Rural - ITR em até 06 (seis) cotas.",
                "id": "529763",
                "nome": "PL 2827/2011"
            },
            {
                "ementa": "Submete ao Congresso Nacional a demarcação de terras tradicionalmente ocupadas pelos índios.",
                "id": "522949",
                "nome": "PL 2479/2011"
            },
            {
                "ementa": "Dispõe sobre o planejamento de ações de política agrícola.",
                "id": "522948",
                "nome": "PL 2478/2011"
            },
            {
                "ementa": "Acrescenta o § 9º ao art. 15 da Lei nº 8.666, de 21 de junho de 1993, para vedar a aquisição de leite importado no âmbito da administração pública direta e indireta.",
                "id": "520505",
                "nome": "PL 2353/2011"
            },
            {
                "ementa": "Remite dívidas; institui medidas de estímulo à liquidação ou regularização de dívidas originárias de operações de crédito, tendo como beneficiários aquicultores, pescadores, colônias de pesca, associações ou cooperativas de pesca ou aquicultura; e dá outras providências. ",
                "id": "495906",
                "nome": "PL 820/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e da Cofins incidentes sobre operações com produtos destinados à alimentação de bovinos, ovinos e caprinos.",
                "id": "554254",
                "nome": "PL 4378/2012"
            },
            {
                "ementa": "Altera os artigos 3º e 3º-A da Lei nº 8.427, de 27 de maio de 1992.",
                "id": "554253",
                "nome": "PL 4377/2012"
            },
            {
                "ementa": "Altera o art. 9º da Lei nº 7.713, de 22 de dezembro de 1988, para reduzir a base de cálculo do imposto de renda das pessoas físicas no caso de rendimentos da prestação de serviços de transporte, em veículo próprio, locado, ou adquirido com reserva de domínio.",
                "id": "554252",
                "nome": "PL 4376/2012"
            },
            {
                "ementa": "Dispõe sobre a revisão quinquenal da Lei que institui o Código Florestal Brasileiro.",
                "id": "536240",
                "nome": "PL 3371/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 1997, que instituiu o Código de Trânsito Brasileiro, para desobrigar as máquinas agrícolas do registro e licenciamento anual.",
                "id": "535625",
                "nome": "PL 3312/2012"
            }
        ]
    }
]