[
    {
        "comissoes": [
            "CSSF",
            "PL346004",
            "PL766310",
            "SUBCOPAC",
            "SUBMOBUR",
            "SUBRESOL",
            "CDU",
            "CEREFPOL",
            "PEC01095",
            "PL712310",
            "PL749506",
            "SUBILPUB",
            "SUBSEGAL"
        ],
        "estado": "PR",
        "id": "160614",
        "nome": "ROSANE FERREIRA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que dispõe sobre agrotóxicos, fazendo incluir nos rótulos dos produtos imagens realistas sobre prejuízos à saúde causados pelos pesticidas sobre a saúde humana.",
                "id": "512587",
                "nome": "PL 1854/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de bula em medicamentos manipulados por farmácias e ervanárias.",
                "id": "495804",
                "nome": "PL 808/2011"
            },
            {
                "ementa": "Dispõe sobre a formação continuada dos profissionais de enfermagem.",
                "id": "563775",
                "nome": "PL 4868/2012"
            },
            {
                "ementa": "Acrescenta o art. 46-A à Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a realização obrigatória de debates entre os candidatos a cargos eletivos do Poder Executivo, durante o período destinado à propaganda eleitoral gratuita.   ",
                "id": "562070",
                "nome": "PL 4792/2012"
            },
            {
                "ementa": "Altera o art. 182 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558759",
                "nome": "PL 4661/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "SUBMOBUR",
            "CSSF",
            "SUBMUNIC"
        ],
        "estado": "SP",
        "id": "160589",
        "nome": "BRUNA FURLAN",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigação de os cinemas realizarem a higienização dos óculos especiais utilizados para visualização de filmes em três dimensões.",
                "id": "515051",
                "nome": "PL 1992/2011"
            },
            {
                "ementa": "Permite à pessoa física contribuinte do imposto de renda deduzir da renda tributável as despesas com pagamento de prêmio de seguro de vida, de imóvel ou de automóvel, acrescentando alínea \"h\" ao inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "510670",
                "nome": "PL 1717/2011"
            },
            {
                "ementa": "Obriga a afixação de avisos sobre o Seguro contra Danos Pessoais Causados por Veículos Automotores de Via Terrestre (DPVAT) em áreas de pronto atendimento.",
                "id": "510669",
                "nome": "PL 1716/2011"
            },
            {
                "ementa": "Acrescenta o art. 129-A na Lei nº 9.472, de 16 de julho de 1997, para dispor sobre o envio de mensagens de texto de utilidade pública pela prestadora de serviço de telecomunicações. ",
                "id": "504171",
                "nome": "PL 1461/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre isenção de cobrança de taxa relativa à inspeção de veículos de condução de escolares.",
                "id": "503872",
                "nome": "PL 1443/2011"
            },
            {
                "ementa": "Acresce § 3º ao art. 33 da Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "503870",
                "nome": "PL 1442/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar a Universidade Federal da Região Oeste de São Paulo, com sede no Município de Osasco, Estado de São Paulo.",
                "id": "499934",
                "nome": "PL 1203/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o Cadastro Nacional Positivo de Condutores de Veículos Automotores, e estabelece desconto no valor do Imposto sobre Produtos Industrializados - IPI - na aquisição de automóveis pelos condutores incluídos nesse cadastro.",
                "id": "499933",
                "nome": "PL 1202/2011"
            },
            {
                "ementa": "Dispõe sobre o uso de material permeável na pavimentação de estacionamentos abertos. ",
                "id": "497588",
                "nome": "PL 953/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 1997 e a Lei nº 9.998, de 2000 para permitir o uso dos recursos do FUST - Fundo de Universalização dos Serviços de Telecomunicações - na forma de subvenções para entidades da sociedade civil sem fins lucrativos que atuam na democratização da informática.",
                "id": "495969",
                "nome": "PL 830/2011"
            },
            {
                "ementa": "Veda a constituição de cadastros de reserva em concursos públicos levados a termo por órgãos e entidades integrantes da Administração Pública federal direta e indireta.",
                "id": "495031",
                "nome": "PL 749/2011"
            },
            {
                "ementa": "Modifica a redação do art. 2.038 do Código Civil. ",
                "id": "558377",
                "nome": "PL 4644/2012"
            },
            {
                "ementa": "Autoriza a criação de Fundo Patrimonial (endowment fund) nas instituições federais de ensino superior.",
                "id": "558376",
                "nome": "PL 4643/2012"
            },
            {
                "ementa": "Altera o art. 61 do Decreto-lei nº 2.848, de 7 de dezembro de 1940, Código Penal.",
                "id": "558375",
                "nome": "PL 4642/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que trata de acessibilidade, para obrigar as locadoras a ofertarem veículos adaptados. ",
                "id": "553778",
                "nome": "PL 4334/2012"
            },
            {
                "ementa": "Modifica a Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, tipificando a infração de interferência em operação policial.",
                "id": "543297",
                "nome": "PL 3801/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL346004",
            "SUBILPUB",
            "SUBMOBUR",
            "SUBPACMU",
            "SUBTRAGE",
            "CVT",
            "SUBRESOL",
            "SUBTRACA"
        ],
        "estado": "SC",
        "id": "141507",
        "nome": "MAURO MARIANI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a identificação prévia da operadora nas chamadas telefônicas. ",
                "id": "519331",
                "nome": "PL 2266/2011"
            },
            {
                "ementa": "Altera a redação do art. 338 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar os importadores e fabricantes de bicicletas a fornecer, no ato da comercialização do veículo, manual contendo normas de circulação, penalidades, direção defensiva, primeiros socorros e Anexos do Código de Trânsito Brasileiro.",
                "id": "505170",
                "nome": "PL 1493/2011"
            },
            {
                "ementa": "Estende os benefícios da Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "497107",
                "nome": "PL 899/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Administrador Público.",
                "id": "493127",
                "nome": "PL 518/2011"
            }
        ]
    }
]