[
    {
        "comissoes": [
            "ALTOSEST",
            "CVT",
            "PEC01095",
            "PL157211",
            "PL346004",
            "SUBPACMU",
            "SUBPORTO",
            "SUBTAV",
            "SUBTRACA",
            "CCJC",
            "CMO",
            "PL766310",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74665",
        "nome": "JAIME MARTINS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais.",
                "id": "517027",
                "nome": "PL 2103/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967, e da Lei nº 8.001, de 13 de março de 1990.",
                "id": "492271",
                "nome": "PL 463/2011"
            },
            {
                "ementa": "Altera o art. 155, § 2º, X, \"a\", da Constituição Federal para excluir incentivos fiscais decorrentes da isenção de operações que destinem mercadorias para o exterior dos produtos primários não renováveis.",
                "id": "530743",
                "nome": "PEC 122/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL712310",
            "SUBTAV",
            "SUBTRACA",
            "CFFC",
            "SUBPORTO"
        ],
        "estado": "MS",
        "id": "160562",
        "nome": "GIROTO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Torna obrigatório o ensino de Noções Básicas da Constituição e de Cidadania nas Instituições de Ensino Fundamental.",
                "id": "516096",
                "nome": "PL 2062/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.399, de 7 de janeiro de 1992 que especifica a destinação dos recursos originados por adicional tarifário criado pela Lei nº 7.920, de 12 de dezembro de 1989, que \"cria o Adicional de Tarifa Aeroportuária e dá outras providências\".",
                "id": "511933",
                "nome": "PL 1803/2011"
            },
            {
                "ementa": "Dispõe sobre o contingenciamento orçamentário das ações relacionadas à segurança da sanidade agropecuária.",
                "id": "495193",
                "nome": "PL 764/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", para determinar que cabe aos estabelecimentos de ensino fundamental e médio colocar à disposição da comunidade escolar o texto integral do Estatuto da Criança e do Adolescente.",
                "id": "559058",
                "nome": "PL 4676/2012"
            },
            {
                "ementa": "Acrescenta novo art. 44-A à Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\", para instituir vinculação obrigatória, na identificação do consumidor em banco de dados dos fornecedores de bens e serviços, com seu número no Cadastro de Pessoa Física ou no Cadastro Nacional de Pessoa Jurídica.",
                "id": "559057",
                "nome": "PL 4675/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal.",
                "id": "548356",
                "nome": "PL 4079/2012"
            },
            {
                "ementa": "Obriga os estabelecimentos que comercializem terminais de telefonia ou procedam à sua ativação a dispor de exemplares da regulamentação aplicável ao serviço.",
                "id": "548355",
                "nome": "PL 4078/2012"
            },
            {
                "ementa": "Acrescenta o art. 12-A à Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os planos e seguros privados de assistência à saúde\". ",
                "id": "548354",
                "nome": "PL 4077/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre prazo de notificação de infração.",
                "id": "543577",
                "nome": "PL 3810/2012"
            },
            {
                "ementa": "Altera a redação do § 4º do art. 282, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a notificação da autuação.",
                "id": "541026",
                "nome": "PL 3669/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação, parada e estacionamento dos veículos do sistema penitenciário.",
                "id": "537336",
                "nome": "PL 3451/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJOR",
            "CVT",
            "SUBPORTO"
        ],
        "estado": "RJ",
        "id": "160620",
        "nome": "WASHINGTON REIS",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta parágrafo único ao art. 59 de Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional, para dispor sobre a existência de laboratórios de ensino técnico para estudantes portadores de necessidades especiais nas redes públicas de educação básica e de educação profissional e tecnológica. ",
                "id": "520366",
                "nome": "PL 2339/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 10 e altera a redação do art. 229 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "520365",
                "nome": "PL 2338/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997, para reduzir o período das campanhas eleitorais. ",
                "id": "519805",
                "nome": "PL 2316/2011"
            },
            {
                "ementa": "Acrescenta o art. 25-A à Lei nº 8.987, de 13 de fevereiro de 1995, dispondo sobre a reparação de danos causados por concessionárias de serviços públicos nas situações que menciona. ",
                "id": "515282",
                "nome": "PL 2007/2011"
            },
            {
                "ementa": "Altera o caput do art. 12 da Lei nº 9.493, de 10 de setembro de 1997, \"que concede isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de equipamentos, máquinas, aparelhos e instrumentos, dispõe sobre período de apuração e prazo de recolhimento do referido imposto para as microempresas e empresas de pequeno porte, e estabelece suspensão do IPI na saída de bebidas alcoólicas, acondicionadas para venda a granel, dos estabelecimentos produtores e dos estabelecimentos equiparados a industrial\", para estender aos órgãos de segurança pública dos Municípios a isenção do IPI na aquisição dos produtos que especifica.",
                "id": "514875",
                "nome": "PL 1972/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para dispor sobre a apreensão, arrecadação e destinação de bens do acusado.",
                "id": "513297",
                "nome": "PL 1889/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.848, de 15 de março de 2004, para vedar a contratação de energia elétrica gerada em termelétricas que utilizem carvão como combustível.",
                "id": "513295",
                "nome": "PL 1888/2011"
            },
            {
                "ementa": "Altera a redação do art. 52 da Lei nº 8.078, de 1990. ",
                "id": "513293",
                "nome": "PL 1887/2011"
            },
            {
                "ementa": "Dispõe sobre a divulgação de publicidade ou propaganda do Governo Federal, governos estaduais, prefeituras e de suas entidades da administração indireta em sítios de jornais e emissoras de radiodifusão na Internet. ",
                "id": "510876",
                "nome": "PL 1742/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, obrigando a gravação em arma de fogo do número da identidade do adquirente. ",
                "id": "510379",
                "nome": "PL 1697/2011"
            },
            {
                "ementa": "Limita a quinze por cento ao ano as taxas de juros e encargos cobrados nas operações de crédito consignado.",
                "id": "509914",
                "nome": "PL 1649/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.870, de 23 de novembro de 1999, que dispõe sobre o valor total das anuidades escolares, para determinar a publicação desse valor em diário oficial.",
                "id": "509913",
                "nome": "PL 1648/2011"
            },
            {
                "ementa": "Torna obrigatório, nos concursos públicos anulados ou não concluídos, a devolução dos valores pagos a título de taxa de inscrição.",
                "id": "506800",
                "nome": "PL 1532/2011"
            },
            {
                "ementa": "Torna obrigatória a doação de sangue pelos militares da ativa das Forças Armadas e das Forças Auxiliares.",
                "id": "505192",
                "nome": "PL 1492/2011"
            },
            {
                "ementa": "Aumenta as penas previstas nos arts. 133 e 134 do Código Penal.",
                "id": "503505",
                "nome": "PL 1420/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 20 da Lei nº 7.716, de 5 de janeiro de 1989.",
                "id": "503350",
                "nome": "PL 1411/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção de pagamento de pedágio para motocicletas e similares em rodovias federais.",
                "id": "503349",
                "nome": "PL 1410/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição de celulares e aparelhos de transmissão no interior das agências bancárias.",
                "id": "497897",
                "nome": "PL 971/2011"
            },
            {
                "ementa": "Dispõe sobre a concessão de subvenções por parte da administração pública direta, indireta e fundacional da União para entidades associativas de caráter recreativo ou esportivo integradas pelos respectivos servidores.",
                "id": "497896",
                "nome": "PL 970/2011"
            },
            {
                "ementa": "Dispõe sobre limpeza e inspeção de ar condicionado central, na forma que menciona.",
                "id": "497895",
                "nome": "PL 969/2011"
            },
            {
                "ementa": "Dispõe sobre instalação de amassadores de lata em bares e restaurantes.",
                "id": "497380",
                "nome": "PL 917/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) o art. 26-A, que dispõe sobre desfiliação partidária de exercente de cargo eletivo.",
                "id": "495639",
                "nome": "PL 794/2011"
            },
            {
                "ementa": "Acrescenta art. 40-A à Lei nº 8.213, de 24 de julho de 1991, e § 9º ao art. 20 da Lei n  8.742, de 7 de dezembro de 1993, para dispor sobre acréscimo por idade na renda mensal do benefício de aposentadoria de valor mínimo do Regime Geral de Previdência Social e do benefício de prestação continuada da Assistência Social.",
                "id": "495515",
                "nome": "PL 777/2011"
            },
            {
                "ementa": "Determina que parques de diversão disponham de gerador de energia elétrica de reserva. ",
                "id": "495491",
                "nome": "PL 776/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as casas de espetáculos, shopping centers, cinemas, parques temáticos e outros disponibilizarem, aos seus frequentadores, bebedouros públicos com água gelada. ",
                "id": "493604",
                "nome": "PL 613/2011"
            },
            {
                "ementa": "Dispõe sobre a venda de veículos motorizados de duas rodas. ",
                "id": "545524",
                "nome": "PL 3917/2012"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.847, de 26 de outubro de 1999.",
                "id": "544578",
                "nome": "PL 3863/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 19, e altera a redação dos arts. 165 e 261, todos da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para criar cadastro dos infratores que conduziram veículo sob a influência do álcool e agravar a pena prevista para essa infração.",
                "id": "541135",
                "nome": "PL 3679/2012"
            },
            {
                "ementa": "Dispõe sobre inovação de modelos de automóveis e motocicletas ofertados no mercado de consumo. ",
                "id": "541134",
                "nome": "PL 3678/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição de comercialização, uso e armazenamento de canetas com ponteiras laser com potência superior a 5 (cinco) miliwatts e dá outras providências.",
                "id": "535514",
                "nome": "PL 3301/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 9º da Lei nº 9.504, de 30 de setembro de 1997, para estabelecer como condição de elegibilidade para o cargo de prefeito a residência de fato no Município.  ",
                "id": "534638",
                "nome": "PL 3213/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CME",
            "CMO",
            "CCTCI",
            "CFT",
            "CMMC",
            "CREDN",
            "GTCL",
            "PEC03711",
            "SUBPORTO",
            "SUBRESOL"
        ],
        "estado": "SP",
        "id": "141391",
        "nome": "ARNALDO JARDIM",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre aprimoramento das regras que regem as Parcerias Público Privadas. ",
                "id": "530572",
                "nome": "PL 2892/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a prevenção da contaminação do solo, cria a Contribuição de Intervenção no Domínio Econômico sobre Substâncias Perigosas e o Fundo Nacional para a Descontaminação de Áreas Órfãs Contaminadas e altera art. 8º da Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "527624",
                "nome": "PL 2732/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Gestor Ambiental.",
                "id": "526823",
                "nome": "PL 2664/2011"
            },
            {
                "ementa": "Altera a alínea \"c\", do art. 36, do Decreto-Lei nº 73 de 21 de novembro de 1966, que  dispõe sobre o Sistema Nacional de Seguros Privados, regula as operações de seguro e resseguros e dá outras providências.",
                "id": "500467",
                "nome": "PL 1227/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "PL346004",
            "SUBPORTO",
            "CDU"
        ],
        "estado": "PE",
        "id": "74423",
        "nome": "JOSÉ CHAVES",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao § 3º do art. 20 da Lei nº 8.742, de 7 de dezembro de 1993.",
                "id": "495028",
                "nome": "PL 747/2011"
            },
            {
                "ementa": "Isenta as famílias de pessoas portadoras de necessidades especiais do pagamento das tarifas de energia elétrica, água e esgoto, e dá outras providências.",
                "id": "494009",
                "nome": "PL 644/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, determinando que os filmes distribuídos no País disponham dos recursos de audiodescrição e legenda.",
                "id": "552305",
                "nome": "PL 4248/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "PL355504",
            "SUBTRACA",
            "CAPADR",
            "SUBAGRIF",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "73447",
        "nome": "EDINHO ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Determina a adoção de número único para emergências em estradas municipais, estaduais, federais e concessionadas.",
                "id": "529353",
                "nome": "PL 2810/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão do Atendente Pessoal de Deficientes.",
                "id": "525005",
                "nome": "PL 2587/2011"
            },
            {
                "ementa": "Altera a diretriz da rodovia BR-436, prevista no anexo da Lei nº 5.917, de 10 de setembro de 1973, que institui o Plano Nacional de Viação, para incluir em seu traçado a Ponte Rodoferroviária sobre o Rio Paraná.",
                "id": "503664",
                "nome": "PL 1433/2011"
            },
            {
                "ementa": "Destina ao Fundo Nacional Anti-Drogas (FUNAD) percentual da arrecadação das loterias e concursos de prognósticos administrados pela Caixa Econômica Federal.",
                "id": "497832",
                "nome": "PL 964/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, nos termos que especifica.",
                "id": "556261",
                "nome": "PL 4470/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.830, de 22 de setembro de 1980.",
                "id": "548634",
                "nome": "PL 4096/2012"
            },
            {
                "ementa": "Insere dispositivo na Lei nº 5.700, de 1º de setembro de 1971, para tornar obrigatória a impressão da imagem da Bandeira Nacional na contracapa dos livros didáticos confeccionados para os ensinos fundamental e médio.",
                "id": "542629",
                "nome": "PL 3758/2012"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "534145",
                "nome": "PL 3152/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEXJAPAO",
            "COETICA",
            "PEC03711",
            "SUBSETEL",
            "SUBTFBAN",
            "CVT",
            "PL346004",
            "PL540301",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "160655",
        "nome": "RICARDO IZAR",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Institui o Fundo Nacional de Defesa Animal e autoriza deduzir do imposto de renda das pessoas físicas e jurídicas as doações efetuadas ao Fundo Nacionais de Defesa Animal.",
                "id": "530527",
                "nome": "PL 2883/2011"
            },
            {
                "ementa": "Dispõe sobre os programas de interesse à saúde pública, relacionados a cães e gatos, em todo o Território Nacional.",
                "id": "529322",
                "nome": "PL 2809/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do programa de atendimento veterinário gratuito aos animais da população carente em todo o País.",
                "id": "529320",
                "nome": "PL 2808/2011"
            },
            {
                "ementa": "Altera o parágrafo único do art. 32 da Lei nº 8.078 de 11 de setembro de 1990, Código de Defesa do Consumidor, que dispõe sobre a oferta de componentes e peças de reposição por parte dos fabricantes e importadores.",
                "id": "527138",
                "nome": "PL 2691/2011"
            },
            {
                "ementa": "Regulamenta o direito à informação quanto ao uso de animais vivos na obtenção de produtos e substâncias. ",
                "id": "522804",
                "nome": "PL 2470/2011"
            },
            {
                "ementa": "Acrescenta os §§ 1º e 2º ao art. 19 da Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências, para estabelecer cronograma de adoção de percentuais mínimos de veiculação de programas, nas emissoras de radiodifusão de sons e imagens (televisão), contendo subtitulação por meio de legenda oculta, linguagem de sinais ou outra medida técnica que permita a fruição de seu conteúdo por pessoas com deficiência auditiva.",
                "id": "522681",
                "nome": "PL 2462/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício da atividade de Tutoria em Educação a Distância.",
                "id": "522182",
                "nome": "PL 2435/2011"
            },
            {
                "ementa": "Acrescenta o inciso X ao art. 3º-A da Lei nº 9.294, de 15 de julho de 1996, para dispor sobre a proibição do uso de cores vivas em todas as embalagens de produtos fumígeros produzidos em território nacional.",
                "id": "521064",
                "nome": "PL 2396/2011"
            },
            {
                "ementa": "Acrescenta-se o § 2º ao art. 50 da Lei nº 8.078, de 11 de setembro de 1990, Código de Defesa do Consumidor, dispondo sobre as condições para a concessão de garantias de bens móveis duráveis.  ",
                "id": "519563",
                "nome": "PL 2285/2011"
            },
            {
                "ementa": "Regula o exercício da profissão de paisagista e dá outras providências. ",
                "id": "515917",
                "nome": "PL 2043/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 105 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para incluir o sistema de som automotivo entre os equipamentos obrigatórios dos veículos.",
                "id": "515585",
                "nome": "PL 2023/2011"
            },
            {
                "ementa": "Dispõe sobre as proibições de nomeação em cargos de direção, assessoria e em funções de confiança em todo o quadro dos Poderes Judiciário, Legislativo e Executivo, assim como nas Autarquias e Estatais.",
                "id": "515045",
                "nome": "PL 1991/2011"
            },
            {
                "ementa": "Dispõe sobre a proibição da distribuição gratuita de sacolas plásticas a consumidores em todos os mercados e supermercados situados no território nacional.",
                "id": "515044",
                "nome": "PL 1990/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de concessão de seguro-desemprego aos trabalhadores domésticos dispensados sem justa causa.",
                "id": "513845",
                "nome": "PL 1921/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, prevendo a implantação de calçadas ecológicas e dá outras providências.",
                "id": "502682",
                "nome": "PL 1385/2011"
            },
            {
                "ementa": "Altera os arts. 41, 66 e 68 da Lei n.º 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, e acrescenta o art. 319-B ao Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal, a fim de assegurar a concessão dos benefícios da progressão de regime, da detração, da remição e do livramento condicional, e a imediata colocação em liberdade do preso que haja cumprido integralmente a pena.",
                "id": "498515",
                "nome": "PL 1069/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 35 da Lei nº 9.250, de 26 de dezembro de 1995, aumentando de 24 para 28 anos o limite de idade para inclusão de dependente universitário para efeito de apuração da base de cálculo do Imposto de Renda da Pessoa Física.",
                "id": "498514",
                "nome": "PL 1068/2011"
            },
            {
                "ementa": "Dispõe sobre a política \"antibullying\" nas instituições de ensino  no País e dá outras providencias.",
                "id": "497168",
                "nome": "PL 908/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Selo Árvore do Bem, para os municípios com mais de cem mil habitantes que tenham, no mínimo, uma árvore por habitante.",
                "id": "497167",
                "nome": "PL 907/2011"
            },
            {
                "ementa": "Estabelece medidas de defesa sanitária aplicáveis a animais, vegetais ou fungos, objeto de atividade agropecuária ou aquícola, e dá outras providências.",
                "id": "495949",
                "nome": "PL 827/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do exame de prevenção do câncer ginecológico para as funcionárias públicas federais.",
                "id": "494137",
                "nome": "PL 654/2011"
            },
            {
                "ementa": "Dispõe sobre a base de cálçulo do Imposto de Renda das Pessoas Físicas, acrescentando parágrafo ao art. 8º da Lei nº 9.250, de 26 de setembro de 1995.",
                "id": "493332",
                "nome": "PL 575/2011"
            },
            {
                "ementa": "Acrescenta artigos à Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, para permitir a aquisição de imóvel para a recuperação de cotas condominiais vencidas e não pagas ou para acrescer benfeitorias voluptuárias ou úteis",
                "id": "492218",
                "nome": "PL 443/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Indutrializados - IPI, na aquisição de motocicletas para utilização no transporte autônomo de passageiros, e dá outras providências.",
                "id": "492018",
                "nome": "PL 408/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de concessão de seguro-desemprego aos trabalhadores rurais em âmbito de contrato por tempo determinado.",
                "id": "491428",
                "nome": "PL 271/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 428, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e o art. 11, da Lei nº 11.788, de  25 de setembro de 2008, que dispõe sobre a possibilidade de renovação dos contratos de aprendizagem e estágio. \n",
                "id": "562446",
                "nome": "PL 4813/2012"
            },
            {
                "ementa": "Acrescenta o § 2º e renumera o atual \"Parágrafo Único\" do art. 71, do Decreto Lei n º2.848, de 7 de Dezembro de 1940, Código Penal brasileiro, para excluir o reconhecimento de crime continuado nos crimes contra a vida. ",
                "id": "559866",
                "nome": "PL 4727/2012"
            },
            {
                "ementa": "Dispõe sobre restrições à pessoa jurídica responsável simultaneamente pelo plantio da laranja e pela fabricação de seus derivados, e da outras providencias.",
                "id": "559174",
                "nome": "PL 4693/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação e o exercício da profissão de designer de interiores e dá outras providências. ",
                "id": "559173",
                "nome": "PL 4692/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do \"Programa Segunda Sem Carne\" de não oferecer carne e seus derivados em estabelecimentos prestadores de serviços de refeição em órgãos públicos ou autarquias, situados em todo o Território Nacional.",
                "id": "558090",
                "nome": "PL 4624/2012"
            },
            {
                "ementa": "Acrescenta o art. 249-A ao Decreto-Lei Nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre crimes cometidos com a utilização de menores de 18 anos.",
                "id": "558089",
                "nome": "PL 4623/2012"
            },
            {
                "ementa": "Cria o Selo Nacional \"Brasil sem Maus-Tratos\"",
                "id": "557562",
                "nome": "PL 4586/2012"
            },
            {
                "ementa": "Altera o Caput do art. 2º e acrescenta o inciso V ao art. 3º da Lei nº 9.784, de 29 de Janeiro de 1999, a qual dispõe sobre a regulamentação do processo administrativo no âmbito da Administração Pública Federal. ",
                "id": "557560",
                "nome": "PL 4585/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação e o exercício da profissão de designer de interiores e dá outras providências.",
                "id": "556135",
                "nome": "PL 4465/2012"
            },
            {
                "ementa": "Altera e acrescenta dispositivos ao Decreto-Lei nº 2.848 de 7 de dezembro de 1940, Código Penal, para ampliar os tipos penais presentes no Título VI \"Dos Crimes contra a Dignidade Sexual\" e da outras providências.",
                "id": "553861",
                "nome": "PL 4347/2012"
            },
            {
                "ementa": "Acrescenta o inciso VI ao artigo 31, da Lei nº 9.636, de 1998, que dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União e dá outras providências.",
                "id": "553548",
                "nome": "PL 4321/2012"
            },
            {
                "ementa": "Autoriza a União a desincorporar e devolver propriedade do Patrimônio da União à Sociedade Filarmônica LYRA, localizado no Estado de São Paulo.",
                "id": "553546",
                "nome": "PL 4320/2012"
            },
            {
                "ementa": "Acrescenta o Capítulo V-A, ao Título III da Lei nº 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos, para dispor sobre produtos retrabalhados.",
                "id": "549729",
                "nome": "PL 4123/2012"
            },
            {
                "ementa": "Altera a redação e acrescenta parágrafos e incisos ao art. 2º da Lei nº 9.294, de 15 de julho de 1996, a qual dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal.",
                "id": "548117",
                "nome": "PL 4070/2012"
            },
            {
                "ementa": "Acrescenta o art. 249-A ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre crimes cometidos com a utilização de menores de 18 anos.",
                "id": "544892",
                "nome": "PL 3884/2012"
            },
            {
                "ementa": "Dispõe sobre a criação do programa de atendimento veterinário gratuito aos animais da população carente em todo o País.",
                "id": "542783",
                "nome": "PL 3765/2012"
            },
            {
                "ementa": "Dispõe sobre a venda fracionada de medicamentos nas clínicas veterinárias, Pet Shops e estabelecimentos congênitos e a produção em embalagens apropriadas para tal fim.",
                "id": "542781",
                "nome": "PL 3764/2012"
            },
            {
                "ementa": "Altera o art. 29 da Lei nº 9.605 de 12 de fevereiro de 1998, Lei de Crimes Ambientais, que \"Dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.\" ",
                "id": "541723",
                "nome": "PL 3710/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre a comercialização no mercado interno de equipamentos e painéis solares cuja finalidade seja a geração de energia solar.  ",
                "id": "540122",
                "nome": "PL 3623/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 1º da Lei nº 5.970, de 1973, para 11 de julho de 1973, para dispor sobre a remoção de animais que tenham sofrido lesão em caso de acidente de trânsito.",
                "id": "538197",
                "nome": "PL 3491/2012"
            },
            {
                "ementa": "Dispõem sobre a proibição da eliminação de cães e gatos pelos órgãos de controle de zoonoses, canis públicos e estabelecimentos oficiais congêneres, e da outras providências ",
                "id": "538196",
                "nome": "PL 3490/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.015, de 31 de dezembro de 1973.",
                "id": "537503",
                "nome": "PL 3459/2012"
            },
            {
                "ementa": "Acrescenta-se o art. 1.176-A, à Lei nº 5.869, de 11 de janeiro de 1973, , e o art.1.240-A à Lei nº 10.406, de 10 de janeiro de 2002, Código Civil, para dispor sobre os bens abandonados",
                "id": "537500",
                "nome": "PL 3458/2012"
            },
            {
                "ementa": "Altera os arts. 2º e 44, da Lei nº 10.711 de 5 de agosto de 2003, Lei de Crimes Ambientais, que dispõe sobre o Sistema Nacional de Sementes e Mudas.\n\n",
                "id": "537035",
                "nome": "PL 3423/2012"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) incidente sobre a comercialização no mercado interno de equipamentos, pás e torres cuja finalidade seja a geração de energia eólica.  ",
                "id": "537016",
                "nome": "PL 3422/2012"
            },
            {
                "ementa": "Altera a pena do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena  para quem praticar ato de abuso, maus-tratos, ferir ou mutilar animais silvestre, domésticos ou domesticados, nativos  ou exóticos.",
                "id": "534067",
                "nome": "PL 3142/2012"
            },
            {
                "ementa": "Altera o § 2º do art. 32 da Lei nº 9.605 de 12 de fevereiro de 1998, Lei de Crimes Ambientais, que dispõe sobre as sanções penais decorrentes da prática de atos lesivos a fauna. ",
                "id": "534065",
                "nome": "PL 3141/2012"
            },
            {
                "ementa": "Acrescenta-se o § 9º ao art.166, da Constituição Federal e acrescenta o art. 96 ao Ato das Disposições Constitucionais Transitórias para dispor sobre o empenho das emendas individuais dos Deputados e Senadores da República.",
                "id": "552166",
                "nome": "PEC 201/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "SUBPORTO",
            "SUBRETRA",
            "CVT",
            "SUBPACMU",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "BA",
        "id": "160547",
        "nome": "LUIZ ARGÔLO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para dispor sobre armas menos letais. ",
                "id": "529083",
                "nome": "PL 2801/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da doação regular de sangue ser fator de desempate em concursos públicos",
                "id": "522923",
                "nome": "PL 2474/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre memórias em estado sólido (SSD).",
                "id": "510679",
                "nome": "PL 1718/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "CCTCI",
            "GTCL",
            "SUBPACMU",
            "SUBRADIG",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "SP",
        "id": "74787",
        "nome": "MILTON MONTI",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Obriga as empresas prestadoras do serviço de telefonia a instalarem teclados numéricos no sistema Braille em todos os telefones de uso público.",
                "id": "493410",
                "nome": "PL 589/2011"
            },
            {
                "ementa": "Regulamenta a função de Examinador de Trânsito.",
                "id": "491745",
                "nome": "PL 355/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para alterar a tabela progressiva do imposto de renda das pessoas físicas e os limites de deduções.",
                "id": "490907",
                "nome": "PL 20/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para instituir a obrigatoriedade de autorização para condução de veículo de terceiro.",
                "id": "552352",
                "nome": "PL 4256/2012"
            },
            {
                "ementa": "Dispõe sobre o tratamento de dados pessoais, e dá outras providências.",
                "id": "548066",
                "nome": "PL 4060/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "CVT",
            "MERCOSUL",
            "SUBSISFI",
            "SUBTRACA",
            "CE",
            "PEC20712",
            "PL767210",
            "SUBPORTO"
        ],
        "estado": "RS",
        "id": "160607",
        "nome": "JOSE STÉDILE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Acrescenta inciso ao art. 19 da Lei nº 7.102, de 20 de junho de 1983, para disciplinar o intervalo intrajornada do vigilante para descanso dos membros inferiores.",
                "id": "514134",
                "nome": "PL 1943/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "511072",
                "nome": "PL 1750/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade de matrícula em instituição de ensino aos atletas com menos de 18 anos e que não tenham concluído o ensino médio, vinculados a entidades desportivas profissionais ou entidades de prática desportiva formadoras de atleta, bem como beneficiários da Bolsa-Atleta.",
                "id": "510500",
                "nome": "PL 1702/2011"
            },
            {
                "ementa": "Aumenta o rol de deveres e obrigações dos servidores públicos e parlamentares no exercício de suas funções.",
                "id": "505410",
                "nome": "PL 1506/2011"
            },
            {
                "ementa": "Dispõe sobre o princípio da universalização das bibliotecas públicas no País.",
                "id": "541906",
                "nome": "PL 3727/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Técnico de Segurança do Trânsito.",
                "id": "541905",
                "nome": "PL 3726/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "539216",
                "nome": "PL 3562/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos do Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535195",
                "nome": "PL 3271/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "PL540301",
            "SUBFTREM",
            "SUBSAUDE",
            "SUBTAV",
            "CFFC",
            "CPICRIAN",
            "SUBFIPAC",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "141553",
        "nome": "VANDERLEI MACRIS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de veicular nota de alerta em publicidade que induza ao crédito.",
                "id": "522610",
                "nome": "PL 2455/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a sinalização em semáforos fora de operação. ",
                "id": "522533",
                "nome": "PL 2447/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para responsabilizar administrativamente empresário, encarregado de serviço, preposto, responsável por estabelecimento comercial ou por evento de outra natureza que comercializam ou fornecem bebida alcoólica a pessoa menor de 18 anos de idade.",
                "id": "516710",
                "nome": "PL 2077/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996,  que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoolicas, medicamentos, terapias e defensivos agrícolas, para proibir a indução ao uso exagerado ou irresponsável de bebida alcoólica. ",
                "id": "561457",
                "nome": "PL 4772/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "CPICRIAN",
            "SUBMIHPA",
            "SUBPORTO",
            "SUBTRACA",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PL355504",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "SC",
        "id": "160515",
        "nome": "RONALDO BENEDET",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo na Lei nº 6.938, de 31 de agosto de 1981, e dá outras providências.",
                "id": "531322",
                "nome": "PL 2941/2011"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988 - Isenção de IRPF para Deficientes.",
                "id": "531321",
                "nome": "PL 2940/2011"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 9.610, de 19 de fevereiro de 1998 e dá outras providências.",
                "id": "531320",
                "nome": "PL 2939/2011"
            },
            {
                "ementa": "Denomina Ponte \"Anita Garibaldi\" a ponte que será construída na travessia da Lagoa da Cabeçuda e do Canal Laranjeira da duplicação da BR-101/Sul, no Município de Laguna - SC.",
                "id": "520020",
                "nome": "PL 2324/2011"
            },
            {
                "ementa": "Inclui dispositivos na Lei nº 8.906, de 4 de julho de 1994; altera dispositivo da Lei nº 7.347, de 24 de julho de 1985; altera dispositivo da Lei nº 8.069, de 13 de julho de 1990; e dá outras providências.",
                "id": "511090",
                "nome": "PL 1755/2011"
            },
            {
                "ementa": "Altera, inclui e revoga dispositivos na Lei nº 8.906,  de 4 de julho de 1994;  revoga dispositivo da  Lei  nº 9.527, de 10 de dezembro  de 1997; e dá outras providências.",
                "id": "511089",
                "nome": "PL 1754/2011"
            },
            {
                "ementa": "Dá denominação a viaduto que especifica.",
                "id": "511088",
                "nome": "PL 1753/2011"
            },
            {
                "ementa": "Isenta do pagamento de pedágio em via federal veículos automotores de duas rodas cujo motor possua capacidade inferior a 300 cm³ de cilindrada.",
                "id": "504656",
                "nome": "PL 1473/2011"
            },
            {
                "ementa": "Denomina \"Ponte Willy Zumblick\" a ponte localizada na travessia a montante do Rio Tubarão no Km 338 da BR-101, no Município de Tubarão, Estado de Santa Catarina",
                "id": "557441",
                "nome": "PL 4578/2012"
            },
            {
                "ementa": "Altera dispositivo na Lei nº 8.036, de 11 de maio de 1990, e dá outras providências.",
                "id": "547787",
                "nome": "PL 4050/2012"
            },
            {
                "ementa": "Altera e inclui dispositivos na Lei nº 8.906, de 04 de julho de 1994, e no Decreto-Lei nº 2.848, de 7 de dezembro de 1940, revoga dispositivo do Decreto-Lei nº 3.688, de 3 de outubro de 1941, e dá outras providências.",
                "id": "546114",
                "nome": "PL 3962/2012"
            },
            {
                "ementa": "Confere ao Município de São Joaquim, no Estado de Santa Catarina, o título de \"Capital Nacional da Maçã\". \n",
                "id": "546112",
                "nome": "PL 3961/2012"
            },
            {
                "ementa": "Denomina \"Elevado Otávio Simon\", o elevado localizado no Km 437 da BR-101, no trevo de acesso principal da cidade de Sombrio, Estado de Santa Catarina, que especifica.",
                "id": "546110",
                "nome": "PL 3960/2012"
            },
            {
                "ementa": "Dispõe sobre a atividade de revenda varejista de eletricidade para abastecimento de veículo automotor elétrico ou elétrico híbrido.",
                "id": "545232",
                "nome": "PL 3895/2012"
            },
            {
                "ementa": "Concede ao Município de Braço do Norte o título de Capital Nacional do Gado Jersey.",
                "id": "544013",
                "nome": "PL 3838/2012"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 8.069, de 13 de julho de 1990 - Altera o Estatuto da Criança e do Adolescente.",
                "id": "538328",
                "nome": "PL 3503/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "SUBRETRA",
            "CCJC"
        ],
        "estado": "BA",
        "id": "74566",
        "nome": "GERALDO SIMÕES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incorporação do cacau como matéria prima nos produtos que especifica. ",
                "id": "496374",
                "nome": "PL 851/2011"
            },
            {
                "ementa": "Dispõe sobre a adaptação de contratos de arrendamento de terminais e áreas portuárias, celebrados antes da Lei nº 8.630, de 1993, e dá outras providências.",
                "id": "493034",
                "nome": "PL 502/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CSPCCO",
            "PEC01095",
            "PEC03711",
            "PEC40509",
            "PEC44309",
            "PEC47810",
            "SUBPORTO",
            "SUBSEGPU",
            "CDHM",
            "CEREFPOL",
            "CESEGUR",
            "CVT",
            "SUBOPOL"
        ],
        "estado": "MA",
        "id": "160555",
        "nome": "LOURIVAL MENDES",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "527577",
                "nome": "PL 2728/2011"
            },
            {
                "ementa": "Determina a participação obrigatória de membros da Magistratura e do Ministério Público em todas as fases do Exame de Ordem, sendo os respectivos representantes indicados pelo Conselho Nacional de Justiça e pelo Conselho Nacional do Ministério Público. Acrescenta o § 1º-A no art. 8º da Lei Nº. 8.906, DE 4 DE JULHO DE 1994 que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB). ",
                "id": "525842",
                "nome": "PL 2625/2011"
            },
            {
                "ementa": "Dispõe sobre a unificação da data de realização das provas dos vestibulares para ingresso nas universidades públicas federais e estaduais.",
                "id": "525157",
                "nome": "PL 2590/2011"
            },
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "520711",
                "nome": "PL 2370/2011"
            },
            {
                "ementa": "Acrescenta o art.8-A na Lei 8112/1990 para reservar o percentual de 5% dos cargos comissionados às pessoas portadoras de deficiência.",
                "id": "519330",
                "nome": "PL 2265/2011"
            },
            {
                "ementa": "Altera o art. 55 da Lei nº 9.605, de 1998 que trata da extração irregular de minério.",
                "id": "517645",
                "nome": "PL 2149/2011"
            },
            {
                "ementa": "Torna obrigatória a criação de pontos de coleta para recolhimento de resíduos de medicamentos nas farmácias e drogarias.",
                "id": "517644",
                "nome": "PL 2148/2011"
            },
            {
                "ementa": "Determina o percentual de 5% de pessoas portadoras de necessidades especiais para provimento de cargo em comissão na esfera federal.",
                "id": "512125",
                "nome": "PL 1816/2011"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir a disciplina Segurança Cidadã.",
                "id": "509797",
                "nome": "PL 1632/2011"
            },
            {
                "ementa": "Inclui  no art. 6º da Lei nº 7.713,  de 22 de dezembro de 1988, a isenção de imposto de renda sobre salários e proventos  de Portadores de doenças graves que não se aposentem.",
                "id": "503949",
                "nome": "PL 1449/2011"
            },
            {
                "ementa": "Altera o Decreto Lei nº 9.760, de 5 de setembro de 1946. Modifica o conceito de terrenos de marinha e terrenos acrescidos de marinha, e dá outras providências.",
                "id": "498959",
                "nome": "PL 1117/2011"
            },
            {
                "ementa": "Inclui  a alínea \"h\" ao inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, prevendo a dedução, no imposto de renda, dos gastos com livros de autores brasileiros até o teto de R$ 1.500,00 (hum mil e quinhentos reais).",
                "id": "498954",
                "nome": "PL 1116/2011"
            },
            {
                "ementa": "Altera o art. 20  parágrafo único e acrescenta o art.20-A, da Lei nº 8.429, 02 de junho  de 1992.",
                "id": "497036",
                "nome": "PL 893/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação do percentual de 1.5% sobre o valor bruto da Compensação Financeira - CFEM para os estados da federação e municípios impactados no processo de mineração.",
                "id": "496129",
                "nome": "PL 841/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Colégio Militar nas cidades que específica.",
                "id": "494858",
                "nome": "PL 726/2011"
            },
            {
                "ementa": "Dispõe sobre o reconhecimento da arte evangélica como cultura no Brasil e dá outras Providências.",
                "id": "490976",
                "nome": "PL 58/2011"
            },
            {
                "ementa": "Altera a Constituição Federal para incluir as Carreiras dos Defensores Públicos e dos Delegados de Polícia no Quinto Constitucional.",
                "id": "525129",
                "nome": "PEC 102/2011"
            },
            {
                "ementa": "Acrescenta o inciso LXXIX do art. 5º da Constituição Federal, para instituir como direito individual um sistema de Segurança Pública eficiente e de qualidade.",
                "id": "522019",
                "nome": "PEC 89/2011"
            },
            {
                "ementa": "Acrescenta o § 10 ao art. 144 da Constituição Federal para definir a competência para a investigação criminal pelas polícias federal e civis dos Estados e do Distrito Federal.",
                "id": "507965",
                "nome": "PEC 37/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 27 do ADCT da Constituição Federal.\n",
                "id": "494919",
                "nome": "PEC 7/2011"
            },
            {
                "ementa": "Altera o art. 203, V e acrescenta o inciso VI e o parágrafo único no art. 203 da Constituição Federal. Cria a garantia de um salário mínimo às vítimas de violência que comprovem não possuir meios de prover a própria manutenção ou de tê-la provida por sua família.",
                "id": "534565",
                "nome": "PEC 134/2012"
            },
            {
                "ementa": "Altera o art. 197 da Constituição Federal para proibir a terceirização e a privatização da mão de obra das ações e de serviços de saúde.",
                "id": "534127",
                "nome": "PEC 133/2012"
            }
        ]
    }
]