[
    {
        "comissoes": [
            "ALTOSEST",
            "CVT",
            "PEC01095",
            "PL157211",
            "PL346004",
            "SUBPACMU",
            "SUBPORTO",
            "SUBTAV",
            "SUBTRACA",
            "CCJC",
            "CMO",
            "PL766310",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74665",
        "nome": "JAIME MARTINS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais.",
                "id": "517027",
                "nome": "PL 2103/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967, e da Lei nº 8.001, de 13 de março de 1990.",
                "id": "492271",
                "nome": "PL 463/2011"
            },
            {
                "ementa": "Altera o art. 155, § 2º, X, \"a\", da Constituição Federal para excluir incentivos fiscais decorrentes da isenção de operações que destinem mercadorias para o exterior dos produtos primários não renováveis.",
                "id": "530743",
                "nome": "PEC 122/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CPITRAPE",
            "PEC11111",
            "PEC40509",
            "PL346004",
            "CCTCI",
            "PL540301",
            "SUBCEF",
            "SUBPACMU"
        ],
        "estado": "AC",
        "id": "141434",
        "nome": "FLAVIANO MELO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera os arts. 9º, 10 e 11 da Lei n.º 9.709, de 18 de novembro de 1997, para tornar vinculante o resultado das consultas populares.",
                "id": "511176",
                "nome": "PL 1761/2011"
            },
            {
                "ementa": "Acrescenta o § 4º ao art. 46 da Constituição Federal.",
                "id": "513466",
                "nome": "PEC 60/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal para alterar as datas das posses do Presidente e do Vice-Presidente da República, dos Governadores e Vice-Governadores, dos Senadores, Deputados Federais, Distritais e Estaduais.",
                "id": "513465",
                "nome": "PEC 59/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL355504",
            "SUBEALBR",
            "SUBTAV",
            "CEANISTI",
            "CVT",
            "GTCL",
            "PEC01011",
            "SUBPACMU"
        ],
        "estado": "SC",
        "id": "73793",
        "nome": "EDINHO BEZ",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.260, de 12 de julho de 2001, e a Lei nº 11.096, de 13 de janeiro de 2005, de forma a assegurar a participação das instituições educacionais referidas no art. 242 da Constituição Federal.",
                "id": "526298",
                "nome": "PL 2643/2011"
            },
            {
                "ementa": "Estabelece limites de valores a serem recolhidos ao Sistema CFQ/CRQ por profissionais e entidades que laboram na área da Química, nos termos da legislação vigente.",
                "id": "508856",
                "nome": "PL 1570/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 47 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a distribuição dos horários reservados à propaganda eleitoral gratuita, no rádio e na televisão. ",
                "id": "560008",
                "nome": "PL 4730/2012"
            },
            {
                "ementa": "Dispõe que o candidato aprovado e convocado para tomar posse em cargo público terá direito à nomeação durante todo o prazo de validade do concurso público, até que obtenha o grau de formação acadêmica exigido para a posse no cargo.",
                "id": "553559",
                "nome": "PL 4322/2012"
            },
            {
                "ementa": "Denomina \"Deputado Adhemar Paladini Ghisi\" a ponte sobre o Rio Tubarão localizada no quilômetro 337,03, da BR-101 no Estado de Santa Catarina.",
                "id": "552331",
                "nome": "PL 4251/2012"
            },
            {
                "ementa": "Denomina - se \"Willy Alfredo Zumblick\" o Túnel do Morro do Formigão localizado no quilômetro 337,8, da BR-101, em Tubarão no Estado de Santa Catarina.",
                "id": "549775",
                "nome": "PL 4130/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Dilney Chaves Cabral\" o viaduto duplo de acesso aos Bairros São João e Morrotes localizado no quilômetro 336,35, da BR-101 no Estado de Santa Catarina.\n\n",
                "id": "549761",
                "nome": "PL 4127/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Paulo Osny May\" o viaduto duplo de acesso à Capivari de Baixo localizado no quilômetro 329,71, da BR-101 no Estado de Santa Catarina.",
                "id": "547406",
                "nome": "PL 4039/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Waldemar Salles\" o viaduto duplo de acesso à Tubarão Norte localizado no quilômetro 332,64, da BR-101 no Estado de Santa Catarina.\n\n",
                "id": "547184",
                "nome": "PL 4019/2012"
            },
            {
                "ementa": "Denomina \"Prefeito Durval Bez\" o viaduto duplo de acesso principal à Tubarão, localizado no quilômetro 334,72, da BR-101 no Estado de Santa Catarina.",
                "id": "545878",
                "nome": "PL 3953/2012"
            },
            {
                "ementa": "Acrescenta o inciso XXIII ao art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir entre os rendimentos isentos do Imposto de Renda, os percebidos em atividade laboral pelos portadores das doenças relacionadas no inciso XIV da referida lei.",
                "id": "544552",
                "nome": "PL 3862/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "PL346004",
            "PL682610",
            "PL712310",
            "SUBCOPAC",
            "SUBILPUB",
            "SUBMUNIC",
            "CCULT",
            "CVT",
            "SUBPACMU"
        ],
        "estado": "PR",
        "id": "160663",
        "nome": "LEOPOLDO MEYER",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Estabelece regras de segurança para a implantação e funcionamento de parques de diversão e estabelecimentos similares.",
                "id": "519828",
                "nome": "PL 2321/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.655, de 20 de maio de 1971, que \"dispõe sobre a remuneração legal do investimento dos concessionários de serviços públicos de energia elétrica, e dá outras providências.\" ",
                "id": "517161",
                "nome": "PL 2116/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.661, de 16 de maio de 1988, para dispor sobre a segurança das pessoas e a proteção do ambiente natural nas praias ou nas águas e a estas adjacentes.",
                "id": "549560",
                "nome": "PL 4116/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBPACMU",
            "SUBPRSAL",
            "CEANISTI",
            "CREDN",
            "PEC03711"
        ],
        "estado": "SP",
        "id": "74264",
        "nome": "DEVANIR RIBEIRO",
        "partido": "PT",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEXSUIA",
            "CVT",
            "PEC01011",
            "SUBPACMU",
            "CCTCI"
        ],
        "estado": "MT",
        "id": "73653",
        "nome": "WELLINGTON FAGUNDES",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 290-B à Lei nº 6.015, de 31 de dezembro de 1973, que \"dispõe sobre os registros públicos, e dá outras providências\".",
                "id": "531179",
                "nome": "PL 2920/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, e a Lei nº 10.406, de 10 de janeiro de 2002, para dispor sobre requisitos para a construção de pisos em logradouros públicos e sobre a responsabilidade em relação à manutenção de calçadas.",
                "id": "522598",
                "nome": "PL 2454/2011"
            },
            {
                "ementa": "Destina parcela dos recursos da COFINS para tratamento e recuperação de usuários de drogas por meio do Fundo Nacional Antidrogas e do Sistema Único de Saúde.",
                "id": "515214",
                "nome": "PL 2005/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "512570",
                "nome": "PL 1849/2011"
            },
            {
                "ementa": "Altera o art. 100 da Lei nº 9.610, de 19 de fevereiro de 1998, para introduzir na estrutura administrativa do Escritório Central de Arrecadação e Distribuição - ECAD órgão colegiado voltado à promoção do controle operacional, financeiro, contábil e administrativo de suas atividades, com a composição que discrimina.",
                "id": "502983",
                "nome": "PL 1402/2011"
            },
            {
                "ementa": "Permite à pessoa física deduzir da base de cálculo do imposto de renda as despesas com aquisição de medicamentos controlados, dando nova redação à alínea \"a\" do inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, e ao inciso V do § 2º do mesmo artigo.",
                "id": "502981",
                "nome": "PL 1401/2011"
            },
            {
                "ementa": "Altera o Código Penal, para tipificar o esbulho possessório praticado em área de reserva legal, unidade de conservação e área de preservação permanente.",
                "id": "501867",
                "nome": "PL 1329/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, denominada Estatuto da Cidade, para incluir critérios de classificação do espaço urbano e rural, e dá outras providências.",
                "id": "501865",
                "nome": "PL 1327/2011"
            },
            {
                "ementa": "Institui a Política Nacional de Bens e  Serviços Ambientais e Ecossistêmicos - PNBASAE, e dá outras providências.",
                "id": "501864",
                "nome": "PL 1326/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "501863",
                "nome": "PL 1325/2011"
            },
            {
                "ementa": "Estabelece a criação de delegacias de polícia especializadas no atendimento às pessoas idosas, nas cidades com população superior a cento e cinqüenta mil habitantes.",
                "id": "501862",
                "nome": "PL 1324/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir o Campus Universitário de Lucas do Rio Verde da Universidade Federal de Mato Grosso.",
                "id": "491860",
                "nome": "PL 379/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Onéscimo Prati\" o trecho urbano da rodovia BR-070, na cidade de Campo Verde, Estado de Mato Grosso.",
                "id": "491506",
                "nome": "PL 284/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho, para tornar a contribuição sindical obrigatória apenas para os associados ao sindicato.",
                "id": "562169",
                "nome": "PL 4797/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de lavra de jazidas de minerais estratégicos ou de alta rentabilidade e dá outras providências.",
                "id": "559065",
                "nome": "PL 4679/2012"
            },
            {
                "ementa": "Altera os arts. 2º e 5º da Lei nº 11.738, de 16 de julho de 2008, com o intuito de alterar o critério de atualização do valor do piso salarial nacional do magistério público da educação básica.",
                "id": "558867",
                "nome": "PL 4667/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, que regulamenta os arts. 182 e 183 da Constituição Federal, estabelece diretrizes gerais da política urbana e dá outras providências, condicionando o repasse de recursos federais para programas habitacionais.",
                "id": "558071",
                "nome": "PL 4619/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Coronel José Meirelles\" o trecho da rodovia BR-163 entre as cidades de Cuiabá e Santarém, no Estado de Mato Grosso.   ",
                "id": "558069",
                "nome": "PL 4618/2012"
            },
            {
                "ementa": "Altera as Leis nº 9.612, de 19 de fevereiro de 1998, e nº 4.117, de 27 de agosto de 1962, estabelecendo normas para a outorga dos serviços de radiodifusão.",
                "id": "557297",
                "nome": "PL 4570/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do § 5º do art. 150 da Constituição Federal, que trata de medidas de esclarecimento ao consumidor, tornando obrigatória a discriminação no rótulo ou em qualquer tipo de propaganda, de todos os tributos incidentes nos produtos comercializados ou serviços prestados pelos fornecedores.",
                "id": "557296",
                "nome": "PL 4569/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.454, de 24 de outubro de 1977, que \"dispõe sobre a denominação de logradouros, obras, serviços e monumentos públicos, e dá outras providências\". ",
                "id": "557293",
                "nome": "PL 4568/2012"
            },
            {
                "ementa": "Dispõe sobre a instituição de incentivo fiscal para a implantação de coletores ou painéis solares para aquecimento de água em edificações públicas e privadas, e sobre a obrigatoriedade de implantação de coletores ou painéis solares para aquecimento de água em edificações pertencentes à Administração Pública Federal.",
                "id": "556910",
                "nome": "PL 4536/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inserção de advertências sobre os malefícios do consumo de bebidas alcoólicas, cigarros e drogas, nos livros didáticos distribuídos nas escolas da rede pública de todo o país.",
                "id": "556909",
                "nome": "PL 4535/2012"
            },
            {
                "ementa": "Dispõe sobre a guarda ou o depósito de aeronave.",
                "id": "556866",
                "nome": "PL 4530/2012"
            },
            {
                "ementa": "Dispõe sobre a instalação de identificadores de frequência e bloqueio de sinais de radiocomunicação nas unidades prisionais federais.",
                "id": "556656",
                "nome": "PL 4513/2012"
            },
            {
                "ementa": "Obriga os fabricantes e os importadores de material explosivo a adotarem mecanismo de identificação que permaneça intacto após o processo de detonação.",
                "id": "556655",
                "nome": "PL 4512/2012"
            },
            {
                "ementa": "Altera a Lei 10.257/01, regulamentando os arts. 182 e 183 da Constituição Federal, estabelecendo diretrizes gerais da política urbana, modificando ainda a Lei 6.766/73, que dispõe sobre o parcelamento do solo urbano e dá outras providências.",
                "id": "556653",
                "nome": "PL 4511/2012"
            },
            {
                "ementa": "Estabelece medidas destinadas a neutralizar ou compensar as emissões dos gases responsáveis pelo efeito estufa provenientes das atividades dos órgãos integrantes da Administração Pública.",
                "id": "556652",
                "nome": "PL 4510/2012"
            },
            {
                "ementa": "Dispõe sobre a disponibilização de informações em sítios eletrônicos, blogs, fóruns e demais aplicações de Internet.",
                "id": "556651",
                "nome": "PL 4509/2012"
            },
            {
                "ementa": "Altera a redação do art. 44 da Lei nº 8.078, de 11 de setembro de 1990, com a finalidade de disciplinar a divulgação de reclamações contra fornecedores em cadastros públicos mantidos pelos órgãos públicos de defesa do consumidor.",
                "id": "556334",
                "nome": "PL 4477/2012"
            },
            {
                "ementa": "Determina a instituição em todas as escolas da rede pública e privada de ensino atividades pedagógicas com o objetivo de transmitir aos alunos informações sobre as consequências do uso de drogas lícitas e ilícitas.",
                "id": "556075",
                "nome": "PL 4453/2012"
            },
            {
                "ementa": "Regula os concursos públicos efetivados no âmbito da Administração Pública federal direta, autárquica e fundacional.",
                "id": "555738",
                "nome": "PL 4426/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.",
                "id": "537470",
                "nome": "PL 3456/2012"
            },
            {
                "ementa": "Estabelece regime escolar especial com a finalidade de facilitar às mães a realização de cursos.",
                "id": "537468",
                "nome": "PL 3455/2012"
            },
            {
                "ementa": "Altera o art. 6º da Lei nº 7.990, de 28 de dezembro de 1989, e o art. 2º da Lei nº 8.001, de 13 de março de 1990, para dispor sobre a base de cálculo da compensação financeira pela exploração de recursos minerais.",
                "id": "536132",
                "nome": "PL 3363/2012"
            },
            {
                "ementa": "Estabelece a dedutibilidade das despesas com educação efetuadas com empregados, para fins de apuração do Imposto de Renda da Pessoa Jurídica e da Contribuição Social sobre o Lucro Líquido.",
                "id": "536131",
                "nome": "PL 3362/2012"
            },
            {
                "ementa": "Dá nova redação às alíneas \"a\" e \"b\" do inciso I do art. 96 da Constituição Federal, renomina as suas alíneas subsequentes e acrescenta-lhe um parágrafo único, dispondo sobre a eleição dos órgãos diretivos dos Tribunais de 2º grau. ",
                "id": "547122",
                "nome": "PEC 187/2012"
            },
            {
                "ementa": "Acrescenta alínea ao inciso VI do art. 150 da Constituição Federal. ",
                "id": "540579",
                "nome": "PEC 160/2012"
            },
            {
                "ementa": "Acrescenta alínea ao inciso VI do art. 150 da Constituição Federal. ",
                "id": "539582",
                "nome": "PEC 155/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJUVE",
            "CVT",
            "PL157211",
            "PL355504",
            "PL602505",
            "PL803510",
            "SUBOPOL",
            "SUBPACMU",
            "SUBTRACA",
            "CCJC",
            "SUBSEGPU",
            "SUBTAV"
        ],
        "estado": "RJ",
        "id": "141450",
        "nome": "HUGO LEAL",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.906 de 4 de julho de 1994, a fim de modificar a sistemática das eleições para o Conselho Federal da OAB.",
                "id": "531145",
                "nome": "PL 2916/2011"
            },
            {
                "ementa": "Assegura informação prévia sobre chances de premiação em sorteio. ",
                "id": "520656",
                "nome": "PL 2364/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 51 da Lei nº 8.078, de 11 de setembro de 1990, \"que dispõe sobre a proteção do consumidor e dá outras providências\" para configurar como abusiva a cláusula que autorize a resolução unilateral dos contratos de seguro sobre a vida ou a renovação em condições desfavoráveis ao consumidor.",
                "id": "519468",
                "nome": "PL 2276/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para instituir a pena de recolhimento domiciliar, extinguir o regime de albergamento, modificar o sistema progressivo de cumprimento de pena e os requisitos à obtenção do livramento condicional, e dá outras providências.",
                "id": "515976",
                "nome": "PL 2053/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.962, de 11 de outubro de 2004, que \"dispõe sobre a oferta e as formas de afixação de preços de produtos e serviços para o consumidor\", para determinar a afixação do preço dos produtos por quilograma, metro ou litro.",
                "id": "500778",
                "nome": "PL 1248/2011"
            },
            {
                "ementa": "Dispõe sobre a natureza das bolsas de estudo de graduação, pós-graduação, pesquisa e extensão e dá outras providências.",
                "id": "496224",
                "nome": "PL 846/2011"
            },
            {
                "ementa": "Proíbe as instituições financeiras de condicionar a concessão de financiamentos no âmbito do crédito rural à contratação, pelo mutuário, de qualquer modalidade de seguro ou à prestação de qualquer forma de reciprocidade.",
                "id": "495105",
                "nome": "PL 755/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, de forma a obrigar as montadoras e importadoras de veículos automotores a fornecerem garantia adicional aos consumidores de veículos automotores novos, nos termos que especifica.",
                "id": "495104",
                "nome": "PL 754/2011"
            },
            {
                "ementa": "Altera a pena do art. 42 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena para quem fabricar, vender, transportar ou soltar balões que possam provocar incêndios nas florestas e demais formas de vegetação, em áreas urbanas ou qualquer tipo de assentamento humano.",
                "id": "495103",
                "nome": "PL 753/2011"
            },
            {
                "ementa": "Dispõe sobre ao acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "494243",
                "nome": "PL 665/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor a substituição imediata de aparelho de telefonia móvel defeituoso.",
                "id": "494118",
                "nome": "PL 652/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o prêmio \"Trânsito Melhor e Mais Seguro\".  ",
                "id": "494113",
                "nome": "PL 651/2011"
            },
            {
                "ementa": "Aumenta o valor da multa pelo inadimplemento de obrigação em condomínios edilícios.",
                "id": "494110",
                "nome": "PL 650/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o crime de dirigir sob influência de álcool ou substância psicoativa. ",
                "id": "493188",
                "nome": "PL 535/2011"
            },
            {
                "ementa": "Dispõe sobre o cumprimento do horário de início anunciado para apresentações ofertadas ao público em geral. ",
                "id": "492394",
                "nome": "PL 477/2011"
            },
            {
                "ementa": "Dispõe sobre medidas quanto à privacidade em caixas eletrônicos, terminais bancários e outros equipamentos assemelhados.",
                "id": "492260",
                "nome": "PL 458/2011"
            },
            {
                "ementa": "Altera os arts. 852-A e 895 da Consolidação das Leis do Trabalho, para dispor sobre o procedimento sumaríssimo.",
                "id": "492259",
                "nome": "PL 457/2011"
            },
            {
                "ementa": "Dispõe sobre a informação ao contribuinte da restituição do Imposto de Renda da Pessoa Física (IRPF).",
                "id": "492165",
                "nome": "PL 426/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para o primeiro atendimento em unidades de emergência.",
                "id": "492164",
                "nome": "PL 425/2011"
            },
            {
                "ementa": "Dispõe sobre responsabilidade civil do Estado.",
                "id": "492038",
                "nome": "PL 412/2011"
            },
            {
                "ementa": "Cria dispositivos na Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre antecedentes, tratamento ambulatorial, internação em estabelecimento de tratamento psiquiátrico e responsabilidade do Estado para adequar as entidades de atendimento, públicas ou privadas, às diretrizes e normas deste Estatuto.",
                "id": "491708",
                "nome": "PL 348/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para tratar dos casos de aplicação da medida de internação. ",
                "id": "491707",
                "nome": "PL 347/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para prever aumento do tempo de internação de adolescente autor de ato infracional grave e conceder-lhe formação técnico-profissional.",
                "id": "491706",
                "nome": "PL 346/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para aplicação do Estatuto às pessoas entre 18 (dezoito) e 26 (vinte e seis) anos de idade. ",
                "id": "491705",
                "nome": "PL 345/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos, nos termos do inciso XLIII do art. 5º da Constituição Federal.",
                "id": "491704",
                "nome": "PL 344/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal e ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, relativos ao livramento condicional.",
                "id": "491702",
                "nome": "PL 343/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 112 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, para determinar o cumprimento de ao menos metade da pena para a concessão de progressão de regime.",
                "id": "491701",
                "nome": "PL 342/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 83 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para aumentar o tempo de cumprimento da pena para concessão de livramento condicional.",
                "id": "491700",
                "nome": "PL 341/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para dispor sobre a confissão premiada.",
                "id": "491696",
                "nome": "PL 340/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o atendimento ao usuário nos órgãos ou entidades executivos de trânsito.",
                "id": "491671",
                "nome": "PL 333/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491670",
                "nome": "PL 332/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 382 e 619 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para alterar de dois para cinco dias, o prazo para a interposição dos Embargos de Declaração.",
                "id": "491669",
                "nome": "PL 331/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências, para impor limite ao horário de início das partidas e competições desportivas noturnas.",
                "id": "491668",
                "nome": "PL 330/2011"
            },
            {
                "ementa": "Altera o caput do art. 396 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para assegurar à empregada o direito a dois períodos de descanso de meia hora cada um, durante a jornada de trabalho, para amamentar ou cuidar de seu filho até que este complete seis meses.",
                "id": "491667",
                "nome": "PL 329/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecimento de fraldas descartáveis aos portadores de necessidade especial e idosos.",
                "id": "491666",
                "nome": "PL 328/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código Penal, tipificando a fraude em concurso público ou em exame vestibular.",
                "id": "491664",
                "nome": "PL 327/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados.",
                "id": "491072",
                "nome": "PL 118/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais.",
                "id": "491071",
                "nome": "PL 117/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Financiamento de Projetos de Infraestrutura (PRONFIPI) como fonte de recursos para financiamento de obras de infraestrutura para os Estados participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados com base na regularidade no pagamento da dívida dos Estados com a União.",
                "id": "543017",
                "nome": "PL 3779/2012"
            },
            {
                "ementa": "Altera a redação do art. 122 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências\", a fim de estabelecer critério para a aplicação do conceito de reiteração, com vistas à aplicação da medida de internação.",
                "id": "541143",
                "nome": "PL 3680/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional para o Financiamento de Projetos de Infraestrutura nas Unidades da Federação participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados.",
                "id": "540019",
                "nome": "PL 3618/2012"
            },
            {
                "ementa": "Altera os arts. 165, 276, 277, 306 e o Anexo I da Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para inibir o consumo de bebida alcoólica por condutor de veículo automotor, e dá outras providências.",
                "id": "539137",
                "nome": "PL 3559/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "SUBPORTO",
            "SUBRETRA",
            "CVT",
            "SUBPACMU",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "BA",
        "id": "160547",
        "nome": "LUIZ ARGÔLO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para dispor sobre armas menos letais. ",
                "id": "529083",
                "nome": "PL 2801/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da doação regular de sangue ser fator de desempate em concursos públicos",
                "id": "522923",
                "nome": "PL 2474/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre memórias em estado sólido (SSD).",
                "id": "510679",
                "nome": "PL 1718/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "CCTCI",
            "GTCL",
            "SUBPACMU",
            "SUBRADIG",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "SP",
        "id": "74787",
        "nome": "MILTON MONTI",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Obriga as empresas prestadoras do serviço de telefonia a instalarem teclados numéricos no sistema Braille em todos os telefones de uso público.",
                "id": "493410",
                "nome": "PL 589/2011"
            },
            {
                "ementa": "Regulamenta a função de Examinador de Trânsito.",
                "id": "491745",
                "nome": "PL 355/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para alterar a tabela progressiva do imposto de renda das pessoas físicas e os limites de deduções.",
                "id": "490907",
                "nome": "PL 20/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para instituir a obrigatoriedade de autorização para condução de veículo de terceiro.",
                "id": "552352",
                "nome": "PL 4256/2012"
            },
            {
                "ementa": "Dispõe sobre o tratamento de dados pessoais, e dá outras providências.",
                "id": "548066",
                "nome": "PL 4060/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPACMU",
            "SUBRETRA",
            "CME",
            "SUBCOPAC"
        ],
        "estado": "BA",
        "id": "74635",
        "nome": "MÁRIO NEGROMONTE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para fixar o período  das convenções partidárias entre os dias 1º e 20 de agosto dos anos em que se realizarem eleições, e proibir a realização de carreatas na campanha eleitoral.",
                "id": "558452",
                "nome": "PL 4649/2012"
            },
            {
                "ementa": "Dispõe sobre a exclusão dos custos de transmissão de energia elétrica da base de cálculo da tarifa de energia elétrica incidente sobre as unidades consumidoras localizadas nos Municípios que possuem hidrelétricas.",
                "id": "557451",
                "nome": "PL 4579/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "COETICA",
            "CVT",
            "PEC00511",
            "SUBPROEX",
            "SUBRETRA",
            "SUBTAV",
            "CPICRIAN",
            "SUBPACMU",
            "SUBTRACA"
        ],
        "estado": "MG",
        "id": "74749",
        "nome": "MAURO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o processo de formação de condutores.",
                "id": "556055",
                "nome": "PL 4449/2012"
            },
            {
                "ementa": "Dispõe sobre a opção pelo lucro presumido das pessoas jurídicas obrigadas ao lucro real que ingressaram no Programa de Recuperação Fiscal - Refis.",
                "id": "536957",
                "nome": "PL 3414/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL346004",
            "SUBILPUB",
            "SUBMOBUR",
            "SUBPACMU",
            "SUBTRAGE",
            "CVT",
            "SUBRESOL",
            "SUBTRACA"
        ],
        "estado": "SC",
        "id": "141507",
        "nome": "MAURO MARIANI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a identificação prévia da operadora nas chamadas telefônicas. ",
                "id": "519331",
                "nome": "PL 2266/2011"
            },
            {
                "ementa": "Altera a redação do art. 338 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar os importadores e fabricantes de bicicletas a fornecer, no ato da comercialização do veículo, manual contendo normas de circulação, penalidades, direção defensiva, primeiros socorros e Anexos do Código de Trânsito Brasileiro.",
                "id": "505170",
                "nome": "PL 1493/2011"
            },
            {
                "ementa": "Estende os benefícios da Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "497107",
                "nome": "PL 899/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Administrador Público.",
                "id": "493127",
                "nome": "PL 518/2011"
            }
        ]
    }
]