[
    {
        "comissoes": [
            "CEANISTI",
            "CEXLXHOS",
            "CPICRIAN",
            "CTD",
            "PEC03299",
            "SUBMIALT",
            "SUBSISTE",
            "SUBPNBL"
        ],
        "estado": "PI",
        "id": "121759",
        "nome": "MARLLOS SAMPAIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o adiamento do vencimento de obrigações, durante a paralisação dos serviços bancários e postais.",
                "id": "528634",
                "nome": "PL 2778/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamentos, e dá outras providências\", para restringir a contratação de operações de empréstimo, financiamento e arrendamento mercantil mediante o desconto em folha das respectivas prestações.",
                "id": "523638",
                "nome": "PL 2522/2011"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de reconhecimento de firma e entrega de segunda via ao cliente em contratos de natureza financeira.",
                "id": "519799",
                "nome": "PL 2313/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 339 e 340 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "510886",
                "nome": "PL 1743/2011"
            },
            {
                "ementa": "Altera a Lei 9.454/97, que institui o número único de Registro de Identidade Civil e dá outras providência",
                "id": "503261",
                "nome": "PL 1407/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idosos e dá outras providências.",
                "id": "500482",
                "nome": "PL 1233/2011"
            },
            {
                "ementa": "Torna crime aliciar idoso para contrair empréstimos. ",
                "id": "495800",
                "nome": "PL 807/2011"
            },
            {
                "ementa": "Altera o limite de dedução, no imposto de renda devido pela pessoa jurídica, dos valores despendidos a título de patrocínio ou doação a projetos desportivos e paradesportivos. ",
                "id": "495214",
                "nome": "PL 765/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEXCOPA",
            "GTDESESO",
            "SUBPNBL",
            "CCULT",
            "CVT"
        ],
        "estado": "RJ",
        "id": "74833",
        "nome": "AROLDE DE OLIVEIRA",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Determina a publicação da prestação de contas de recursos recebidos da União por instituições privadas e dá outras providências.",
                "id": "515803",
                "nome": "PL 2035/2011"
            },
            {
                "ementa": "Altera a Lei n.º 4.117, de 27 de agosto de 1962, para estabelecer a obrigatoriedade de exibição de mensagens educativas de combate à exploração sexual de crianças e adolescentes na mídia eletrônica",
                "id": "511164",
                "nome": "PL 1760/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, condicionando a veiculação de anúncios publicitários de bebidas alcóolicas à difusão de mensagens de utilidade pública.",
                "id": "506557",
                "nome": "PL 1522/2011"
            },
            {
                "ementa": "Altera o § 3º do art. 10 da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), modificado pela Lei nº 12.034, de 29 de setembro de 2009, para estabelecer que, nas listas de candidatos de cada partido ou coligação, pelo menos metade  do número máximo das vagas seja preenchido, obrigatoriamente, por integrantes do mesmo sexo, nas eleições proporcionais.",
                "id": "556576",
                "nome": "PL 4497/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CEENSI",
            "PEC01011",
            "PEC03299",
            "PL540301",
            "PL742006",
            "PL803510",
            "SUBFINED",
            "SUBRJ+20",
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "DF",
        "id": "4931",
        "nome": "IZALCI",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o art. 5º  à Lei nº 6.530, de 12 de maio de 1978, para criar a Caixa de Assistência dos Corretores de Imóveis (CACI).",
                "id": "539620",
                "nome": "PL 3587/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal.",
                "id": "551956",
                "nome": "PEC 200/2012"
            },
            {
                "ementa": "Inclui parágrafo no art. 14 da Constituição Federal para determinar que os detentores de mandatos no Poder Legislativo a eles renunciem para poderem concorrer a cargos no Poder Executivo.",
                "id": "551955",
                "nome": "PEC 199/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 27 e 29 da Constituição Federal, acrescenta § 1º-A no art. 27, o art. 56-A e revoga o inciso I do art. 56 e seu § 3º.",
                "id": "551953",
                "nome": "PEC 198/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160635",
        "nome": "RUY CARNEIRO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para tipificar o crime de \"homicídio na direção de veículo automotor, por influência de álcool ou substância tóxica ou entorpecente de efeitos análogos\".",
                "id": "522888",
                "nome": "PL 2473/2011"
            },
            {
                "ementa": "Cria o Dia da Conscientização sobre as Cardiopatias Congênitas.",
                "id": "520746",
                "nome": "PL 2375/2011"
            },
            {
                "ementa": "Dispõe sobre a publicidade de atos, programas, obras, serviços e campanhas de pessoas jurídicas da União.",
                "id": "550814",
                "nome": "PL 4167/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\", para estabelecer a responsabilidade dos bancos e instituições financeiras por prejuízos causados a correntistas e consumidores em geral em caso de greve ou movimento de natureza similar.",
                "id": "538338",
                "nome": "PL 3504/2012"
            },
            {
                "ementa": "Institui o dia 12 de junho como o Dia Nacional de Conscientização da Cardiopatia Congênita.",
                "id": "536191",
                "nome": "PL 3367/2012"
            },
            {
                "ementa": "Altera dispositivos constitucionais para ampliar a base de receitas que constituem os Fundos de Participação de Estados, Municípios e Distrito Federal  (FPE/FPM). ",
                "id": "509235",
                "nome": "PEC 40/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBCEF",
            "SUBCOPA",
            "SUBTELMO",
            "CCTCI",
            "CMO",
            "PL346004",
            "SUBFIPAC",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160674",
        "nome": "HUGO MOTTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a oferta de acesso gratuito à internet no interior de terminais aeroportuários.",
                "id": "518888",
                "nome": "PL 2224/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os computadores comercializados no Brasil com benefícios fiscais do Programa de Inclusão Digital do Governo Federal disporem de sistemas que permitam seu uso por portadores de deficiência visual.",
                "id": "508804",
                "nome": "PL 1569/2011"
            },
            {
                "ementa": "Autoriza a criação, pelo Poder Executivo, da Universidade Federal do Sertão, com sede no município de Patos, no Estado da Paraíba.",
                "id": "505212",
                "nome": "PL 1496/2011"
            },
            {
                "ementa": "Dispõe sobre o livre exercício da profissão de músico.",
                "id": "495000",
                "nome": "PL 743/2011"
            },
            {
                "ementa": "Dispõe sobre a extinção da obrigatoriedade de que contratos de concessão contenham cláusula de reajuste de tarifas e dá outras providências.",
                "id": "545627",
                "nome": "PL 3928/2012"
            },
            {
                "ementa": "Dispõe sobre a informação do ano de fabricação e do ano-modelo no Certificado de Registro de Veículo e no Certificado de Licenciamento Anual, previstos na Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "538955",
                "nome": "PL 3547/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 144, da Constituição Federal, para disciplinar a carreira dos agentes públicos responsáveis pelo policiamento de trânsito, em âmbito municipal.",
                "id": "512308",
                "nome": "PEC 55/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC40509",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CESEGUR",
            "COETICA",
            "PL682610",
            "PL712310"
        ],
        "estado": "GO",
        "id": "74372",
        "nome": "SANDES JÚNIOR",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Juscelino Kubitschek\" o trecho da BR-060 entre as cidades de Goiânia, no Estado de Goiás, e Brasília, no Distrito Federal.",
                "id": "497379",
                "nome": "PL 916/2011"
            },
            {
                "ementa": "Acrescenta o  art. 216-B  ao Decreto-Lei  nº 2.848, de 7 de dezembro de 1940 - Código Penal, para  cominar  a  pena  de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213 e 218  for  considerado  estupro.",
                "id": "491711",
                "nome": "PL 349/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal, que tem como objetivo reduzir as emissões de gases de efeito estufa e o consumo de combustíveis fósseis.",
                "id": "491625",
                "nome": "PL 316/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo o prazo mínimo de trezentos e sessenta dias para a validade dos créditos dos planos pré-pagos do serviço de telefonia móvel.",
                "id": "491624",
                "nome": "PL 315/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que  administram  cinemas em  todo  o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao Poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.",
                "id": "491623",
                "nome": "PL 314/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.259, de 12 de julho de 2001, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal.",
                "id": "491621",
                "nome": "PL 313/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para incluir as  despesas com aparelhos de audição entre as deduções permitidas para efeito da apuração da base de cálculo do Imposto de Renda das Pessoas Físicas.",
                "id": "491620",
                "nome": "PL 312/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "491619",
                "nome": "PL 311/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para determinar 60(sessenta) anos como limite de cumprimento da pena privativa de liberdade.",
                "id": "491618",
                "nome": "PL 310/2011"
            },
            {
                "ementa": "Institui o sistema de prevenção à Síndrome Alcoólica Fetal.",
                "id": "491375",
                "nome": "PL 254/2011"
            },
            {
                "ementa": "Dispõe sobre a livre circulação de livros e produções intelectuais.",
                "id": "491374",
                "nome": "PL 253/2011"
            },
            {
                "ementa": "Determina que as empresas de transporte ofereçam alternativas aos usuários quando do impedimento do oferecimento do serviço.",
                "id": "491373",
                "nome": "PL 252/2011"
            },
            {
                "ementa": "Altera o art. 429, do Decreto-Lei nº 5.452, de 1º de maio de 1943, para estabelecer a proporção de trabalhadores aprendizes nas empresas e dá outras providências.",
                "id": "491372",
                "nome": "PL 251/2011"
            },
            {
                "ementa": "Dispõe sobre a criação dos parágrafos 2º e 3º ao art. 47 do Decreto Lei nº 5.452 de 1º de maio de 1943 (Consolidação das Leis do Trabalho).",
                "id": "491371",
                "nome": "PL 250/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de divulgação pelos bancos de sangue, pelos serviços de hemoterapia e outras entidades afins, de informações a respeito da doação de medula óssea, e dá outras providências.",
                "id": "491370",
                "nome": "PL 249/2011"
            },
            {
                "ementa": "Constitui banco de profissionais que concluíram a graduação em instituições públicas de ensino ou em qualquer instituição de ensino, para serviços remunerados em comunidades carentes de profissionais em suas respectivas áreas de formação.",
                "id": "491369",
                "nome": "PL 248/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de plebiscitos e referendos municipais simultaneamente com as eleições de prefeitos e vereadores.",
                "id": "491368",
                "nome": "PL 247/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 312 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491367",
                "nome": "PL 246/2011"
            },
            {
                "ementa": "Determina que a  imunidade de execução em favor de Estado Estrangeiro não alcança o crédito trabalhista.",
                "id": "491366",
                "nome": "PL 245/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 37 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491365",
                "nome": "PL 244/2011"
            },
            {
                "ementa": "Eleva a dez anos a responsabilidade do empreiteiro pela solidez e segurança de edifícios e outras construções consideráveis.",
                "id": "491364",
                "nome": "PL 243/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de energia solar e reaproveitamento da água da chuva na construção de habitações populares.",
                "id": "491363",
                "nome": "PL 242/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa e Proteção do Consumidor.",
                "id": "491361",
                "nome": "PL 240/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 549 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil - transformando o atual parágrafo único em § 1º.",
                "id": "491362",
                "nome": "PL 241/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491360",
                "nome": "PL 239/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva na divulgação das anotações de prontuários de pessoas indiciadas ou processadas, nas hipóteses que menciona.",
                "id": "491358",
                "nome": "PL 238/2011"
            },
            {
                "ementa": "Altera os arts. 7º, 13 e 15 da Lei nº 9.636, de 15 de maio de 1998, que, primordialmente, dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União.",
                "id": "491357",
                "nome": "PL 237/2011"
            },
            {
                "ementa": "Modifica dispositivo da Lei de nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "491356",
                "nome": "PL 236/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491355",
                "nome": "PL 235/2011"
            },
            {
                "ementa": "Inclui os parágrafos primeiro e segundo ao art. 781 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, de modo estabelecer normas sobre indenização para os contratos de seguro de veículos automotores.",
                "id": "491354",
                "nome": "PL 234/2011"
            },
            {
                "ementa": "Dispõe sobre garantias para o exercício das atividades de segurança pública, visando a eficiência de suas atividades e dá outras providências.",
                "id": "491353",
                "nome": "PL 233/2011"
            },
            {
                "ementa": "Altera os arts. 120 e 124 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "491352",
                "nome": "PL 232/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao usuário dos serviços de telefonia fixa e móvel o direito de obter, a qualquer tempo, informações gratuitas sobre as chamadas telefônicas realizadas.",
                "id": "491351",
                "nome": "PL 231/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para obrigar o fornecedor a informar sobre o direito de desistência do contrato.",
                "id": "491350",
                "nome": "PL 230/2011"
            },
            {
                "ementa": "Altera a redação da Lei de nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente.",
                "id": "491348",
                "nome": "PL 229/2011"
            },
            {
                "ementa": "Altera o § 2º do art. 160 da Lei nº 6.015, de 31 de dezembro de 1973, disciplinando a obrigatoriedade da territorialidade nas notificações extrajudiciais.",
                "id": "491347",
                "nome": "PL 228/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que \"estabelece normas gerais e critérios básicos de acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida e dá outras providências\".",
                "id": "491346",
                "nome": "PL 227/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491345",
                "nome": "PL 226/2011"
            },
            {
                "ementa": "Cria a notificação compulsória dos casos de violência doméstica por toda a rede de serviços de saúde e secretarias de segurança pública existentes no território nacional.",
                "id": "491343",
                "nome": "PL 225/2011"
            },
            {
                "ementa": "Revoga disposição da Lei nº 9.514, de 1997.",
                "id": "491342",
                "nome": "PL 224/2011"
            },
            {
                "ementa": "Acresce o inciso XV ao art. 30 da Lei nº 8.935, de 18 de novembro de 1994.",
                "id": "491341",
                "nome": "PL 223/2011"
            },
            {
                "ementa": "Altera os arts. 180 e 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "491340",
                "nome": "PL 222/2011"
            },
            {
                "ementa": "Altera os arts. 26, 39, 51, 82, 102 e 106 da Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "491339",
                "nome": "PL 221/2011"
            },
            {
                "ementa": "Determina  a  inclusão  da disciplina  Organização  dos  Poderes em todas as Instituições de Ensino de segundo grau e dá outras providências.",
                "id": "491338",
                "nome": "PL 220/2011"
            },
            {
                "ementa": "Modifica o art. 23 da Lei nº 6.830, de 1980 para permitir a arrematação com valor inferior ao dado pela avaliação ainda em primeiro leilão.",
                "id": "491337",
                "nome": "PL 219/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491335",
                "nome": "PL 218/2011"
            },
            {
                "ementa": "Altera os §§ 3º e 4º do art. 20 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491334",
                "nome": "PL 217/2011"
            },
            {
                "ementa": "Dispõe sobre a prescrição nos crimes de lavagem ou ocultação de bens, Direitos e valores.",
                "id": "491333",
                "nome": "PL 216/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 525 e altera a redação do § 2º do art. 544 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491332",
                "nome": "PL 215/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para ampliar o conceito de fornecedor, aumentar os prazos para reclamação por vícios aparentes e determinar o reinício da contagem desses prazos, após o atendimento da reclamação pelo fornecedor.",
                "id": "491331",
                "nome": "PL 214/2011"
            },
            {
                "ementa": "Altera as Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, para dispor sobre a filiação ao Regime Geral de Previdência Social do brasileiro que reside no exterior.",
                "id": "491330",
                "nome": "PL 213/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491329",
                "nome": "PL 212/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1.361, §1º, da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "491328",
                "nome": "PL 211/2011"
            },
            {
                "ementa": "Acrescenta o § 1º-A ao art. 74 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491327",
                "nome": "PL 210/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, para dispor sobre a renovação da frota de veículos das empresas particulares que exploram serviços de vigilância e de transportes de valores.",
                "id": "491326",
                "nome": "PL 209/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências, visando condicionar a paralisação ou desativação de empreendimentos ou atividades licenciados a parecer favorável do órgão ambiental ou outras providências por este julgadas pertinentes.",
                "id": "491325",
                "nome": "PL 208/2011"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Veículos Roubados.",
                "id": "491324",
                "nome": "PL 207/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de registro, perante o órgão competente do Poder Executivo, das pessoas que entrarem ou saírem do território nacional.",
                "id": "491323",
                "nome": "PL 206/2011"
            },
            {
                "ementa": "Altera o art. 51 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, e dá outras providências.",
                "id": "491322",
                "nome": "PL 205/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 1.876 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil.",
                "id": "491321",
                "nome": "PL 204/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491320",
                "nome": "PL 203/2011"
            },
            {
                "ementa": "Destina o número telefônico 153 para chamadas gratuitas de emergência, exclusiva para as guardas municipais.",
                "id": "491318",
                "nome": "PL 201/2011"
            },
            {
                "ementa": "Permite ao Advogado a formulação de perguntas diretamente ao depoente.",
                "id": "491319",
                "nome": "PL 202/2011"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 43 da Lei nº 8.078, de 11 de Setembro de 1990.",
                "id": "491316",
                "nome": "PL 200/2011"
            },
            {
                "ementa": "Determina a comunicação ao usuário de transporte sobre impedimentos em seu deslocamento.",
                "id": "491315",
                "nome": "PL 199/2011"
            },
            {
                "ementa": "Dispõe sobre as sacolas oferecidas gratuitamente pelo fornecedor ao consumidor final para embalagem ou reembalagem de produtos e dá outras providências.",
                "id": "491314",
                "nome": "PL 198/2011"
            },
            {
                "ementa": "Dispõe sobre o desconto de 50% (cinqüenta por cento) em eventos culturais e artísticos para doadores de sangue.",
                "id": "491313",
                "nome": "PL 197/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de placas informativas orientando os usuários das rodovias federais, estaduais e municipais a denunciar os motoristas com sinal de embriaguez.",
                "id": "491312",
                "nome": "PL 196/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers hipermercados.",
                "id": "491067",
                "nome": "PL 114/2011"
            },
            {
                "ementa": "Dispõe sobre a comunicação ao contribuinte do acesso a seus dados cadastrais e fiscais por parte da Secretaria da Receita Federal do Brasil.",
                "id": "491066",
                "nome": "PL 113/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.768, de 20 de dezembro de 1971, tornando obrigatória a transmissão de sorteios e operações assemelhadas, ao momento em que se realizem, pela Internet.",
                "id": "491065",
                "nome": "PL 112/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para incluir nova hipótese de cláusula contratual  abusiva.",
                "id": "491064",
                "nome": "PL 111/2011"
            },
            {
                "ementa": "Acrescenta o art. 2ºA à Lei nº 10.214, de 27 de março de 2001.",
                "id": "491063",
                "nome": "PL 110/2011"
            },
            {
                "ementa": "Altera o Código Penal, tipificando caso de receptação presumida.",
                "id": "491062",
                "nome": "PL 109/2011"
            },
            {
                "ementa": "Desonera dos tributos federais todos os medicamentos diretamente utilizados no tratamento do diabetes e da hipertensão arterial, e dá outras providências.",
                "id": "491061",
                "nome": "PL 108/2011"
            },
            {
                "ementa": "Isenta do imposto de importação as lâmpadas fluorescentes (CFL\"s) e ou diodos (LED''s) e dá outras providências.",
                "id": "491060",
                "nome": "PL 107/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.977, de 6 de janeiro de 1995, que \"dispõe sobre o serviço de TV a cabo e dá outras providências\", proibindo a cobrança de tarifa mensal sobre pontos adicionais instalados no domicílio do assinante.",
                "id": "491059",
                "nome": "PL 106/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tratar da participação da iniciativa privada em projetos de sinalização de trânsito.",
                "id": "491058",
                "nome": "PL 105/2011"
            },
            {
                "ementa": "Obriga as pessoas jurídicas que comercializem produtos ou serviços pela Internet a informar seu número no Cadastro Nacional da Pessoa Jurídica - CNPJ, e o endereço e o telefone de suas instalações físicas.",
                "id": "491057",
                "nome": "PL 104/2011"
            },
            {
                "ementa": "Altera o art. 188 da Lei de Registros Públicos.",
                "id": "491056",
                "nome": "PL 103/2011"
            },
            {
                "ementa": "Altera o caput do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998.",
                "id": "535692",
                "nome": "PL 3318/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "CEREFPOL",
            "CEXJOR",
            "CEXJUVE",
            "GTCL",
            "PEC01095",
            "PL540301",
            "PL602505",
            "SUBRADIG",
            "ALTOSEST",
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBPNBL"
        ],
        "estado": "RJ",
        "id": "74862",
        "nome": "MIRO TEIXEIRA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o Código de Processo Civil, instituído pela Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "531789",
                "nome": "PL 2963/2011"
            },
            {
                "ementa": "O Seguinte Projeto de Lei dispõe sobre a obrigatoriedade das empresas prestadoras de serviço de comunicação eletrônica de massa, aberta, por assinatura ou de quaisquer outros serviços de comunicação que transmitam sinais eletrônicos de som e imagem, a disponibilizar opção de exibição mediante dublagem para a língua portuguesa, realizadas por profissionais e empresas brasileiras, de exibições de obras cinematográficas e vídeofonográficas produzidas em língua estrangeira.",
                "id": "525922",
                "nome": "PL 2630/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 74 do Código de Processo Penal, acrescentando competência ao Tribunal do Júri para julgar os crimes descritos nos arts. 312, 313, 313-A, 316, 317, 332 e 333 do Código Penal.",
                "id": "535164",
                "nome": "PL 3267/2012"
            },
            {
                "ementa": "Estabelece normas para o uso médico das próteses de silicone e dá outras providências.",
                "id": "534610",
                "nome": "PL 3209/2012"
            },
            {
                "ementa": "Altera o inciso XLIV do art. 5º da Constituição Federal.",
                "id": "535632",
                "nome": "PEC 136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "COETICA",
            "CPITRAPE",
            "PEC01011",
            "PL742006",
            "SUBMIALT",
            "CEREFPOL",
            "CFFC",
            "MERCOSUL",
            "PEC01095",
            "PEC03299",
            "PEC11111",
            "SUBPNBL"
        ],
        "estado": "AC",
        "id": "160613",
        "nome": "SIBÁ MACHADO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, estabelecendo a gratuidade das ligações telefônicas efetuadas para as centrais de atendimento ao consumidor.",
                "id": "513353",
                "nome": "PL 1891/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir a Fundação Caixa Econômica Federal.",
                "id": "509242",
                "nome": "PL 1604/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 11.684, de 2 de junho de 2008, para dispor sobre conteúdos programáticos das disciplinas de Filosofia e Sociologia no currículo do ensino médio.",
                "id": "508958",
                "nome": "PL 1580/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.351, de 22 de dezembro de 2010, e a Lei nº 9.478, de 6 de agosto de 1997, para instituir um novo critério para aplicação das receitas distribuídas para Estados, Municípios e União.",
                "id": "563774",
                "nome": "PL 4867/2012"
            },
            {
                "ementa": "Acrescenta dispositivo ao Código de Processo Penal para determinar a obrigatoriedade de acompanhamento, por advogado, do inquérito policial.",
                "id": "558017",
                "nome": "PL 4606/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso II do art. 5º da Lei nº 9.991, de 24 de julho de 2000.",
                "id": "552525",
                "nome": "PL 4267/2012"
            },
            {
                "ementa": "Altera o inciso III do art. 8º da Lei nº 5.700 de 1º de setembro de 1971, que \"dispõe sobre a forma de apresentação dos símbolos nacionais, e dá outras providências\".",
                "id": "551453",
                "nome": "PL 4177/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigação de a instituição financeira e a administradora de cartão de crédito informar ao consumidor a cada movimentação financeira ou compra efetuada.",
                "id": "551456",
                "nome": "PL 4178/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 12 da Lei nº  8.177, de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\", para determinar que os depósitos de poupança cujos saldos ultrapassem o valor de cinquenta mil reais sejam remunerados por percentual da taxa referencial do Selic.",
                "id": "539983",
                "nome": "PL 3613/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "CFFC",
            "CMO",
            "CTASP",
            "SUBFTREM",
            "SUBPNBL"
        ],
        "estado": "CE",
        "id": "74456",
        "nome": "MANOEL SALVIANO",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC03299",
            "PL540301",
            "SUBPNBL",
            "PEC44309",
            "SUBRADIG"
        ],
        "estado": "SC",
        "id": "160651",
        "nome": "ROGÉRIO PENINHA MENDONÇA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\".",
                "id": "519352",
                "nome": "PL 2268/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para incluir os valores do escotismo no currículo da educação. ",
                "id": "519351",
                "nome": "PL 2267/2011"
            },
            {
                "ementa": "Altera as Leis nº 10.637, de 30 de dezembro de 2002, e nº 10.833, de 29 de dezembro de 2003.",
                "id": "513800",
                "nome": "PL 1914/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 13 do Decreto-Lei nº 236, de 28 de fevereiro de 1967, para autorizar a veiculação de publicidade comercial na programação das emissoras de televisão educativa, limitada a 15% do tempo total destinado à programação dessas emissoras.",
                "id": "501624",
                "nome": "PL 1311/2011"
            },
            {
                "ementa": "Torna obrigatória a comercialização de sacos de cimento com vinte e cinco quilogramas de peso.",
                "id": "559750",
                "nome": "PL 4715/2012"
            },
            {
                "ementa": "Dispõe sobre a adoção preferencial de equipamentos nacionais nos sistemas de sonorização de eventos da Copa do Mundo e dos Jogos Olímpicos. ",
                "id": "558100",
                "nome": "PL 4626/2012"
            },
            {
                "ementa": "Recategoriza a Reserva Biológica Marinha do Arvoredo, criada pelo Decreto nº 99.142, de 12 de março de 1990, em Parque Nacional Marinho do Arvoredo e dá outras providências. ",
                "id": "551696",
                "nome": "PL 4198/2012"
            },
            {
                "ementa": "Confere ao Município de Ituporanga, no Estado de Santa Catarina, o título de Capital Nacional da Cebola. ",
                "id": "551403",
                "nome": "PL 4176/2012"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 59 da Consolidação das Leis do Trabalho para dispor sobre a remuneração da hora extraordinária.",
                "id": "546409",
                "nome": "PL 3975/2012"
            },
            {
                "ementa": "Dispõe sobre o pagamento de multa relativa à infração de consumo diretamente ao consumidor.",
                "id": "544551",
                "nome": "PL 3861/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 8.666, de 21 de junho de 1993, para suprimir exigências impostas à adoção de licitações do tipo \"melhor técnica\" ou \"técnica e preço\", e para restringir as hipóteses de subcontratação. ",
                "id": "542947",
                "nome": "PL 3774/2012"
            },
            {
                "ementa": "Disciplina as normas sobre aquisição, posse, porte e circulação de armas de fogo e munições, cominando penalidades e dando providências correlatas.",
                "id": "541857",
                "nome": "PL 3722/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 227, de 28 de fevereiro de 1967.",
                "id": "538275",
                "nome": "PL 3499/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Professor de Judô. ",
                "id": "535230",
                "nome": "PL 3280/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCTCI",
            "PARLAJOV",
            "PL742006",
            "PL803510",
            "SUBPNBL",
            "SUBRJ+20",
            "CE",
            "MERCOSUL",
            "PL540301",
            "SUBMIALT"
        ],
        "estado": "SP",
        "id": "160657",
        "nome": "NEWTON LIMA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Inclui o art. 18-A na Lei nº 8.313, de 23 de dezembro de 1991 (Lei Rouanet).",
                "id": "526899",
                "nome": "PL 2671/2011"
            },
            {
                "ementa": "Determina a instalação de relógios nas salas de avaliação de concursos públicos, vestibulares e exames de ordem.",
                "id": "511860",
                "nome": "PL 1798/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional da Cerâmica Artística e da Decoração\" ao Município de Porto Ferreira, no Estado de São Paulo. ",
                "id": "510021",
                "nome": "PL 1654/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para proibir o tráfego de motocicletas, motonetas e ciclomotores entre veículos de faixas adjacentes, bem como cria faixa exclusiva para circulação desses veículos.",
                "id": "506471",
                "nome": "PL 1517/2011"
            },
            {
                "ementa": "Dispõe sobre a alteração do art. 20 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, para ampliar a liberdade de expressão, informação e acesso à cultura. ",
                "id": "491955",
                "nome": "PL 393/2011"
            },
            {
                "ementa": "Acrescenta dois parágrafos ao art. 20 da Constituição Federal, para destinar os recursos da participação no resultado ou da compensação financeira às áreas de educação, ciência e tecnologia, saúde, segurança, meio ambiente, defesa nacional, energia e infraestrutura.",
                "id": "560388",
                "nome": "PEC 220/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PL355504",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CTD",
            "SUBCOPLP",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "74554",
        "nome": "JOSÉ ROCHA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "CLP",
            "PEC01095",
            "PL540301",
            "SUBRADIG",
            "CCJC",
            "CDHM",
            "SUBPNBL"
        ],
        "estado": "SP",
        "id": "74784",
        "nome": "LUIZA ERUNDINA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a revogação dos §§ 1º, 5º, 7º, 8º e 9º art. 32, da Lei nº 12.485, de 12 de setembro de 2011.",
                "id": "519326",
                "nome": "PL 2264/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso à população de baixa renda a \"kit\" contendo escova de dente, creme dental fluoretado e fio dental.",
                "id": "519325",
                "nome": "PL 2263/2011"
            },
            {
                "ementa": "Dá interpretação autêntica ao disposto no art. 1º, § 1º, da Lei nº 6.683, de 28 de agosto de 1979.",
                "id": "493311",
                "nome": "PL 573/2011"
            },
            {
                "ementa": "Institui o referendo popular obrigatório para a fixação dos subsídios do Presidente da República e dos membros do Congresso Nacional.",
                "id": "490959",
                "nome": "PL 55/2011"
            },
            {
                "ementa": "Inclui o Dia Internacional do Direito à Verdade no calendário nacional de datas comemorativas.",
                "id": "564103",
                "nome": "PL 4903/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 928 e 930 do Código de Processo Civil, relativos às ações de manutenção e de reintegração de posse.",
                "id": "542295",
                "nome": "PL 3743/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para introduzir o transporte como direito social.",
                "id": "522343",
                "nome": "PEC 90/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CE",
            "CEENSI",
            "CLP",
            "PL803510",
            "CMADS",
            "CMO",
            "PEC03299",
            "SUBPNBL",
            "SUBRADIG"
        ],
        "estado": "MA",
        "id": "141558",
        "nome": "WALDIR MARANHÃO",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CESEGUR",
            "MERCOSUL",
            "PEC20712",
            "SUBMIALT",
            "SUBRADIG",
            "CME",
            "PEC03711",
            "SUBPNBL"
        ],
        "estado": "MT",
        "id": "160519",
        "nome": "JÚLIO CAMPOS",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 6º da Lei nº 7.990, de 28 de dezembro de 1989 e ao art. 2º da Lei nº 8.001, de 13 de março de 1990, alterando a sistemática do cálculo da compensação financeira pela exploração de recursos minerais, e cria participação especial pela produção mineral.",
                "id": "521442",
                "nome": "PL 2403/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir incentivos fiscais destinados a estimular as pessoas jurídicas que exerçam atividade de controle ambiental de resíduos.",
                "id": "518754",
                "nome": "PL 2215/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 10 de maio como data comemorativa do \"Dia Nacional do Municipalismo\" e dá outras providências.                                                    ",
                "id": "502622",
                "nome": "PL 1374/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\".",
                "id": "563918",
                "nome": "PL 4877/2012"
            },
            {
                "ementa": "Estabelece incentivos ao uso da energia solar, altera as Leis nº 9.249, de 26 de dezembro de 1995; nº 9.250, de 26 de dezembro de 1995; nº 9.991, de 24 de julho de 2000; nº 10.848, de 15 de março de 2004; nº 11.977, de 7 de julho de 2009, e dá outras providências.",
                "id": "556845",
                "nome": "PL 4529/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de demonstrativos de receitas e despesas referentes à realização de concursos públicos no âmbito da administração pública federal.",
                "id": "556842",
                "nome": "PL 4528/2012"
            },
            {
                "ementa": "Proíbe a produção e comercialização de espuma expansível por aerossol em todo o território nacional.",
                "id": "556317",
                "nome": "PL 4476/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de veículos para utilização no transporte escolar, e dá outras providências.",
                "id": "556316",
                "nome": "PL 4475/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação do conteúdo drenado nos produtos alimentícios processados, embalados e medidos ou pesados sem a presença do consumidor, e dá outras providências.",
                "id": "556315",
                "nome": "PL 4474/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de contratação de cantores, instrumentistas, bandas ou conjuntos musicais locais na abertura dos shows ou eventos musicais financiados por recursos públicos.",
                "id": "556314",
                "nome": "PL 4473/2012"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de informação de óbitos pelos cartórios de Registro Civil de Pessoas Naturais à Caixa Econômica Federal, e dá outras providências.",
                "id": "545412",
                "nome": "PL 3914/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 12 da Lei nº 8.666, de 21 de junho de 1993, para determinar a adoção de padrões construtivos racionais de baixo custo na edificação de prédios públicos.  ",
                "id": "545411",
                "nome": "PL 3913/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.430, de 27 de dezembro de 1996, visando reduzir o valor das multas tributárias de que trata o dispositivo.",
                "id": "544702",
                "nome": "PL 3869/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.689, de 15 de dezembro de 1988, visando elevar a alíquota da Contribuição Social sobre o Lucro Líquido devido pelas instituições financeiras.",
                "id": "538441",
                "nome": "PL 3518/2012"
            },
            {
                "ementa": "Altera a legislação da Contribuição para o Financiamento da Seguridade Social - Cofins e da Contribuição para o Pis/Pasep referente à tributação de bebidas alcoólicas e cigarros.",
                "id": "538438",
                "nome": "PL 3517/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 8.842, de 4 de janeiro de 1994, que \"dispõe sobre a política nacional do idoso, cria o Conselho Nacional do Idoso e dá outras providências\".",
                "id": "534478",
                "nome": "PL 3195/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CMO",
            "SUBPNBL",
            "SUBSANCA",
            "ALTOSEST",
            "CCTCI",
            "CSSF",
            "SUBMIALT"
        ],
        "estado": "ES",
        "id": "160517",
        "nome": "PAULO FOLETTO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.491, de 9 de setembro de 1997, para obrigar as empresas incluídas no Programa Nacional de Desestatização a aplicar cinco por cento do seu lucro tributável nas microrregiões em que atuam.",
                "id": "522139",
                "nome": "PL 2434/2011"
            },
            {
                "ementa": "Altera a redação do inciso III do art. 143 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre condutor de veículo cujo motor tenha potência acima de trezentos cavalos de força. ",
                "id": "520344",
                "nome": "PL 2332/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Cuidador",
                "id": "518075",
                "nome": "PL 2178/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento do prêmio do Seguro DPVAT, e dá outras providências.",
                "id": "494762",
                "nome": "PL 716/2011"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art.1.361 da Lei nº 10.406, de 11 de janeiro d 2002 - Código Civil.",
                "id": "563498",
                "nome": "PL 4851/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para permitir a renovação da Carteira Nacional de Habilitação em qualquer Unidade da Federação.",
                "id": "558941",
                "nome": "PL 4670/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, determinando a aposição de imagens de acidentes de trânsito nos anúncios televisivos e rótulos das embalagens de bebidas alcoólicas.",
                "id": "558940",
                "nome": "PL 4669/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, obrigando os fabricantes de bebidas alcoólicas a inserirem imagens de acidentes de trânsito nos rótulos das embalagens dos produtos.",
                "id": "556383",
                "nome": "PL 4479/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 1º e 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para permitir a aplicação dos recursos deste fundo em programas, projetos e atividades que tenham como objetivo a universalização da telefonia móvel e da internet móvel.",
                "id": "543875",
                "nome": "PL 3828/2012"
            },
            {
                "ementa": "Fixa critério para a distribuição dos candidatos pelos locais de prova em concursos para provimento de cargos ou empregos promovidos pela Administração Pública federal.",
                "id": "543874",
                "nome": "PL 3827/2012"
            },
            {
                "ementa": "Dispõe sobre a escolta durante o transporte de explosivos em rodovias e ferrovias federais.",
                "id": "536242",
                "nome": "PL 3372/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a margem de preferência para uniformes militares produzidos no território nacional.",
                "id": "536219",
                "nome": "PL 3368/2012"
            },
            {
                "ementa": "Estabelece critérios para a apresentação de recursos contra os atos da Administração decorrentes da aplicação da Lei nº 8.666, de 21 de junho de 1993 - Lei de Licitações.",
                "id": "535207",
                "nome": "PL 3274/2012"
            }
        ]
    }
]