[
    {
        "comissoes": [
            "CDEIC",
            "PL157211",
            "SUBPETRO",
            "CFT",
            "CME",
            "CMO",
            "MERCOSUL"
        ],
        "estado": "CE",
        "id": "74213",
        "nome": "ANTONIO BALHMANN",
        "partido": "PSB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CDEIC",
            "CMO",
            "MERCOSUL",
            "PL157211",
            "PL682610",
            "SUBPETRO",
            "PEC01011"
        ],
        "estado": "RS",
        "id": "141527",
        "nome": "RENATO MOLLING",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do inciso I  do art. 230  da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, e acrescenta inciso ao referido artigo, para dispor sobre a infração de conduzir veículo com lacre da placa rompido. ",
                "id": "499731",
                "nome": "PL 1179/2011"
            },
            {
                "ementa": "Dispõe sobre os aspectos trabalhista, previdenciário e tributário das quantias espontaneamente pagas pelas empresas a seus empregados a título de prêmio por desempenho.",
                "id": "497688",
                "nome": "PL 961/2011"
            },
            {
                "ementa": "Confere ao Município de Novo Hamburgo, no Estado do Rio Grande do Sul, o título de Capital Nacional do Calçado.",
                "id": "545077",
                "nome": "PL 3890/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.427, de 26 de dezembro de 1996, estabelecendo que o Poder Concedente deverá outorgar autorização condicionada para implantação de aproveitamento de potencial hidráulico com características de pequena central hidrelétrica.",
                "id": "541735",
                "nome": "PL 3711/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXLXHOS",
            "CPITRAPE",
            "CSPCCO",
            "SUBSEGPU",
            "CE",
            "CESEGUR",
            "GTCL",
            "PEC03711",
            "SUBOPOL",
            "SUBPETRO"
        ],
        "estado": "PE",
        "id": "160661",
        "nome": "JOSÉ AUGUSTO MAIA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município  de Santa Cruz do Capibaribe, no  Estado de Pernambuco.",
                "id": "506954",
                "nome": "PL 1537/2011"
            },
            {
                "ementa": "Modifica a redação da Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública - FNSP, estabelecendo condições para o recebimento do FNSP pelos Municípios. ",
                "id": "504752",
                "nome": "PL 1478/2011"
            },
            {
                "ementa": "Modifica o art. 144 da Constituição Federal, incluindo a previsão de realização de atividades subsidiárias à segurança pública pelas guardas municipais.",
                "id": "509592",
                "nome": "PEC 43/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "CDEIC",
            "CEENSI",
            "CEESTA",
            "SUBPETRO"
        ],
        "estado": "BA",
        "id": "160508",
        "nome": "AFONSO FLORENCE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal da Chapada Diamantina - UFCD, no Estado da Bahia e dá outras providências.",
                "id": "548628",
                "nome": "PL 4094/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.088, de 16 de julho de 1974, que dispõe sobre a criação da Companhia de Desenvolvimento do Vale do São Francisco - Codevasf, incluindo a Bacia do Rio Paraguaçu entre suas áreas de atuação, nos termos que especifica e dá outras providências. ",
                "id": "543699",
                "nome": "PL 3813/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXSANTA",
            "SUBPETRO",
            "SUBPRSAL",
            "SUBROYAL",
            "CVT"
        ],
        "estado": "RS",
        "id": "160594",
        "nome": "RONALDO ZULKE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Teutônia, no Estado do Rio Grande do Sul, o título de Capital Nacional dos Corais.",
                "id": "530042",
                "nome": "PL 2853/2011"
            },
            {
                "ementa": "Institui crédito presumido em favor das empresas estaduais e municipais de abastecimento de água e de saneamento básico, correspondente ao valor dos investimentos realizados na prestação desses serviços e compensável com os valores devidos a título de Contribuição para o PIS/PASEP e Cofins.",
                "id": "529766",
                "nome": "PL 2829/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529622",
                "nome": "PL 2821/2011"
            },
            {
                "ementa": "Denomina \"Ponte Presidente João Goulart\" a ponte sobre o rio Gravataí, que ligará as cidade de Porto Alegre e Canoas, pela BR 448, no Rio Grande do Sul.",
                "id": "523097",
                "nome": "PL 2490/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Quiropraxista. ",
                "id": "503822",
                "nome": "PL 1436/2011"
            },
            {
                "ementa": "Acrescenta inciso V ao caput do art. 3º da Lei nº 12.512, de 14 de outubro de 2011, para dispor sobre ampliação da relação de beneficiários do Programa de Apoio à Conservação Ambiental.",
                "id": "536507",
                "nome": "PL 3398/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CMO",
            "SUBPETRO",
            "CFT",
            "PEC03711"
        ],
        "estado": "RN",
        "id": "141459",
        "nome": "JOÃO MAIA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCJC",
            "CEESTA",
            "CEREFPOL",
            "GTCL",
            "PEC01011",
            "PEC01095",
            "PL602505",
            "PL742006",
            "SUBCRIPE",
            "CE",
            "PEC03711",
            "PL355504",
            "PL803510",
            "SUBPETRO"
        ],
        "estado": "SC",
        "id": "160649",
        "nome": "ESPERIDIÃO AMIN",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Campus Ademar Pedro Baldissera\" o campus do Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina, localizado no Município de São Miguel do Oeste, no Estado de Santa Catarina.",
                "id": "514834",
                "nome": "PL 1970/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.277, de 10 de maio de 1996, para dispor sobre a cobrança de pedágio. ",
                "id": "498347",
                "nome": "PL 1023/2011"
            },
            {
                "ementa": "Dispõe sobre informações acerca das condições de prestação de serviços que devem ser obrigatoriamente ofertadas por prestadores do Serviço Móvel Pessoal - SMP.",
                "id": "543259",
                "nome": "PL 3796/2012"
            },
            {
                "ementa": "Disciplina o acompanhamento, a fiscalização e a avaliação de parcerias e convênios entre órgãos públicos e organizações não governamentais.",
                "id": "533801",
                "nome": "PL 3098/2012"
            },
            {
                "ementa": "Altera a Constituição Federal para determinar a instituição, pelo poder público, de programas de recuperação do meio ambiente degradado, quando o fato decorrer de sua ação e omissão.",
                "id": "550443",
                "nome": "PEC 193/2012"
            },
            {
                "ementa": "Introduz inciso no § 5º do art. 165 da Constituição Federal determinando a inclusão do reajuste geral do funcionalismo, previsto no art. 37, X, da Constituição Federal, na lei orçamentária",
                "id": "539890",
                "nome": "PEC 156/2012"
            }
        ]
    }
]