[
    {
        "comissoes": [
            "ALTOSEST",
            "CVT",
            "PEC01095",
            "PL157211",
            "PL346004",
            "SUBPACMU",
            "SUBPORTO",
            "SUBTAV",
            "SUBTRACA",
            "CCJC",
            "CMO",
            "PL766310",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74665",
        "nome": "JAIME MARTINS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais.",
                "id": "517027",
                "nome": "PL 2103/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967, e da Lei nº 8.001, de 13 de março de 1990.",
                "id": "492271",
                "nome": "PL 463/2011"
            },
            {
                "ementa": "Altera o art. 155, § 2º, X, \"a\", da Constituição Federal para excluir incentivos fiscais decorrentes da isenção de operações que destinem mercadorias para o exterior dos produtos primários não renováveis.",
                "id": "530743",
                "nome": "PEC 122/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "CREDN",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74750",
        "nome": "NEWTON CARDOSO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a adequação tecnológica de sinais de radiocomunicação via uso de protocolos de segurança e dá outras providências.",
                "id": "522964",
                "nome": "PL 2482/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PEC03711",
            "SUBRETRA",
            "SUBTRACA",
            "CVT",
            "PL157211"
        ],
        "estado": "MG",
        "id": "160654",
        "nome": "RENZO BRAZ",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do caput do art. 88 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a entrega ou reabertura de rodovias ao trânsito.",
                "id": "528566",
                "nome": "PL 2769/2011"
            },
            {
                "ementa": "Altera os arts. 20 e 24 e acrescenta o art. 20-A à Lei nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social, institui Plano de Custeio e dá outras providências, para reduzir a contribuição previdenciária do empregado e empregador doméstico.",
                "id": "525549",
                "nome": "PL 2616/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para limitar e fiscalizar o tempo de direção do condutor de transporte de cargas e de transporte coletivo de passageiros trafegando em rodovias e estradas. ",
                "id": "522929",
                "nome": "PL 2477/2011"
            },
            {
                "ementa": "Altera o caput do art. 487 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de disciplinar sobre o aviso-prévio proporcional ao tempo de serviço. ",
                "id": "520808",
                "nome": "PL 2379/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia móvel garantir a cobertura total em localidades com população maior que mil habitantes.",
                "id": "513405",
                "nome": "PL 1893/2011"
            },
            {
                "ementa": "Passa a ser denominado \"Viaduto Durval José Moreira\" o viaduto localizado no Km 674 da BR-116, no Estado de Minas Gerais.",
                "id": "510683",
                "nome": "PL 1719/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "SUBPORTO",
            "SUBRETRA",
            "CVT",
            "SUBPACMU",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "BA",
        "id": "160547",
        "nome": "LUIZ ARGÔLO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para dispor sobre armas menos letais. ",
                "id": "529083",
                "nome": "PL 2801/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da doação regular de sangue ser fator de desempate em concursos públicos",
                "id": "522923",
                "nome": "PL 2474/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre memórias em estado sólido (SSD).",
                "id": "510679",
                "nome": "PL 1718/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPACMU",
            "SUBRETRA",
            "CME",
            "SUBCOPAC"
        ],
        "estado": "BA",
        "id": "74635",
        "nome": "MÁRIO NEGROMONTE",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para fixar o período  das convenções partidárias entre os dias 1º e 20 de agosto dos anos em que se realizarem eleições, e proibir a realização de carreatas na campanha eleitoral.",
                "id": "558452",
                "nome": "PL 4649/2012"
            },
            {
                "ementa": "Dispõe sobre a exclusão dos custos de transmissão de energia elétrica da base de cálculo da tarifa de energia elétrica incidente sobre as unidades consumidoras localizadas nos Municípios que possuem hidrelétricas.",
                "id": "557451",
                "nome": "PL 4579/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "CPICRIAN",
            "SUBMIHPA",
            "SUBPORTO",
            "SUBTRACA",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PL355504",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "SC",
        "id": "160515",
        "nome": "RONALDO BENEDET",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo na Lei nº 6.938, de 31 de agosto de 1981, e dá outras providências.",
                "id": "531322",
                "nome": "PL 2941/2011"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988 - Isenção de IRPF para Deficientes.",
                "id": "531321",
                "nome": "PL 2940/2011"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 9.610, de 19 de fevereiro de 1998 e dá outras providências.",
                "id": "531320",
                "nome": "PL 2939/2011"
            },
            {
                "ementa": "Denomina Ponte \"Anita Garibaldi\" a ponte que será construída na travessia da Lagoa da Cabeçuda e do Canal Laranjeira da duplicação da BR-101/Sul, no Município de Laguna - SC.",
                "id": "520020",
                "nome": "PL 2324/2011"
            },
            {
                "ementa": "Inclui dispositivos na Lei nº 8.906, de 4 de julho de 1994; altera dispositivo da Lei nº 7.347, de 24 de julho de 1985; altera dispositivo da Lei nº 8.069, de 13 de julho de 1990; e dá outras providências.",
                "id": "511090",
                "nome": "PL 1755/2011"
            },
            {
                "ementa": "Altera, inclui e revoga dispositivos na Lei nº 8.906,  de 4 de julho de 1994;  revoga dispositivo da  Lei  nº 9.527, de 10 de dezembro  de 1997; e dá outras providências.",
                "id": "511089",
                "nome": "PL 1754/2011"
            },
            {
                "ementa": "Dá denominação a viaduto que especifica.",
                "id": "511088",
                "nome": "PL 1753/2011"
            },
            {
                "ementa": "Isenta do pagamento de pedágio em via federal veículos automotores de duas rodas cujo motor possua capacidade inferior a 300 cm³ de cilindrada.",
                "id": "504656",
                "nome": "PL 1473/2011"
            },
            {
                "ementa": "Denomina \"Ponte Willy Zumblick\" a ponte localizada na travessia a montante do Rio Tubarão no Km 338 da BR-101, no Município de Tubarão, Estado de Santa Catarina",
                "id": "557441",
                "nome": "PL 4578/2012"
            },
            {
                "ementa": "Altera dispositivo na Lei nº 8.036, de 11 de maio de 1990, e dá outras providências.",
                "id": "547787",
                "nome": "PL 4050/2012"
            },
            {
                "ementa": "Altera e inclui dispositivos na Lei nº 8.906, de 04 de julho de 1994, e no Decreto-Lei nº 2.848, de 7 de dezembro de 1940, revoga dispositivo do Decreto-Lei nº 3.688, de 3 de outubro de 1941, e dá outras providências.",
                "id": "546114",
                "nome": "PL 3962/2012"
            },
            {
                "ementa": "Confere ao Município de São Joaquim, no Estado de Santa Catarina, o título de \"Capital Nacional da Maçã\". \n",
                "id": "546112",
                "nome": "PL 3961/2012"
            },
            {
                "ementa": "Denomina \"Elevado Otávio Simon\", o elevado localizado no Km 437 da BR-101, no trevo de acesso principal da cidade de Sombrio, Estado de Santa Catarina, que especifica.",
                "id": "546110",
                "nome": "PL 3960/2012"
            },
            {
                "ementa": "Dispõe sobre a atividade de revenda varejista de eletricidade para abastecimento de veículo automotor elétrico ou elétrico híbrido.",
                "id": "545232",
                "nome": "PL 3895/2012"
            },
            {
                "ementa": "Concede ao Município de Braço do Norte o título de Capital Nacional do Gado Jersey.",
                "id": "544013",
                "nome": "PL 3838/2012"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 8.069, de 13 de julho de 1990 - Altera o Estatuto da Criança e do Adolescente.",
                "id": "538328",
                "nome": "PL 3503/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "COETICA",
            "CVT",
            "PEC00511",
            "SUBPROEX",
            "SUBRETRA",
            "SUBTAV",
            "CPICRIAN",
            "SUBPACMU",
            "SUBTRACA"
        ],
        "estado": "MG",
        "id": "74749",
        "nome": "MAURO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o processo de formação de condutores.",
                "id": "556055",
                "nome": "PL 4449/2012"
            },
            {
                "ementa": "Dispõe sobre a opção pelo lucro presumido das pessoas jurídicas obrigadas ao lucro real que ingressaram no Programa de Recuperação Fiscal - Refis.",
                "id": "536957",
                "nome": "PL 3414/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "SUBRETRA",
            "CCJC"
        ],
        "estado": "BA",
        "id": "74566",
        "nome": "GERALDO SIMÕES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incorporação do cacau como matéria prima nos produtos que especifica. ",
                "id": "496374",
                "nome": "PL 851/2011"
            },
            {
                "ementa": "Dispõe sobre a adaptação de contratos de arrendamento de terminais e áreas portuárias, celebrados antes da Lei nº 8.630, de 1993, e dá outras providências.",
                "id": "493034",
                "nome": "PL 502/2011"
            }
        ]
    }
]