[
    {
        "comissoes": [
            "CREDN",
            "PL161096",
            "SUBRIO20",
            "SUBSISTE",
            "CDEIC",
            "CESEGUR",
            "CSPCCO",
            "SUBAPROF",
            "SUBSEGPU"
        ],
        "estado": "AC",
        "id": "73943",
        "nome": "PERPÉTUA ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aplicação, no âmbito da União, do teto de retribuição na administração pública fixado pelo art. 37, XI, da Constituição.",
                "id": "494649",
                "nome": "PL 714/2011"
            },
            {
                "ementa": "Dispõe sobre a imunização de mulheres na faixa etária de 9 a 26 anos com a vacina contra o papilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todos os estados e municípios brasileiros.  ",
                "id": "492234",
                "nome": "PL 449/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e dá outras providências.",
                "id": "492233",
                "nome": "PL 448/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CREDN",
            "PEC11111",
            "PEC40509",
            "SUBCOPLP",
            "SUBJARI",
            "CDEIC",
            "CPITRAPE",
            "CTASP",
            "MERCOSUL",
            "PL540301",
            "PL602505",
            "SUBRIO20"
        ],
        "estado": "AP",
        "id": "141539",
        "nome": "SEBASTIÃO BALA ROCHA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Landri de Oliveira Cambraia\", o trecho da rodovia BR-156, entre as cidades de Macapá e Oiapoque, no Estado do Amapá",
                "id": "531500",
                "nome": "PL 2951/2011"
            },
            {
                "ementa": "Dispõe sobre a inclusão em quadro em extinção da Administração Federal dos Servidores Civis e militares oriundos dos Ex- Territórios Federais do Amapá, Roraima.",
                "id": "517937",
                "nome": "PL 2165/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 23 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional. ",
                "id": "491512",
                "nome": "PL 285/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar um Colégio Militar em Macapá - Capital do Estado do Amapá.\n\n\n",
                "id": "560909",
                "nome": "PL 4758/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.462, de 4 de agosto de 2011, para incluir no Regime Diferenciado de Contratações Públicas - RDC  a contratação de obras e a aquisição de equipamentos e insumos para a área de saúde.",
                "id": "547244",
                "nome": "PL 4022/2012"
            },
            {
                "ementa": "Dispõe sobre a competência concorrente da Advocacia na orientação jurídica e defesa, em todos os graus, dos necessitados.",
                "id": "546709",
                "nome": "PEC 184/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "SUBRIO20",
            "CFT",
            "COETICA",
            "SUBCOPLP",
            "SUBCORIO",
            "SUBFISAN"
        ],
        "estado": "SP",
        "id": "73584",
        "nome": "ANTONIO CARLOS MENDES THAME",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Determina garantia do cumprimento das obrigações trabalhistas nas contratações de serviços continuados com dedicação exclusiva da mão de obra por órgãos da Administração Pública direta, indireta ou fundacional.",
                "id": "522719",
                "nome": "PL 2465/2011"
            },
            {
                "ementa": "Veda às instituições financeiras a celebração de convênios, contratos ou acordos que impeçam o acesso de clientes a operações de crédito ofertadas por outras instituições e dá outras providências.",
                "id": "520449",
                "nome": "PL 2342/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 20 da Lei n.º 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, para permitir a movimentação da conta vinculada quando o trabalhador ou qualquer de seus dependentes for acometido de hepatite C viral (HCV).",
                "id": "513872",
                "nome": "PL 1925/2011"
            },
            {
                "ementa": "Proíbe a utilização de dióxido de titânio em alimentos e cosméticos.",
                "id": "502584",
                "nome": "PL 1370/2011"
            },
            {
                "ementa": "Concede isenção da COFINS às empresas juniores, na condição de associações civis sem fins lucrativos, constituídas por universitários.",
                "id": "502578",
                "nome": "PL 1369/2011"
            },
            {
                "ementa": "Acrescenta o art. 428-A ao Decreto-lei nº 5.452, de 1º de maio de 1943, que aprova a Consolidação das Leis do Trabalho.",
                "id": "502577",
                "nome": "PL 1368/2011"
            },
            {
                "ementa": "Altera os arts. 39 e 40 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso.",
                "id": "500801",
                "nome": "PL 1254/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de validade da Certidão Negativa de Débitos (CND) de que trata o § 5º do art. 47 da Lei nº 8.212, de 24 de julho de 1991, do  Certificado de Regularidade do FGTS, da Certidão Negativa de Inscrição da Dívida Ativa da União, emitida pela Procuradoria- Geral da Fazenda Nacional, e da Certidão Negativa de Débitos de Tributos e Contribuições Federais.",
                "id": "500737",
                "nome": "PL 1239/2011"
            },
            {
                "ementa": "Reabre o prazo para o acordo de revisão dos benefícios previdenciários previsto no art. 2º da Lei nº 10.999, de 15 de dezembro de 2004, que \"autoriza a revisão dos benefícios previdenciários concedidos com data de início posterior a fevereiro de 1994 e o pagamento dos valores atrasados nas condições que especifica.\"",
                "id": "499204",
                "nome": "PL 1135/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Físico e dá outras providências.",
                "id": "498350",
                "nome": "PL 1025/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 10.925, de 23 de julho de 2004, que \"Reduz as alíquotas do PIS/PASEP e da COFINS incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários e dá outras providências\". ",
                "id": "498349",
                "nome": "PL 1024/2011"
            },
            {
                "ementa": "Estende os incentivos estabelecidos pela Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "493106",
                "nome": "PL 514/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação em cardápios e cartazes de bares, restaurantes, lanchonetes e similares sobre os valores calóricos dos alimentos e refeições oferecidos ao consumidor.",
                "id": "493052",
                "nome": "PL 505/2011"
            },
            {
                "ementa": "Acresce o inciso XIII, ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, para fins de considerar abusiva a prática do fornecedor de cobrar do consumidor valor a maior do devido nos casos de falta de troco.",
                "id": "493050",
                "nome": "PL 504/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 11 da Lei nº 6.830, de 1980, proibindo a penhora de depósitos bancários à vista, quando da cobrança da dívida ativa da União, dos Estados, do Distrito Federal, dos Municípios e das respectivas autarquias.",
                "id": "492012",
                "nome": "PL 407/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, para dispor sobre isenção de contribuição previdenciária ao produtor rural.",
                "id": "492010",
                "nome": "PL 406/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho para dispor sobre a contribuição sindical.",
                "id": "492009",
                "nome": "PL 405/2011"
            },
            {
                "ementa": "Classifica o resíduo proveniente da atividade de mineração e industrialização do amianto ou asbesto e dos produtos que o contenham, inclusive como contaminante, como sendo Classe I ou \"Resíduo industrial perigoso\" para fins de sua destinação final.",
                "id": "491202",
                "nome": "PL 176/2011"
            },
            {
                "ementa": "Determina a adoção de número único para emergências e segurança pública.",
                "id": "491201",
                "nome": "PL 175/2011"
            },
            {
                "ementa": "Dispõe sobre a apresentação da Declaração de Ajuste Anual do Imposto sobre a Renda pela pessoa física residente no Brasil.",
                "id": "561610",
                "nome": "PL 4779/2012"
            },
            {
                "ementa": "Proíbe a exploração do jogo de bingo.",
                "id": "554134",
                "nome": "PL 4354/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 47 da Lei nº 9.504, de 30 de setembro de 1997, para diminuir o tempo da propaganda eleitoral no rádio e na televisão disponível ao partido que não apresentar candidato próprio aos cargos de eleição majoritária.",
                "id": "550743",
                "nome": "PL 4164/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 61 da Lei nº 8.666, de 21 de junho de 1993, para dar maior transparência e permitir maior controle dos contratos firmados pela Administração Pública.",
                "id": "542613",
                "nome": "PL 3757/2012"
            },
            {
                "ementa": "Obriga as indústrias processadoras de laranja in natura a adquirirem percentual mínimo de matéria-prima junto a produtores rurais, quando tiverem recebido financiamento do Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
                "id": "538869",
                "nome": "PL 3541/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei n° 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais o art. 207-A e ao Decreto-Lei nº 5.452, de 1º de maio de 1943, o § 5º ao art. 392, sobre a concessão de licença paternidade nos moldes da licença maternidade, a servidor público e a empregado celetista, que tenha perdido a mulher no parto, sem prejuízo da remuneração.",
                "id": "535239",
                "nome": "PL 3281/2012"
            },
            {
                "ementa": "Acrescenta o § 1º-B ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente (ECA).",
                "id": "533807",
                "nome": "PL 3101/2012"
            },
            {
                "ementa": "Prorroga o prazo para a consolidação de débitos no âmbito dos programas de pagamento à vista ou parcelamento de que trata a Lei nº 11.941, de 27 de maio de 2009.",
                "id": "533805",
                "nome": "PL 3100/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo a obrigatoriedade da atualização monetária dos créditos não consumidos dos planos pré-pagos do Serviço Móvel Pessoal.",
                "id": "533804",
                "nome": "PL 3099/2012"
            },
            {
                "ementa": "Insere a alínea \"e\" ao inciso VI, do art. 150, da Constituição Federal, vedando a instituição de impostos sobre os itens que compõe a cesta básica de alimentos. ",
                "id": "558906",
                "nome": "PEC 215/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEREFPOL",
            "SUBRIO20",
            "CPITRAES",
            "CREDN",
            "PL803510"
        ],
        "estado": "SP",
        "id": "73531",
        "nome": "IVAN VALENTE",
        "partido": "PSOL",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao caput do Art. 522 e ao seu § 1º, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e dá outras providências.",
                "id": "515042",
                "nome": "PL 1989/2011"
            },
            {
                "ementa": "Veda a prática de subconcessão total ou parcial da outorga de serviço de radiodifusão. \n\n",
                "id": "547220",
                "nome": "PL 4021/2012"
            },
            {
                "ementa": "Modifica a Lei nº 12.587, de 3 de janeiro de 2012, para garantir acesso público a dados e informações empregados em análise de revisão de tarifa de remuneração de serviço de transporte público coletivo.",
                "id": "538949",
                "nome": "PL 3546/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMMC",
            "CREDN",
            "SUBRIO20",
            "CE",
            "SUBCOPLP"
        ],
        "estado": "PI",
        "id": "160974",
        "nome": "HUGO NAPOLEÃO",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o art. 43 da Lei n° 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências. ",
                "id": "549521",
                "nome": "PL 4111/2012"
            },
            {
                "ementa": "Autoriza a criação da Escola de Marinha Mercante do Piauí.",
                "id": "547305",
                "nome": "PL 4032/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CEXSUIA",
            "CREDN",
            "SUBAPROF",
            "CDHM",
            "CMO",
            "CSSF",
            "PL355504",
            "SUBRIO20",
            "SUBSEGAL"
        ],
        "estado": "SP",
        "id": "160653",
        "nome": "ROBERTO DE LUCENA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Institui Contribuição de Intervenção no Domínio Econômico incidente sobre a produção e importação de bebidas alcoólicas - Cide Bebidas.",
                "id": "533189",
                "nome": "PL 3069/2011"
            },
            {
                "ementa": "Altera a redação do art. 306 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "533188",
                "nome": "PL 3068/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais em pesquisas que possam lhes causar sofrimento físico ou psicológico, relacionadas à produção de cosméticos, perfumes, produtos para higiene pessoal, para limpeza doméstica, para lavagem de roupas, de suprimentos de escritório, de protetores solares e de vitaminas e suplementos.",
                "id": "530960",
                "nome": "PL 2905/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instalar câmeras de segurança em todas as escolas públicas do País.",
                "id": "530959",
                "nome": "PL 2904/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para introduzir restrições à divulgação publicitária de bebidas alcoólicas.",
                "id": "530599",
                "nome": "PL 2896/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a condução sob efeito de álcool ou substância psicoativa. ",
                "id": "530598",
                "nome": "PL 2895/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\", a fim de agravar a pena de motorista alcoolizado que esteja conduzido crianças.",
                "id": "528752",
                "nome": "PL 2782/2011"
            },
            {
                "ementa": "Disciplina a decretação de medidas de defesa do Estado e das instituições democráticas, regulamentando o art. 136, § 1º e o art. 139, inciso III, da Constituição Federal e dá providências correlatas. ",
                "id": "527462",
                "nome": "PL 2715/2011"
            },
            {
                "ementa": "Acrescenta dispositivo na Lei nº 8.072, de 25 de julho de 1990 inserindo a prática da corrupção como crime hediondo. ",
                "id": "523037",
                "nome": "PL 2489/2011"
            },
            {
                "ementa": "Proíbe a concessão de visto e determina a expulsão de estrangeiro condenado ou acusado em outro país da prática, participação ou financiamento de atos terroristas, alterando dispositivos da Lei nº 6.815, de 1980, que \"Define a situação jurídica do estrangeiro no Brasil e cria o Conselho Nacional de Imigração\".",
                "id": "522447",
                "nome": "PL 2443/2011"
            },
            {
                "ementa": "Institui em todo Território Nacional a \"Semana Nacional de Conscientização e Combate ao Bullying e a Violência Escolar\", e dá outras providências.",
                "id": "520917",
                "nome": "PL 2383/2011"
            },
            {
                "ementa": "Altera inciso III do art. 2º da Lei  nº 10.779 de 25 de novembro de 2003 que dispõe sobre a concessão do benefício de seguro desemprego, durante o período de defeso, ao pescador profissional que exerce a atividade pesqueira de forma artesanal.",
                "id": "520508",
                "nome": "PL 2354/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penas alternativas para infrações de trânsito.",
                "id": "519124",
                "nome": "PL 2246/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, de forma a prever a notificação à autoridade competente, da suspeita ou confirmação da prática de maus-tratos, abuso sexual, violência doméstica ou  bullying",
                "id": "516867",
                "nome": "PL 2091/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "515755",
                "nome": "PL 2033/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "514549",
                "nome": "PL 1959/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei n.º 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "513456",
                "nome": "PL 1899/2011"
            },
            {
                "ementa": "Altera os arts. 1.º e 3.º da Lei n.º 10.048, de 8 de dezembro de 2000, que \"dá prioridade de atendimento às pessoas que especifica, e dá outras providências",
                "id": "511845",
                "nome": "PL 1797/2011"
            },
            {
                "ementa": "Institui o Dia Nacional de Combate à Intolerância.",
                "id": "511843",
                "nome": "PL 1796/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da contratação de psicólogo, fazendo parte do quadro funcional, em todas as instituições de ensino fundamental e médio, sejam federais, estaduais e municipais, públicas ou privadas, para atuar na prevenção do bullying e levar melhorias ao ambiente escolar, e dá outras providências.",
                "id": "510362",
                "nome": "PL 1691/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.096, de 13 de janeiro de 2005, e dá outras providências.",
                "id": "503975",
                "nome": "PL 1453/2011"
            },
            {
                "ementa": "Institui o dia  24  de maio como o \"Dia Nacional do Metodismo Wesleyano\".",
                "id": "503423",
                "nome": "PL 1413/2011"
            },
            {
                "ementa": "Institui o dia 30 de agosto como o \"Dia Nacional das Artes Marciais\".",
                "id": "501869",
                "nome": "PL 1331/2011"
            },
            {
                "ementa": "Institui o dia 15 de agosto como o \"Dia Nacional de combate à Violência Praticada Contra a Criança Indígena\".",
                "id": "498997",
                "nome": "PL 1122/2011"
            },
            {
                "ementa": "Institui o ano de 2014 como o \"Ano Nacional de Combate à Violência Praticada Contra a Criança Indígena\". ",
                "id": "498996",
                "nome": "PL 1121/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da concessão de patrocínio a eventos que impliquem em atos de abuso, maus-tratos, ferimento, mutilação ou sacrifício, bem como qualquer outro tipo de sofrimento a animais.",
                "id": "493816",
                "nome": "PL 634/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal - para permitir o trabalho do preso em projetos ambientais.",
                "id": "493812",
                "nome": "PL 633/2011"
            },
            {
                "ementa": "Institui o direito a passe livre, em transporte público, a acompanhantes de crianças matriculadas em educação infantil.",
                "id": "493564",
                "nome": "PL 608/2011"
            },
            {
                "ementa": "Dispõe sobre a contravenção de discriminação no uso de elevadores sociais.",
                "id": "493563",
                "nome": "PL 607/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 19 da Lei nº 5.197, de 3 de janeiro de 1967.",
                "id": "493562",
                "nome": "PL 606/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, para incluir a Educação Ambiental como componente curricular obrigatório nos currículos do ensino fundamental e médio.",
                "id": "492379",
                "nome": "PL 474/2011"
            },
            {
                "ementa": "Dispõe sobre a fraude em concursos públicos",
                "id": "492378",
                "nome": "PL 473/2011"
            },
            {
                "ementa": "Estabelece exigência para entidades compostas por estrangeiros que atuem na Amazônia Legal.",
                "id": "491880",
                "nome": "PL 385/2011"
            },
            {
                "ementa": "Proíbe a veiculação de reportagens, artigos e informativos que utilizem imagens, ilustrações ou sinais de caráter erótico, pornográfico ou obsceno, em qualquer meio de comunicação e  de divulgação pública ou destinada a assinantes com intuito de promover bens culturais impróprios a crianças e adolescentes",
                "id": "491878",
                "nome": "PL 384/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "491877",
                "nome": "PL 383/2011"
            },
            {
                "ementa": "Institui o dia  3  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\". ",
                "id": "562418",
                "nome": "PL 4811/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano. ",
                "id": "562417",
                "nome": "PL 4810/2012"
            },
            {
                "ementa": "Estabelece o prazo de 3 (três) anos para candidatos aprovados na primeira fase do Exame de Ordem dos Advogados do Brasil, realizarem a prova da segunda fase.",
                "id": "558188",
                "nome": "PL 4634/2012"
            },
            {
                "ementa": "Dispõe sobre a permanência de crianças e adolescentes após as vinte e duas horas, nos locais que especifica.",
                "id": "557645",
                "nome": "PL 4590/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de escolaridade às crianças internadas para tratamento de saúde por tempo indeterminado e superior a 90 (noventa) dias. ",
                "id": "555422",
                "nome": "PL 4415/2012"
            },
            {
                "ementa": "Proíbe a aplicação de tatuagens e adornos, na forma que especifica.",
                "id": "552942",
                "nome": "PL 4298/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de Corretor de Veículos Automotores.",
                "id": "549785",
                "nome": "PL 4131/2012"
            },
            {
                "ementa": "Estabelece que os crimes contra o patrimônio são crimes permanentes.",
                "id": "549333",
                "nome": "PL 4105/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano.",
                "id": "545910",
                "nome": "PL 3954/2012"
            },
            {
                "ementa": "Institui o dia  03  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\"",
                "id": "544372",
                "nome": "PL 3853/2012"
            },
            {
                "ementa": "Altera o art. 124 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "544217",
                "nome": "PL 3844/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a divulgação de número de telefone para denúncia de irregularidades, na parte traseira dos veículos de transporte coletivo de passageiros.",
                "id": "535459",
                "nome": "PL 3297/2012"
            },
            {
                "ementa": "Regula a exibição de imagens de violência extrema nas emissoras de radiodifusão de sons e imagens.",
                "id": "535456",
                "nome": "PL 3296/2012"
            },
            {
                "ementa": "Inclui dispositivos no Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535452",
                "nome": "PL 3295/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\", para tratar da identificação do veículo do idoso.",
                "id": "535451",
                "nome": "PL 3294/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro, para estabelecer vistoria de segurança prévia à comercialização de veículos usados.",
                "id": "535448",
                "nome": "PL 3293/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do uso de placa de identificação e sinalização traseira nos veículos de tração animal.",
                "id": "535443",
                "nome": "PL 3292/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\" tipificando como crime a exposição de criança ou adolescente a perigo em certas circunstâncias.",
                "id": "534929",
                "nome": "PL 3243/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a habilitação para conduzir veículos motorizados de duas rodas",
                "id": "534916",
                "nome": "PL 3240/2012"
            },
            {
                "ementa": "Concede benefício fiscal na área do imposto de renda, nas condições que especifica. Incentivo fiscal do imposto de renda para a contratação de pessoas maiores de sessenta anos.",
                "id": "534915",
                "nome": "PL 3239/2012"
            },
            {
                "ementa": "Fixa restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, e dá outras providências.",
                "id": "534051",
                "nome": "PL 3138/2012"
            },
            {
                "ementa": "Torna obrigatória a existência de ambulância de resgate e de profissional da área da saúde nos postos de fiscalização da Polícia Rodoviária  Federal",
                "id": "533836",
                "nome": "PL 3111/2012"
            },
            {
                "ementa": "Proíbe o uso de algemas em mulheres antes, durante e depois do  parto.",
                "id": "533834",
                "nome": "PL 3110/2012"
            },
            {
                "ementa": "Veda aos agentes públicos federais a percepção de remuneração pela participação em conselhos de administração e fiscal das empresas públicas e das sociedades de economia mista federais, bem como das demais entidades controladas direta ou indiretamente pela União",
                "id": "533832",
                "nome": "PL 3109/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao assinante do serviço de telefonia fixa ou móvel o direito de recuperar, no prazo máximo de 6 (seis) meses contados da suspensão total do serviço, o código telefônico desativado em função de inadimplência junto à prestadora, desde que os débitos pendentes sejam quitados.",
                "id": "533830",
                "nome": "PL 3108/2012"
            },
            {
                "ementa": "Determina a cassação da inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ) de empresas que façam uso direto ou indireto de trabalho escravo.",
                "id": "533829",
                "nome": "PL 3107/2012"
            },
            {
                "ementa": "Dispõe sobre a divisão dos royalties devidos pela produção de petróleo e gás natural em áreas do pré-sal e em áreas estratégicas localizadas na plataforma continental.",
                "id": "533828",
                "nome": "PL 3106/2012"
            },
            {
                "ementa": "Dispõe sobre a redução de direitos autorais devidos por emissoras comunitárias.",
                "id": "533827",
                "nome": "PL 3105/2012"
            },
            {
                "ementa": "Modifica a  Lei nº 8.069 de 1990 (Estatuto da Criança e do Adolescente)  vedando a fabricação e comercialização de produtos destinados à crianças e adolescentes que façam apologia a bebida alcoólica ou induzam ao  seu consumo.",
                "id": "533826",
                "nome": "PL 3104/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 243 da Constituição Federal, para prever a expropriação das propriedades rurais onde for promovida a caça ilegal e sua destinação para a reforma agrária.",
                "id": "514540",
                "nome": "PEC 65/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "514537",
                "nome": "PEC 64/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "546158",
                "nome": "PEC 179/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "CREDN",
            "PEC01095",
            "SUBRIO20",
            "CMADS",
            "SUBAPROF"
        ],
        "estado": "RJ",
        "id": "116663",
        "nome": "ALFREDO SIRKIS",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "522331",
                "nome": "PL 2438/2011"
            },
            {
                "ementa": "Altera o Anexo II da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o formato da sinalização semafórica.",
                "id": "519290",
                "nome": "PL 2258/2011"
            },
            {
                "ementa": "Acrescenta artigo à Seção II, da Lei nº 9.605, de 1998, para vedar a distribuição e a comercialização de bebidas alcoólicas em embalagens plásticas e dá outras providências. ",
                "id": "510041",
                "nome": "PL 1657/2011"
            },
            {
                "ementa": "Dispõe sobre o controle de substâncias químicas empregadas nos materiais utilizados como continentes e embalagens de alimentos sólidos, bebidas e medicamentos.",
                "id": "499895",
                "nome": "PL 1197/2011"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "497009",
                "nome": "PL 886/2011"
            },
            {
                "ementa": "Modifica a Lei nº 6.815, de 19 de agosto de 1980, para trata da condição do extraditando. ",
                "id": "550281",
                "nome": "PL 4143/2012"
            },
            {
                "ementa": "Dispõe sobre o trânsito por propriedades privadas para o acesso a sítios naturais públicos.",
                "id": "546993",
                "nome": "PL 4009/2012"
            },
            {
                "ementa": "Altera o parágrafo único do art. 84 da Lei nº 6.815, de 19 de agosto de 1980. ",
                "id": "544412",
                "nome": "PL 3854/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, para obrigar à publicação do inteiro teor das licenças ambientais.",
                "id": "537908",
                "nome": "PL 3482/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "SUBCOPLP",
            "CDHM",
            "SUBRIO20"
        ],
        "estado": "SP",
        "id": "141455",
        "nome": "JANETE ROCHA PIETÁ",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera o § 2º do art. 42 da Lei nº 8.069 de 13 de junho de 1990, para permitir a adoção de crianças e adolescentes por casais homoafetivos.",
                "id": "517660",
                "nome": "PL 2153/2011"
            },
            {
                "ementa": "Altera a Lei nº 6.259, de 30 de outubro de 1975, para garantir o oferecimento da vacinação contra a hepatite \"A\" e hepatite \"B\" na rede pública de saúde.",
                "id": "517016",
                "nome": "PL 2099/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional (LDB).",
                "id": "513230",
                "nome": "PL 1879/2011"
            },
            {
                "ementa": "Altera o inciso I do art. 1.829 da Lei nº 10.406 de 10 de janeiro de 2002.",
                "id": "513229",
                "nome": "PL 1878/2011"
            },
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) na Região do Alto Tietê.",
                "id": "513228",
                "nome": "PL 1877/2011"
            },
            {
                "ementa": "Institui a Semana Nacional de Conscientização e Prevenção à Anorexia Nervosa e Bulimia Nervosa, e dá outras providências.",
                "id": "506474",
                "nome": "PL 1519/2011"
            },
            {
                "ementa": "Dispõe sobre o percentual mínimo de recursos destinados a educação indígena e quilombola.",
                "id": "506473",
                "nome": "PL 1518/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.802, de 11 de julho de 1989, proibindo o registro de produtos que tenham em sua composição o aldicarbe, e dá outras providências. ",
                "id": "558835",
                "nome": "PL 4664/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, incluindo o acesso à energia entre os direitos sociais.",
                "id": "559703",
                "nome": "PEC 218/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para incluir o acesso à água como um direito social.",
                "id": "558401",
                "nome": "PEC 213/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "MERCOSUL",
            "SUBRIO20",
            "SUBSEGAL",
            "CREDN"
        ],
        "estado": "PR",
        "id": "73459",
        "nome": "DR. ROSINHA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente e a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento e dá providências correlatas.",
                "id": "503921",
                "nome": "PL 1448/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, estabelecendo restrições à participação de atletas e artistas em propagandas de bebidas alcoólicas, cervejas e assemelhados.",
                "id": "539163",
                "nome": "PL 3560/2012"
            },
            {
                "ementa": "Acrescenta o art. 69-A à Constituição Federal.",
                "id": "530479",
                "nome": "PEC 120/2011"
            },
            {
                "ementa": "Altera o inciso XLIII do art. 5º da Constituição Federal.",
                "id": "500382",
                "nome": "PEC 21/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PL355504",
            "PL540301",
            "SUBCOPLP",
            "CCJC",
            "SUBMIALT",
            "SUBRIO20"
        ],
        "estado": "MG",
        "id": "160647",
        "nome": "EDUARDO AZEREDO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Dalton Canabrava\" o trecho da BR-259 que liga os Municípios de Inimutaba e Serro, em Minas Gerais.",
                "id": "532911",
                "nome": "PL 3022/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995, que dispõe sobre o imposto de renda das pessoas físicas e dá outras providências.",
                "id": "518895",
                "nome": "PL 2226/2011"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do exercício da profissão de síndico administrador de condomínios.",
                "id": "518894",
                "nome": "PL 2225/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 1º da Lei nº 10.473, de 27 de junho de 2002, para incluir na área de atuação da Fundação Universidade Federal do Vale do São Francisco, os municípios da região mineira do Vale do São Francisco.",
                "id": "508979",
                "nome": "PL 1584/2011"
            },
            {
                "ementa": "Dispõe sobre opção de naturalidade no registro de nascimento.",
                "id": "497741",
                "nome": "PL 963/2011"
            },
            {
                "ementa": "Estende a isenção do Imposto sobre a Renda para proventos auferidos por pessoas portadoras de Síndrome Pós-Poliomielite (SPP).",
                "id": "559748",
                "nome": "PL 4714/2012"
            },
            {
                "ementa": "Concede isenção do Imposto de Renda para as pessoas portadoras de moléstias especificadas que permaneçam em atividade laboral.",
                "id": "559747",
                "nome": "PL 4713/2012"
            },
            {
                "ementa": "Dispõe sobre o incentivo à criação de brigadas de voluntários municipais.",
                "id": "537985",
                "nome": "PL 3489/2012"
            }
        ]
    }
]