[
    {
        "comissoes": [
            "CSSF",
            "PL346004",
            "PL766310",
            "SUBCOPAC",
            "SUBMOBUR",
            "SUBRESOL",
            "CDU",
            "CEREFPOL",
            "PEC01095",
            "PL712310",
            "PL749506",
            "SUBILPUB",
            "SUBSEGAL"
        ],
        "estado": "PR",
        "id": "160614",
        "nome": "ROSANE FERREIRA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que dispõe sobre agrotóxicos, fazendo incluir nos rótulos dos produtos imagens realistas sobre prejuízos à saúde causados pelos pesticidas sobre a saúde humana.",
                "id": "512587",
                "nome": "PL 1854/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de bula em medicamentos manipulados por farmácias e ervanárias.",
                "id": "495804",
                "nome": "PL 808/2011"
            },
            {
                "ementa": "Dispõe sobre a formação continuada dos profissionais de enfermagem.",
                "id": "563775",
                "nome": "PL 4868/2012"
            },
            {
                "ementa": "Acrescenta o art. 46-A à Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a realização obrigatória de debates entre os candidatos a cargos eletivos do Poder Executivo, durante o período destinado à propaganda eleitoral gratuita.   ",
                "id": "562070",
                "nome": "PL 4792/2012"
            },
            {
                "ementa": "Altera o art. 182 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558759",
                "nome": "PL 4661/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "SUBRESOL",
            "CFFC",
            "CME"
        ],
        "estado": "RJ",
        "id": "160625",
        "nome": "ZOINHO",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados as vans destinadas ao transporte coletivo de passageiros, na forma que determina. ",
                "id": "531882",
                "nome": "PL 2977/2011"
            },
            {
                "ementa": "Dispõe sobre a movimentação da conta vinculada do trabalhador no Fundo de Garantia do Tempo de Serviço para a construção de imóvel para moradia própria.",
                "id": "527375",
                "nome": "PL 2703/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.048, de 8 de novembro de 2000, e a Lei nº 10.098, de 19 de dezembro de 2000, para dispor sobre o atendimento prioritário do obeso e sua acessibilidade no transporte coletivo. ",
                "id": "527374",
                "nome": "PL 2702/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.656, de 3 de junho de 1998, para assegurar direitos dos dependentes maiores de 21 anos e menores de 24 anos, matriculados em curso regular reconhecido pelo MEC.",
                "id": "554693",
                "nome": "PL 4402/2012"
            },
            {
                "ementa": "Dispõe sobre a responsabilidade do empregador público e da Administração Pública em relação aos contratos de prestação de serviços.",
                "id": "549571",
                "nome": "PL 4117/2012"
            },
            {
                "ementa": "Altera a legislação do imposto de renda das pessoas físicas, para o aposentado por invalidez poder deduzir da base de cálculo do imposto de renda parcela isenta referente a rendimentos de aposentadoria, independentemente de sua idade.",
                "id": "540387",
                "nome": "PL 3638/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBASFED",
            "SUBCEF",
            "SUBLECOP",
            "CDU",
            "PL157211",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "160669",
        "nome": "GENECIAS NORONHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre bonificações referentes às passagens aéreas custeadas pelo Poder Público.",
                "id": "492042",
                "nome": "PL 414/2011"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CME",
            "CMO",
            "CCTCI",
            "CFT",
            "CMMC",
            "CREDN",
            "GTCL",
            "PEC03711",
            "SUBPORTO",
            "SUBRESOL"
        ],
        "estado": "SP",
        "id": "141391",
        "nome": "ARNALDO JARDIM",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre aprimoramento das regras que regem as Parcerias Público Privadas. ",
                "id": "530572",
                "nome": "PL 2892/2011"
            },
            {
                "ementa": "Estabelece diretrizes para a prevenção da contaminação do solo, cria a Contribuição de Intervenção no Domínio Econômico sobre Substâncias Perigosas e o Fundo Nacional para a Descontaminação de Áreas Órfãs Contaminadas e altera art. 8º da Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "527624",
                "nome": "PL 2732/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Gestor Ambiental.",
                "id": "526823",
                "nome": "PL 2664/2011"
            },
            {
                "ementa": "Altera a alínea \"c\", do art. 36, do Decreto-Lei nº 73 de 21 de novembro de 1966, que  dispõe sobre o Sistema Nacional de Seguros Privados, regula as operações de seguro e resseguros e dá outras providências.",
                "id": "500467",
                "nome": "PL 1227/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL682610",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBTRAGE",
            "CAPADR",
            "SUBECOPA"
        ],
        "estado": "PR",
        "id": "160573",
        "nome": "JOÃO ARRUDA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Concede isenção dos impostos e tributos federais às Prefeituras Municipais de Municípios até 50.000 habitantes na aquisição de combustíveis e lubrificantes.",
                "id": "530439",
                "nome": "PL 2867/2011"
            },
            {
                "ementa": "Disciplina a cobrança de pedágio dos veículos de carga pela quantidade de eixos efetivamente em utilização.",
                "id": "530438",
                "nome": "PL 2866/2011"
            },
            {
                "ementa": "Concede benefícios fiscais às empresas que possuam estrutura para a prática esportiva e mantiverem em seus quadros profissional da educação física ou nutrição para atuação junto aos funcionários.",
                "id": "517434",
                "nome": "PL 2136/2011"
            },
            {
                "ementa": "Institui o dia Nacional do Sindicalista.",
                "id": "515578",
                "nome": "PL 2022/2011"
            },
            {
                "ementa": "Determina a disponibilização, pelos órgãos da administração pública, de canal sem fio para acesso universal e gratuito à rede mundial de computadores pela população.",
                "id": "515577",
                "nome": "PL 2021/2011"
            },
            {
                "ementa": "Determina a reserva de metade das poltronas da primeira fileira e saídas de emergência das aeronaves comerciais de transporte de passageiros para pessoas cuja distância glúteo-joelho exceda a média nacional estipulada pela ANAC ou o índice de massa corpórea seja maior ou igual a quarenta quilogramas por metro quadrado.",
                "id": "502453",
                "nome": "PL 1356/2011"
            },
            {
                "ementa": "Disciplina a venda eletrônica coletiva de produtos e serviços através de sítios na internet e estabelece critérios de funcionamento para essas empresas.",
                "id": "500481",
                "nome": "PL 1232/2011"
            },
            {
                "ementa": "Dispõe sobre o direito de resposta ou retificação do ofendido por matéria divulgada, publicada ou transmitida por veículo de comunicação social.",
                "id": "498876",
                "nome": "PL 1112/2011"
            },
            {
                "ementa": "Acrescenta o § 3º ao art. 3º da Lei  nº 12.340, de 1º de Dezembro de 2010.",
                "id": "495584",
                "nome": "PL 784/2011"
            },
            {
                "ementa": "Confere ao Município da Lapa - Paraná o título de \"Capital Nacional do Automóvel Antigo\".",
                "id": "495029",
                "nome": "PL 748/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de multas eleitorais aplicadas pela Justiça Eleitoral nos pleitos de 2008 a 2012.",
                "id": "558503",
                "nome": "PL 4653/2012"
            },
            {
                "ementa": "Altera a base de cálculo do imposto de renda das pessoas jurídicas a ser determinada sobre a receita bruta auferida pelas empresas de condicionamento físico e ensino de esportes.",
                "id": "557983",
                "nome": "PL 4599/2012"
            },
            {
                "ementa": "Institui a Semana Olímpica nas Escolas Públicas.",
                "id": "549767",
                "nome": "PL 4129/2012"
            },
            {
                "ementa": "Dá a denominação de Aeroporto Internacional de São José dos Pinhais - Pres. Afonso Pena, ao Aeroporto Internacional Afonso Pena, no Estado do Paraná.",
                "id": "533853",
                "nome": "PL 3117/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Waldemar Cesco\" o trecho da rodovia BR-153, entre as cidades de Ibaiti e Jacarezinho, no Estado do Paraná.",
                "id": "533852",
                "nome": "PL 3116/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 8º da Lei nº 9.099, de 26 de setembro de 1995, que \"dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "533850",
                "nome": "PL 3115/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PEC47810",
            "SUBEALBR",
            "SUBPRSAL",
            "SUBRESOL",
            "CME",
            "CMMC",
            "PL346004",
            "SUBCEF",
            "SUBILPUB",
            "SUBLECOP"
        ],
        "estado": "RJ",
        "id": "160577",
        "nome": "ADRIAN",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Cria a Contribuição de Intervenção no Domínio Econômico sobre Embalagens e o Fundo Nacional para a Reciclagem.",
                "id": "513915",
                "nome": "PL 1929/2011"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, estabelecendo condições para a incineração de resíduos sólidos.",
                "id": "513913",
                "nome": "PL 1928/2011"
            },
            {
                "ementa": "Denomina-se \"Aeroporto de Macaé / Rio de Janeiro - Benedito Lacerda\" o aeroporto da cidade de Macaé, Estado do Rio de Janeiro.  ",
                "id": "513470",
                "nome": "PL 1901/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.811, de 11 de outubro de 1972, para tipificar como Crime contra a Organização do Trabalho frustrar  os terceirizados da percepção dos direitos assegurados a todos os que trabalham sob o regime de embarque e confinamento. ",
                "id": "496488",
                "nome": "PL 863/2011"
            },
            {
                "ementa": "Altera o art.118 da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, para assegurar o direito do segurado à estabilidade provisória concedida pelo Regime Geral de Previdência Social.",
                "id": "543265",
                "nome": "PL 3797/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "PL346004",
            "SUBRESOL"
        ],
        "estado": "PE",
        "id": "163322",
        "nome": "VILALBA",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 136 da Lei nº 9.503, de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o dispositivo de retenção para crianças, nos veículos de transporte escolar.",
                "id": "524943",
                "nome": "PL 2582/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL346004",
            "SUBILPUB",
            "SUBMOBUR",
            "SUBPACMU",
            "SUBTRAGE",
            "CVT",
            "SUBRESOL",
            "SUBTRACA"
        ],
        "estado": "SC",
        "id": "141507",
        "nome": "MAURO MARIANI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a identificação prévia da operadora nas chamadas telefônicas. ",
                "id": "519331",
                "nome": "PL 2266/2011"
            },
            {
                "ementa": "Altera a redação do art. 338 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar os importadores e fabricantes de bicicletas a fornecer, no ato da comercialização do veículo, manual contendo normas de circulação, penalidades, direção defensiva, primeiros socorros e Anexos do Código de Trânsito Brasileiro.",
                "id": "505170",
                "nome": "PL 1493/2011"
            },
            {
                "ementa": "Estende os benefícios da Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "497107",
                "nome": "PL 899/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Administrador Público.",
                "id": "493127",
                "nome": "PL 518/2011"
            }
        ]
    }
]