[
    {
        "comissoes": [
            "CME",
            "CREDN",
            "PL161096",
            "SUBRADIG"
        ],
        "estado": "MG",
        "id": "141531",
        "nome": "RODRIGO DE CASTRO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Concede benefícios fiscais do Imposto sobre a Renda, do Imposto de Importação e do Imposto sobre Produtos Industrializados a empresas industriais  em municípios com até quinze mil habitantes.",
                "id": "510728",
                "nome": "PL 1726/2011"
            },
            {
                "ementa": "Permite ao contribuinte destinar parte do imposto devido a projetos previamente selecionados pelo poder público. ",
                "id": "510725",
                "nome": "PL 1725/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.613, de 03 de março de 1998; nº 11.343, de 23 de agosto de 2006; e nº 10.201, de 14 de fevereiro de 2001, para ampliar as fontes de recursos e itens de cobertura do Fundo Nacional de Segurança Pública; e destacar, aos municípios, parte dos recursos para aplicação direta em projetos locais de segurança pública. ",
                "id": "502498",
                "nome": "PL 1360/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "PEC00511",
            "SUBRADIG",
            "SUBROYAL",
            "CME"
        ],
        "estado": "PA",
        "id": "73930",
        "nome": "WLADIMIR COSTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para autorizar o maior de 16 anos desde que emancipado, a obter habilitação de motorista.",
                "id": "493308",
                "nome": "PL 571/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC40509",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CESEGUR",
            "COETICA",
            "PL682610",
            "PL712310"
        ],
        "estado": "GO",
        "id": "74372",
        "nome": "SANDES JÚNIOR",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Juscelino Kubitschek\" o trecho da BR-060 entre as cidades de Goiânia, no Estado de Goiás, e Brasília, no Distrito Federal.",
                "id": "497379",
                "nome": "PL 916/2011"
            },
            {
                "ementa": "Acrescenta o  art. 216-B  ao Decreto-Lei  nº 2.848, de 7 de dezembro de 1940 - Código Penal, para  cominar  a  pena  de castração química nas hipóteses em que o autor dos crimes tipificados nos arts. 213 e 218  for  considerado  estupro.",
                "id": "491711",
                "nome": "PL 349/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Pesquisa e Desenvolvimento de Compostos Orgânicos de Origem Vegetal, que tem como objetivo reduzir as emissões de gases de efeito estufa e o consumo de combustíveis fósseis.",
                "id": "491625",
                "nome": "PL 316/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, estabelecendo o prazo mínimo de trezentos e sessenta dias para a validade dos créditos dos planos pré-pagos do serviço de telefonia móvel.",
                "id": "491624",
                "nome": "PL 315/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das empresas que  administram  cinemas em  todo  o território nacional, a ceder, no mínimo 30 (trinta) segundos antes das sessões, ao Poder público, para a realização de campanhas sobre o Código de Defesa do Consumidor.",
                "id": "491623",
                "nome": "PL 314/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.259, de 12 de julho de 2001, que dispõe sobre a instituição dos Juizados Especiais Cíveis e Criminais no âmbito da Justiça Federal.",
                "id": "491621",
                "nome": "PL 313/2011"
            },
            {
                "ementa": "Altera o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, para incluir as  despesas com aparelhos de audição entre as deduções permitidas para efeito da apuração da base de cálculo do Imposto de Renda das Pessoas Físicas.",
                "id": "491620",
                "nome": "PL 312/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "491619",
                "nome": "PL 311/2011"
            },
            {
                "ementa": "Altera o art. 75 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para determinar 60(sessenta) anos como limite de cumprimento da pena privativa de liberdade.",
                "id": "491618",
                "nome": "PL 310/2011"
            },
            {
                "ementa": "Institui o sistema de prevenção à Síndrome Alcoólica Fetal.",
                "id": "491375",
                "nome": "PL 254/2011"
            },
            {
                "ementa": "Dispõe sobre a livre circulação de livros e produções intelectuais.",
                "id": "491374",
                "nome": "PL 253/2011"
            },
            {
                "ementa": "Determina que as empresas de transporte ofereçam alternativas aos usuários quando do impedimento do oferecimento do serviço.",
                "id": "491373",
                "nome": "PL 252/2011"
            },
            {
                "ementa": "Altera o art. 429, do Decreto-Lei nº 5.452, de 1º de maio de 1943, para estabelecer a proporção de trabalhadores aprendizes nas empresas e dá outras providências.",
                "id": "491372",
                "nome": "PL 251/2011"
            },
            {
                "ementa": "Dispõe sobre a criação dos parágrafos 2º e 3º ao art. 47 do Decreto Lei nº 5.452 de 1º de maio de 1943 (Consolidação das Leis do Trabalho).",
                "id": "491371",
                "nome": "PL 250/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de divulgação pelos bancos de sangue, pelos serviços de hemoterapia e outras entidades afins, de informações a respeito da doação de medula óssea, e dá outras providências.",
                "id": "491370",
                "nome": "PL 249/2011"
            },
            {
                "ementa": "Constitui banco de profissionais que concluíram a graduação em instituições públicas de ensino ou em qualquer instituição de ensino, para serviços remunerados em comunidades carentes de profissionais em suas respectivas áreas de formação.",
                "id": "491369",
                "nome": "PL 248/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de plebiscitos e referendos municipais simultaneamente com as eleições de prefeitos e vereadores.",
                "id": "491368",
                "nome": "PL 247/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 312 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491367",
                "nome": "PL 246/2011"
            },
            {
                "ementa": "Determina que a  imunidade de execução em favor de Estado Estrangeiro não alcança o crédito trabalhista.",
                "id": "491366",
                "nome": "PL 245/2011"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 37 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491365",
                "nome": "PL 244/2011"
            },
            {
                "ementa": "Eleva a dez anos a responsabilidade do empreiteiro pela solidez e segurança de edifícios e outras construções consideráveis.",
                "id": "491364",
                "nome": "PL 243/2011"
            },
            {
                "ementa": "Dispõe sobre a utilização de energia solar e reaproveitamento da água da chuva na construção de habitações populares.",
                "id": "491363",
                "nome": "PL 242/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa e Proteção do Consumidor.",
                "id": "491361",
                "nome": "PL 240/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 549 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil - transformando o atual parágrafo único em § 1º.",
                "id": "491362",
                "nome": "PL 241/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491360",
                "nome": "PL 239/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva na divulgação das anotações de prontuários de pessoas indiciadas ou processadas, nas hipóteses que menciona.",
                "id": "491358",
                "nome": "PL 238/2011"
            },
            {
                "ementa": "Altera os arts. 7º, 13 e 15 da Lei nº 9.636, de 15 de maio de 1998, que, primordialmente, dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União.",
                "id": "491357",
                "nome": "PL 237/2011"
            },
            {
                "ementa": "Modifica dispositivo da Lei de nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.",
                "id": "491356",
                "nome": "PL 236/2011"
            },
            {
                "ementa": "Inclui parágrafo único ao art. 158 do Decreto-Lei nº 3.689, de 03 de outubro de 1941 - Código de Processo Penal.",
                "id": "491355",
                "nome": "PL 235/2011"
            },
            {
                "ementa": "Inclui os parágrafos primeiro e segundo ao art. 781 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, de modo estabelecer normas sobre indenização para os contratos de seguro de veículos automotores.",
                "id": "491354",
                "nome": "PL 234/2011"
            },
            {
                "ementa": "Dispõe sobre garantias para o exercício das atividades de segurança pública, visando a eficiência de suas atividades e dá outras providências.",
                "id": "491353",
                "nome": "PL 233/2011"
            },
            {
                "ementa": "Altera os arts. 120 e 124 da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "491352",
                "nome": "PL 232/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao usuário dos serviços de telefonia fixa e móvel o direito de obter, a qualquer tempo, informações gratuitas sobre as chamadas telefônicas realizadas.",
                "id": "491351",
                "nome": "PL 231/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para obrigar o fornecedor a informar sobre o direito de desistência do contrato.",
                "id": "491350",
                "nome": "PL 230/2011"
            },
            {
                "ementa": "Altera a redação da Lei de nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente.",
                "id": "491348",
                "nome": "PL 229/2011"
            },
            {
                "ementa": "Altera o § 2º do art. 160 da Lei nº 6.015, de 31 de dezembro de 1973, disciplinando a obrigatoriedade da territorialidade nas notificações extrajudiciais.",
                "id": "491347",
                "nome": "PL 228/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que \"estabelece normas gerais e critérios básicos de acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida e dá outras providências\".",
                "id": "491346",
                "nome": "PL 227/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 8.078, de 11 de setembro de 1990.",
                "id": "491345",
                "nome": "PL 226/2011"
            },
            {
                "ementa": "Cria a notificação compulsória dos casos de violência doméstica por toda a rede de serviços de saúde e secretarias de segurança pública existentes no território nacional.",
                "id": "491343",
                "nome": "PL 225/2011"
            },
            {
                "ementa": "Revoga disposição da Lei nº 9.514, de 1997.",
                "id": "491342",
                "nome": "PL 224/2011"
            },
            {
                "ementa": "Acresce o inciso XV ao art. 30 da Lei nº 8.935, de 18 de novembro de 1994.",
                "id": "491341",
                "nome": "PL 223/2011"
            },
            {
                "ementa": "Altera os arts. 180 e 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "491340",
                "nome": "PL 222/2011"
            },
            {
                "ementa": "Altera os arts. 26, 39, 51, 82, 102 e 106 da Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\".",
                "id": "491339",
                "nome": "PL 221/2011"
            },
            {
                "ementa": "Determina  a  inclusão  da disciplina  Organização  dos  Poderes em todas as Instituições de Ensino de segundo grau e dá outras providências.",
                "id": "491338",
                "nome": "PL 220/2011"
            },
            {
                "ementa": "Modifica o art. 23 da Lei nº 6.830, de 1980 para permitir a arrematação com valor inferior ao dado pela avaliação ainda em primeiro leilão.",
                "id": "491337",
                "nome": "PL 219/2011"
            },
            {
                "ementa": "Obriga a contratação de seguro para os serviços de entrega que se utilizam de motocicletas ou veículos afins.",
                "id": "491335",
                "nome": "PL 218/2011"
            },
            {
                "ementa": "Altera os §§ 3º e 4º do art. 20 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491334",
                "nome": "PL 217/2011"
            },
            {
                "ementa": "Dispõe sobre a prescrição nos crimes de lavagem ou ocultação de bens, Direitos e valores.",
                "id": "491333",
                "nome": "PL 216/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 525 e altera a redação do § 2º do art. 544 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "491332",
                "nome": "PL 215/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para ampliar o conceito de fornecedor, aumentar os prazos para reclamação por vícios aparentes e determinar o reinício da contagem desses prazos, após o atendimento da reclamação pelo fornecedor.",
                "id": "491331",
                "nome": "PL 214/2011"
            },
            {
                "ementa": "Altera as Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, para dispor sobre a filiação ao Regime Geral de Previdência Social do brasileiro que reside no exterior.",
                "id": "491330",
                "nome": "PL 213/2011"
            },
            {
                "ementa": "Acrescenta o parágrafo 2º ao art. 30 do Decreto-Lei nº 1.455, de 7 de abril de 1976, para introduzir a destinação obrigatória dos materiais de informática apreendidos nas ações de combate ao contrabando para as escolas públicas.",
                "id": "491329",
                "nome": "PL 212/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 1.361, §1º, da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil.",
                "id": "491328",
                "nome": "PL 211/2011"
            },
            {
                "ementa": "Acrescenta o § 1º-A ao art. 74 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491327",
                "nome": "PL 210/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.102, de 20 de junho de 1983, para dispor sobre a renovação da frota de veículos das empresas particulares que exploram serviços de vigilância e de transportes de valores.",
                "id": "491326",
                "nome": "PL 209/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências, visando condicionar a paralisação ou desativação de empreendimentos ou atividades licenciados a parecer favorável do órgão ambiental ou outras providências por este julgadas pertinentes.",
                "id": "491325",
                "nome": "PL 208/2011"
            },
            {
                "ementa": "Cria o Cadastro Nacional de Veículos Roubados.",
                "id": "491324",
                "nome": "PL 207/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de registro, perante o órgão competente do Poder Executivo, das pessoas que entrarem ou saírem do território nacional.",
                "id": "491323",
                "nome": "PL 206/2011"
            },
            {
                "ementa": "Altera o art. 51 da Lei nº 8.078, de 11 de setembro de 1990 - Código de Defesa do Consumidor, e dá outras providências.",
                "id": "491322",
                "nome": "PL 205/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 1.876 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil.",
                "id": "491321",
                "nome": "PL 204/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "491320",
                "nome": "PL 203/2011"
            },
            {
                "ementa": "Destina o número telefônico 153 para chamadas gratuitas de emergência, exclusiva para as guardas municipais.",
                "id": "491318",
                "nome": "PL 201/2011"
            },
            {
                "ementa": "Permite ao Advogado a formulação de perguntas diretamente ao depoente.",
                "id": "491319",
                "nome": "PL 202/2011"
            },
            {
                "ementa": "Dá nova redação ao § 2º do art. 43 da Lei nº 8.078, de 11 de Setembro de 1990.",
                "id": "491316",
                "nome": "PL 200/2011"
            },
            {
                "ementa": "Determina a comunicação ao usuário de transporte sobre impedimentos em seu deslocamento.",
                "id": "491315",
                "nome": "PL 199/2011"
            },
            {
                "ementa": "Dispõe sobre as sacolas oferecidas gratuitamente pelo fornecedor ao consumidor final para embalagem ou reembalagem de produtos e dá outras providências.",
                "id": "491314",
                "nome": "PL 198/2011"
            },
            {
                "ementa": "Dispõe sobre o desconto de 50% (cinqüenta por cento) em eventos culturais e artísticos para doadores de sangue.",
                "id": "491313",
                "nome": "PL 197/2011"
            },
            {
                "ementa": "Dispõe sobre a instalação de placas informativas orientando os usuários das rodovias federais, estaduais e municipais a denunciar os motoristas com sinal de embriaguez.",
                "id": "491312",
                "nome": "PL 196/2011"
            },
            {
                "ementa": "Dispõe sobre a dispensa de pagamento pelo uso de estacionamento em shopping centers hipermercados.",
                "id": "491067",
                "nome": "PL 114/2011"
            },
            {
                "ementa": "Dispõe sobre a comunicação ao contribuinte do acesso a seus dados cadastrais e fiscais por parte da Secretaria da Receita Federal do Brasil.",
                "id": "491066",
                "nome": "PL 113/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.768, de 20 de dezembro de 1971, tornando obrigatória a transmissão de sorteios e operações assemelhadas, ao momento em que se realizem, pela Internet.",
                "id": "491065",
                "nome": "PL 112/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para incluir nova hipótese de cláusula contratual  abusiva.",
                "id": "491064",
                "nome": "PL 111/2011"
            },
            {
                "ementa": "Acrescenta o art. 2ºA à Lei nº 10.214, de 27 de março de 2001.",
                "id": "491063",
                "nome": "PL 110/2011"
            },
            {
                "ementa": "Altera o Código Penal, tipificando caso de receptação presumida.",
                "id": "491062",
                "nome": "PL 109/2011"
            },
            {
                "ementa": "Desonera dos tributos federais todos os medicamentos diretamente utilizados no tratamento do diabetes e da hipertensão arterial, e dá outras providências.",
                "id": "491061",
                "nome": "PL 108/2011"
            },
            {
                "ementa": "Isenta do imposto de importação as lâmpadas fluorescentes (CFL\"s) e ou diodos (LED''s) e dá outras providências.",
                "id": "491060",
                "nome": "PL 107/2011"
            },
            {
                "ementa": "Modifica a Lei nº 8.977, de 6 de janeiro de 1995, que \"dispõe sobre o serviço de TV a cabo e dá outras providências\", proibindo a cobrança de tarifa mensal sobre pontos adicionais instalados no domicílio do assinante.",
                "id": "491059",
                "nome": "PL 106/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para tratar da participação da iniciativa privada em projetos de sinalização de trânsito.",
                "id": "491058",
                "nome": "PL 105/2011"
            },
            {
                "ementa": "Obriga as pessoas jurídicas que comercializem produtos ou serviços pela Internet a informar seu número no Cadastro Nacional da Pessoa Jurídica - CNPJ, e o endereço e o telefone de suas instalações físicas.",
                "id": "491057",
                "nome": "PL 104/2011"
            },
            {
                "ementa": "Altera o art. 188 da Lei de Registros Públicos.",
                "id": "491056",
                "nome": "PL 103/2011"
            },
            {
                "ementa": "Altera o caput do art. 32 da Lei nº 9.605, de 12 de fevereiro de 1998.",
                "id": "535692",
                "nome": "PL 3318/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PEC44309",
            "PL540301",
            "SUBMUNIC",
            "SUBRADIG",
            "PEC01011",
            "SUBMIALT"
        ],
        "estado": "PB",
        "id": "141490",
        "nome": "MANOEL JUNIOR",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Estabelece prioridade para atendimento, com recursos do Fundo Nacional de Segurança Pública, de projetos de prevenção à criminalidade que articulem as comunidades com os órgãos de segurança pública.",
                "id": "529822",
                "nome": "PL 2834/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "523127",
                "nome": "PL 2492/2011"
            },
            {
                "ementa": "Institui o Programa Lixo Reciclado na Escola, na rede pública de ensino.",
                "id": "523126",
                "nome": "PL 2491/2011"
            },
            {
                "ementa": "Acrescenta o art. 44-A à Lei nº 12.305, de 2 de agosto de 2010, que \"institui a Política Nacional de Resíduos Sólidos; altera a Lei nº 9.605, de 12 de fevereiro de 1998; e dá outras providências\".",
                "id": "520851",
                "nome": "PL 2380/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 96 da Lei nº 11.196, de 21 de novembro de 2005, para dispor sobre parcelamento de débitos previdenciários de responsabilidade dos Municípios apurados até 31 de dezembro de 2010.",
                "id": "513407",
                "nome": "PL 1894/2011"
            },
            {
                "ementa": "Dispõe sobre o limite máximo de tempo de atraso permitido para a entrega de imóvel adquirido antes do término da obra.",
                "id": "502759",
                "nome": "PL 1390/2011"
            },
            {
                "ementa": "Dispõe sobre a Política de Prevenção à Violência contra os Profissionais do Magistério Público e Privado e dá outras providências.",
                "id": "493537",
                "nome": "PL 604/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao art. 482 da Consolidação das Leis do Trabalho - CLT, estabelecendo que, antes da demissão pela hipótese prevista na alínea \"f\", o empregado que apresente indícios de dependência química seja encaminhado a tratamento médico visando a sua reabilitação.",
                "id": "550391",
                "nome": "PL 4146/2012"
            },
            {
                "ementa": "Legaliza o funcionamento de cassinos em resorts.",
                "id": "548083",
                "nome": "PL 4062/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 406 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para conferir à Justiça do Trabalho a competência para autorizar o menor a desenvolver trabalho artístico. ",
                "id": "546383",
                "nome": "PL 3974/2012"
            },
            {
                "ementa": "Acrescenta inciso ao art. 473 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei n° 5.452, de 1° de maio de 1943, para dispor sobre abono de faltas para acompanhamento de filhos menores de doze anos em consulta médica, ou em procedimentos médicos, de exame ou internação.",
                "id": "542236",
                "nome": "PL 3738/2012"
            },
            {
                "ementa": "Dispõe sobre o diagnóstico e o tratamento da dislexia na educação básica.",
                "id": "536472",
                "nome": "PL 3394/2012"
            },
            {
                "ementa": "Isenta os produtos classificados na posição 15.09 r 22.04 da Nomenclatura Comum do MERCOSUL, originários e procedentes de Portugal, do Imposto de Importação.",
                "id": "534972",
                "nome": "PL 3260/2012"
            },
            {
                "ementa": "Acrescenta o art. 18-A à Constituição Federal para fixar os requisitos mínimos e o período para a criação, a incorporação, a fusão e o desmembramento de Municípios.",
                "id": "500989",
                "nome": "PEC 23/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 101 da Constituição Federal, alterando o processo de escolha dos Ministros do Supremo Tribunal Federal. ",
                "id": "562856",
                "nome": "PEC 227/2012"
            },
            {
                "ementa": "Altera a alínea \"i\" do inciso XII do § 2º do art. 155, da Constituição Federal, referente ao Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação, para vedar a inclusão do imposto na sua própria base de cálculo.",
                "id": "562855",
                "nome": "PEC 226/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "PEC01011",
            "PEC01095",
            "PL540301",
            "SUBMIALT",
            "SUBRADIG",
            "CCJC"
        ],
        "estado": "PR",
        "id": "160621",
        "nome": "SANDRO ALEX",
        "partido": "PPS",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 6.194, de 19 de dezembro de 1974, que \"Dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\".",
                "id": "531086",
                "nome": "PL 2913/2011"
            },
            {
                "ementa": "Altera o caput do art. 45 e o § 1º do art. 46 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\".",
                "id": "531083",
                "nome": "PL 2912/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a parada e o estacionamento dos veículos especiais destinados ao transporte de valores.",
                "id": "523313",
                "nome": "PL 2507/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade das Unidades de Saúde credenciadas no Sistema Único de Saúde a informar, diariamente, de forma visível e acessível à população, o número de leitos credenciados, ocupados e livres. ",
                "id": "513871",
                "nome": "PL 1924/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 79, de 19 de dezembro de 1966, para garantir integralmente os preços mínimos básicos, além do ressarcimento dos custos de limpeza, secagem, sobretaxa e tarifa de armazenamento, classificação, reclassificação, análise, embalagem e ICMS dos produtos agrícolas.",
                "id": "498081",
                "nome": "PL 1008/2011"
            },
            {
                "ementa": "Dispõe sobre a redução à zero das alíquotas do Pis/Cofins incidentes sobre a importação de jogos para computador.",
                "id": "497498",
                "nome": "PL 943/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço, compatibilizando com o disposto na Lei nº 8.213, de 24 de julho de 1991, e dá outras providências.",
                "id": "494135",
                "nome": "PL 653/2011"
            },
            {
                "ementa": "Dispõe sobre a tipificação criminal de condutas na Internet e dá outras providências.",
                "id": "493377",
                "nome": "PL 587/2011"
            },
            {
                "ementa": "Concede isenção do imposto de renda às remunerações de servidores públicos, aos salários, aos soldos militares  e aos honorários  profissionais, percebidos  por pessoas portadoras de doença grave.",
                "id": "547191",
                "nome": "PL 4020/2012"
            },
            {
                "ementa": "Estabelece normas sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC gratuito por telefone por instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil.",
                "id": "534624",
                "nome": "PL 3211/2012"
            },
            {
                "ementa": "Altera e acrescenta novos dispositivos à Constituição Federal, vedando a nomeação ou a designação para os cargos que menciona daqueles considerados inelegíveis pela Justiça Eleitoral para qualquer cargo.",
                "id": "498388",
                "nome": "PEC 11/2011"
            },
            {
                "ementa": "Dá nova redação à alínea \"d\" do inciso VI do art. 150 da Constituição Federal, para estender a imunidade tributária concedida aos livros, jornais, periódicos e o papel destinado à sua impressão, aos livros, jornais e periódicos editados em qualquer meio físico ou eletrônico.",
                "id": "539068",
                "nome": "PEC 150/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CCTCI",
            "PL749506",
            "CTD",
            "PL602505",
            "SUBRADIG"
        ],
        "estado": "PB",
        "id": "74040",
        "nome": "BENJAMIN MARANHÃO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 11.685, de 2 de junho de 2008, para acrescentar artigo incluindo outras condições em que se poderá conceder o benefício de seguro-desemprego ao garimpeiro que exerce a atividade de forma autônoma, em regime familiar ou de cooperativa.",
                "id": "529049",
                "nome": "PL 2798/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de divulgação de informações, pelas emissoras de rádio e de televisão, sobre os direitos e deveres dos consumidores e fornecedores nas relações de consumo. ",
                "id": "513252",
                "nome": "PL 1884/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Zona de Processamento de Exportação (ZPE) no Litoral Norte do Estado da Paraíba, constituído pelos municípios de Cabedelo e Lucena.",
                "id": "505028",
                "nome": "PL 1482/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, para incluir a caracterização do estado de embriaguez do condutor mediante a obtenção de outras provas pelo agente de trânsito no capítulo de crimes de trânsito.",
                "id": "539524",
                "nome": "PL 3577/2012"
            },
            {
                "ementa": "Dá nova redação à alínea \"b\" do inciso II do art. 10 do Ato das Disposições Constitucionais Transitórias (ADCT) para estender à estabilidade provisória no emprego à trabalhadora que realizar adoção.",
                "id": "537261",
                "nome": "PEC 146/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CCJC",
            "CEDOCSIG",
            "PL346004",
            "CAPADR",
            "CEREFPOL",
            "CMO",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "BA",
        "id": "160666",
        "nome": "FÉLIX MENDONÇA JÚNIOR",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Faculta aos consumidores ou usuários de serviços públicos instalarem medidores para aferir o quantitativo gasto na utilização dos referidos serviços.",
                "id": "532278",
                "nome": "PL 3014/2011"
            },
            {
                "ementa": "Institui o Selo Pró-Ar e a certificação dos níveis de emissão de dióxido de carbono (CO2) por veículos automotores.",
                "id": "532274",
                "nome": "PL 3013/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção tributária das Contribuições Sociais para o Pis/Pasep,  Pis/Pasep-Importação, Cofins e Cofins -Importação incidente sobre as receitas de comercialização e sobre as importações, respectivamente, de aparelhos auditivos, classificados na NCM 9021.40.00, e também sobre o fornecimento gratuito de tais aparelhos pelo Sistema Único de Saúde (SUS).",
                "id": "527395",
                "nome": "PL 2707/2011"
            },
            {
                "ementa": "Dispõe sobre o crime de ameaça praticado contra agente público.",
                "id": "527394",
                "nome": "PL 2706/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.116, de 29 de agosto de 1983, para incluir o fragmento de DNA, em um chip, na carteira de identidade e substituir o papel por policarbonato; e a Lei nº 9.454, de 7 de abril de 1997, para instituir a prioridade de implantação do Registro de Identidade Civil.",
                "id": "527393",
                "nome": "PL 2705/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\", para incluir critério de desempate em processos licitatórios. ",
                "id": "523010",
                "nome": "PL 2486/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da Universidade Federal do Noroeste da Bahia com sede no Município de Irecê.",
                "id": "515960",
                "nome": "PL 2050/2011"
            },
            {
                "ementa": "Altera a redação do art. 339 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "514939",
                "nome": "PL 1978/2011"
            },
            {
                "ementa": "Altera a redação do art. 244-B da Lei n.º 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\".",
                "id": "513827",
                "nome": "PL 1918/2011"
            },
            {
                "ementa": "Insere parágrafo único ao art. 60 da Lei nº 9.504, de 30 de setembro de 1997, para determinar que serão computados, nas eleições majoritárias, para os candidatos registrados por coligação, os votos no número de legenda de cada partido que a compõe. ",
                "id": "510571",
                "nome": "PL 1710/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 10 de julho de 2001, para estabelecer diretriz quanto à adoção de tecnologias construtivas ambientalmente adequadas.",
                "id": "508497",
                "nome": "PL 1562/2011"
            },
            {
                "ementa": "Obriga a suspensão de cobrança de pedágio e a liberação da passagem de veículos na hipótese de haver retardo no atendimento. ",
                "id": "508494",
                "nome": "PL 1561/2011"
            },
            {
                "ementa": "Modifica o art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para possibilitar a dedução integral das despesas com instrução de contribuinte, dependente e outrem da base de cálculo do imposto de renda das pessoas físicas.",
                "id": "498232",
                "nome": "PL 1020/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", e a Lei nº 9.504, de 30 de setembro de 1997, \"que estabelece normas para as eleições\", para modificar prazos eleitorais. ",
                "id": "562412",
                "nome": "PL 4809/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção de equipe de combate a incêndio e primeiros socorros, composta por bombeiros civis, nos estabelecimentos que menciona. ",
                "id": "558550",
                "nome": "PL 4656/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia a todo portador de deficiência, que necessite de cadeira de rodas, a gratuidade do ingresso para seu respectivo acompanhante, em eventos culturais, esportivos e de entretenimento, organizados por pessoa pública ou privado, nos termos em que menciona. ",
                "id": "545470",
                "nome": "PL 3916/2012"
            },
            {
                "ementa": "Institui renegociação de dívidas originárias de operações de crédito rural, tendo como beneficiários cacauicultores e dá outras providências. ",
                "id": "542688",
                "nome": "PL 3759/2012"
            },
            {
                "ementa": "Cria o Selo Verde Cacau Cabruca.",
                "id": "540979",
                "nome": "PL 3665/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.934, de 18 de novembro de 1994, que \"Dispõe sobre o Registro Público de Empresas Mercantis e Atividades Afins e dá outras providências\", para incluir o art. 60-A, com o objetivo de dispor sobre a gratuidade na baixa de empresas que não apresentem qualquer atividade por, no mínimo, 3 (três) anos.",
                "id": "539990",
                "nome": "PL 3616/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 27 da Constituição Federal, dispondo sobre a percepção de verba indenizatória nas Assembléias Legislativas dos Estados. ",
                "id": "553099",
                "nome": "PEC 205/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 45 da Constituição Federal e revoga o § 2º do art. 4º do Ato das Disposições Constitucionais Transitórias.",
                "id": "539534",
                "nome": "PEC 153/2012"
            },
            {
                "ementa": "Dá nova redação ao § 1º do art. 45 da Constituição Federal e revoga o § 2º do art. 4º do Ato das Disposições Constitucionais Transitórias.",
                "id": "534733",
                "nome": "PEC 135/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CECONST",
            "CEREFPOL",
            "CEXJOR",
            "CEXJUVE",
            "GTCL",
            "PEC01095",
            "PL540301",
            "PL602505",
            "SUBRADIG",
            "ALTOSEST",
            "CMADS",
            "CMMC",
            "SUBCORIO",
            "SUBPNBL"
        ],
        "estado": "RJ",
        "id": "74862",
        "nome": "MIRO TEIXEIRA",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Altera o Código de Processo Civil, instituído pela Lei nº 5.869, de 11 de janeiro de 1973.",
                "id": "531789",
                "nome": "PL 2963/2011"
            },
            {
                "ementa": "O Seguinte Projeto de Lei dispõe sobre a obrigatoriedade das empresas prestadoras de serviço de comunicação eletrônica de massa, aberta, por assinatura ou de quaisquer outros serviços de comunicação que transmitam sinais eletrônicos de som e imagem, a disponibilizar opção de exibição mediante dublagem para a língua portuguesa, realizadas por profissionais e empresas brasileiras, de exibições de obras cinematográficas e vídeofonográficas produzidas em língua estrangeira.",
                "id": "525922",
                "nome": "PL 2630/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 74 do Código de Processo Penal, acrescentando competência ao Tribunal do Júri para julgar os crimes descritos nos arts. 312, 313, 313-A, 316, 317, 332 e 333 do Código Penal.",
                "id": "535164",
                "nome": "PL 3267/2012"
            },
            {
                "ementa": "Estabelece normas para o uso médico das próteses de silicone e dá outras providências.",
                "id": "534610",
                "nome": "PL 3209/2012"
            },
            {
                "ementa": "Altera o inciso XLIV do art. 5º da Constituição Federal.",
                "id": "535632",
                "nome": "PEC 136/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CESEGUR",
            "CMO",
            "PEC03711",
            "SUBMIHPA",
            "CCTCI",
            "SUBRADIG"
        ],
        "estado": "RN",
        "id": "160593",
        "nome": "PAULO WAGNER",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre veículos apreendidos por infração de trânsito e não reclamados por seus proprietários.",
                "id": "529393",
                "nome": "PL 2816/2011"
            },
            {
                "ementa": "Denomina Dona Militana o aeroporto construído no município de São Gonçalo do Amarante, no Estado do Rio Grande do Norte.",
                "id": "529389",
                "nome": "PL 2815/2011"
            },
            {
                "ementa": "Institui a meia-entrada para doadores de sangue ou de medula óssea em estabelecimentos que promovam cultura, entretenimento e lazer, e dá outras providências.",
                "id": "524291",
                "nome": "PL 2560/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre equipamento obrigatório em ônibus.",
                "id": "524290",
                "nome": "PL 2559/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer o bafômetro como equipamento obrigatório dos veículos.",
                "id": "516030",
                "nome": "PL 2057/2011"
            },
            {
                "ementa": "Altera o art. 32 da Lei nº 9.605, de 1998, que \"dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências\".",
                "id": "515180",
                "nome": "PL 2004/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da instalação de painéis opacos defronte aos guichês de caixa de estabelecimentos financeiros.",
                "id": "510282",
                "nome": "PL 1679/2011"
            },
            {
                "ementa": "Dispõe sobre a reserva de vagas para portadores de deficiência no acesso aos cursos superiores de graduação. ",
                "id": "500744",
                "nome": "PL 1241/2011"
            },
            {
                "ementa": "Dispõe sobre o Programa Escola Aberta nas escolas públicas urbanas de educação básica. ",
                "id": "497431",
                "nome": "PL 928/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PEC03299",
            "PL540301",
            "SUBPNBL",
            "PEC44309",
            "SUBRADIG"
        ],
        "estado": "SC",
        "id": "160651",
        "nome": "ROGÉRIO PENINHA MENDONÇA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivos da Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\".",
                "id": "519352",
                "nome": "PL 2268/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional - LDB, para incluir os valores do escotismo no currículo da educação. ",
                "id": "519351",
                "nome": "PL 2267/2011"
            },
            {
                "ementa": "Altera as Leis nº 10.637, de 30 de dezembro de 2002, e nº 10.833, de 29 de dezembro de 2003.",
                "id": "513800",
                "nome": "PL 1914/2011"
            },
            {
                "ementa": "Altera a redação do parágrafo único do art. 13 do Decreto-Lei nº 236, de 28 de fevereiro de 1967, para autorizar a veiculação de publicidade comercial na programação das emissoras de televisão educativa, limitada a 15% do tempo total destinado à programação dessas emissoras.",
                "id": "501624",
                "nome": "PL 1311/2011"
            },
            {
                "ementa": "Torna obrigatória a comercialização de sacos de cimento com vinte e cinco quilogramas de peso.",
                "id": "559750",
                "nome": "PL 4715/2012"
            },
            {
                "ementa": "Dispõe sobre a adoção preferencial de equipamentos nacionais nos sistemas de sonorização de eventos da Copa do Mundo e dos Jogos Olímpicos. ",
                "id": "558100",
                "nome": "PL 4626/2012"
            },
            {
                "ementa": "Recategoriza a Reserva Biológica Marinha do Arvoredo, criada pelo Decreto nº 99.142, de 12 de março de 1990, em Parque Nacional Marinho do Arvoredo e dá outras providências. ",
                "id": "551696",
                "nome": "PL 4198/2012"
            },
            {
                "ementa": "Confere ao Município de Ituporanga, no Estado de Santa Catarina, o título de Capital Nacional da Cebola. ",
                "id": "551403",
                "nome": "PL 4176/2012"
            },
            {
                "ementa": "Altera a redação do § 1º do art. 59 da Consolidação das Leis do Trabalho para dispor sobre a remuneração da hora extraordinária.",
                "id": "546409",
                "nome": "PL 3975/2012"
            },
            {
                "ementa": "Dispõe sobre o pagamento de multa relativa à infração de consumo diretamente ao consumidor.",
                "id": "544551",
                "nome": "PL 3861/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 8.666, de 21 de junho de 1993, para suprimir exigências impostas à adoção de licitações do tipo \"melhor técnica\" ou \"técnica e preço\", e para restringir as hipóteses de subcontratação. ",
                "id": "542947",
                "nome": "PL 3774/2012"
            },
            {
                "ementa": "Disciplina as normas sobre aquisição, posse, porte e circulação de armas de fogo e munições, cominando penalidades e dando providências correlatas.",
                "id": "541857",
                "nome": "PL 3722/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 227, de 28 de fevereiro de 1967.",
                "id": "538275",
                "nome": "PL 3499/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Professor de Judô. ",
                "id": "535230",
                "nome": "PL 3280/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "PL355504",
            "PL540301",
            "SUBPNBL",
            "SUBRADIG",
            "CCTCI",
            "CTD",
            "SUBCOPLP",
            "SUBMIALT"
        ],
        "estado": "BA",
        "id": "74554",
        "nome": "JOSÉ ROCHA",
        "partido": "PR",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CEREFPOL",
            "CLP",
            "PEC01095",
            "PL540301",
            "SUBRADIG",
            "CCJC",
            "CDHM",
            "SUBPNBL"
        ],
        "estado": "SP",
        "id": "74784",
        "nome": "LUIZA ERUNDINA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a revogação dos §§ 1º, 5º, 7º, 8º e 9º art. 32, da Lei nº 12.485, de 12 de setembro de 2011.",
                "id": "519326",
                "nome": "PL 2264/2011"
            },
            {
                "ementa": "Dispõe sobre o acesso à população de baixa renda a \"kit\" contendo escova de dente, creme dental fluoretado e fio dental.",
                "id": "519325",
                "nome": "PL 2263/2011"
            },
            {
                "ementa": "Dá interpretação autêntica ao disposto no art. 1º, § 1º, da Lei nº 6.683, de 28 de agosto de 1979.",
                "id": "493311",
                "nome": "PL 573/2011"
            },
            {
                "ementa": "Institui o referendo popular obrigatório para a fixação dos subsídios do Presidente da República e dos membros do Congresso Nacional.",
                "id": "490959",
                "nome": "PL 55/2011"
            },
            {
                "ementa": "Inclui o Dia Internacional do Direito à Verdade no calendário nacional de datas comemorativas.",
                "id": "564103",
                "nome": "PL 4903/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 928 e 930 do Código de Processo Civil, relativos às ações de manutenção e de reintegração de posse.",
                "id": "542295",
                "nome": "PL 3743/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 6º da Constituição Federal, para introduzir o transporte como direito social.",
                "id": "522343",
                "nome": "PEC 90/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "CCTCI",
            "GTCL",
            "SUBPACMU",
            "SUBRADIG",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "SP",
        "id": "74787",
        "nome": "MILTON MONTI",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Obriga as empresas prestadoras do serviço de telefonia a instalarem teclados numéricos no sistema Braille em todos os telefones de uso público.",
                "id": "493410",
                "nome": "PL 589/2011"
            },
            {
                "ementa": "Regulamenta a função de Examinador de Trânsito.",
                "id": "491745",
                "nome": "PL 355/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para alterar a tabela progressiva do imposto de renda das pessoas físicas e os limites de deduções.",
                "id": "490907",
                "nome": "PL 20/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para instituir a obrigatoriedade de autorização para condução de veículo de terceiro.",
                "id": "552352",
                "nome": "PL 4256/2012"
            },
            {
                "ementa": "Dispõe sobre o tratamento de dados pessoais, e dá outras providências.",
                "id": "548066",
                "nome": "PL 4060/2012"
            }
        ]
    },
    {
        "comissoes": [
            "ALTOSEST",
            "CE",
            "CEENSI",
            "CLP",
            "PL803510",
            "CMADS",
            "CMO",
            "PEC03299",
            "SUBPNBL",
            "SUBRADIG"
        ],
        "estado": "MA",
        "id": "141558",
        "nome": "WALDIR MARANHÃO",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CCTCI",
            "CESEGUR",
            "MERCOSUL",
            "PEC20712",
            "SUBMIALT",
            "SUBRADIG",
            "CME",
            "PEC03711",
            "SUBPNBL"
        ],
        "estado": "MT",
        "id": "160519",
        "nome": "JÚLIO CAMPOS",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dá nova redação ao art. 6º da Lei nº 7.990, de 28 de dezembro de 1989 e ao art. 2º da Lei nº 8.001, de 13 de março de 1990, alterando a sistemática do cálculo da compensação financeira pela exploração de recursos minerais, e cria participação especial pela produção mineral.",
                "id": "521442",
                "nome": "PL 2403/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instituir incentivos fiscais destinados a estimular as pessoas jurídicas que exerçam atividade de controle ambiental de resíduos.",
                "id": "518754",
                "nome": "PL 2215/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição do dia 10 de maio como data comemorativa do \"Dia Nacional do Municipalismo\" e dá outras providências.                                                    ",
                "id": "502622",
                "nome": "PL 1374/2011"
            },
            {
                "ementa": "Altera o art. 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\".",
                "id": "563918",
                "nome": "PL 4877/2012"
            },
            {
                "ementa": "Estabelece incentivos ao uso da energia solar, altera as Leis nº 9.249, de 26 de dezembro de 1995; nº 9.250, de 26 de dezembro de 1995; nº 9.991, de 24 de julho de 2000; nº 10.848, de 15 de março de 2004; nº 11.977, de 7 de julho de 2009, e dá outras providências.",
                "id": "556845",
                "nome": "PL 4529/2012"
            },
            {
                "ementa": "Dispõe sobre a divulgação de demonstrativos de receitas e despesas referentes à realização de concursos públicos no âmbito da administração pública federal.",
                "id": "556842",
                "nome": "PL 4528/2012"
            },
            {
                "ementa": "Proíbe a produção e comercialização de espuma expansível por aerossol em todo o território nacional.",
                "id": "556317",
                "nome": "PL 4476/2012"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados - IPI na aquisição de veículos para utilização no transporte escolar, e dá outras providências.",
                "id": "556316",
                "nome": "PL 4475/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de informação do conteúdo drenado nos produtos alimentícios processados, embalados e medidos ou pesados sem a presença do consumidor, e dá outras providências.",
                "id": "556315",
                "nome": "PL 4474/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de contratação de cantores, instrumentistas, bandas ou conjuntos musicais locais na abertura dos shows ou eventos musicais financiados por recursos públicos.",
                "id": "556314",
                "nome": "PL 4473/2012"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de informação de óbitos pelos cartórios de Registro Civil de Pessoas Naturais à Caixa Econômica Federal, e dá outras providências.",
                "id": "545412",
                "nome": "PL 3914/2012"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 12 da Lei nº 8.666, de 21 de junho de 1993, para determinar a adoção de padrões construtivos racionais de baixo custo na edificação de prédios públicos.  ",
                "id": "545411",
                "nome": "PL 3913/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.430, de 27 de dezembro de 1996, visando reduzir o valor das multas tributárias de que trata o dispositivo.",
                "id": "544702",
                "nome": "PL 3869/2012"
            },
            {
                "ementa": "Altera a Lei nº 7.689, de 15 de dezembro de 1988, visando elevar a alíquota da Contribuição Social sobre o Lucro Líquido devido pelas instituições financeiras.",
                "id": "538441",
                "nome": "PL 3518/2012"
            },
            {
                "ementa": "Altera a legislação da Contribuição para o Financiamento da Seguridade Social - Cofins e da Contribuição para o Pis/Pasep referente à tributação de bebidas alcoólicas e cigarros.",
                "id": "538438",
                "nome": "PL 3517/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 8.842, de 4 de janeiro de 1994, que \"dispõe sobre a política nacional do idoso, cria o Conselho Nacional do Idoso e dá outras providências\".",
                "id": "534478",
                "nome": "PL 3195/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PL766310",
            "SUBMIALT",
            "SUBSEGPU",
            "CCTCI",
            "CEREFPOL",
            "CESEGUR",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "PE",
        "id": "160642",
        "nome": "PASTOR EURICO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 798, da Lei nº 10.406, de 10 de janeiro de 2002, \"que institui o Código Civil\" para estabelecer que a exclusão de cobertura em caso de suicídio de segurado nos dois primeiros anos de vigência inicial do contrato pressupõe a comprovação da premeditação por parte da seguradora.",
                "id": "525979",
                "nome": "PL 2636/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso de mensalidade escolar.",
                "id": "525978",
                "nome": "PL 2635/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 2001, para dispor sobre a isonomia dos locais de cultos em relação às normas que forem fixadas para atividade de comércio e lugar que gerem produção de sons, demanda por estacionamento e efeitos similares.",
                "id": "525977",
                "nome": "PL 2634/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão, nas cédulas brasileiras, da frase: \"Deus seja louvado\". ",
                "id": "560169",
                "nome": "PL 4736/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a concessão de alimentação aos empregados cuja duração do trabalho for de oito horas diárias ou de quarenta horas semanais, ou superior.",
                "id": "545329",
                "nome": "PL 3904/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 331 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "545326",
                "nome": "PL 3903/2012"
            },
            {
                "ementa": "Dispõe sobre a prescrição penal virtual.",
                "id": "545325",
                "nome": "PL 3902/2012"
            },
            {
                "ementa": "Dispõe sobre a incidência de causa aumento de pena para o crime de roubo.",
                "id": "545321",
                "nome": "PL 3901/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", tornando obrigatória a impressão de imagem de acidente de trânsito nos rótulos das garrafas de bebidas alcoólicas.",
                "id": "544137",
                "nome": "PL 3840/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do § 3º do art. 142 da Constituição Federal.",
                "id": "547065",
                "nome": "PEC 186/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "CPITRAES",
            "PL157211",
            "CAPADR",
            "MERCOSUL",
            "PL355504",
            "PL803510",
            "SUBAGRIF",
            "SUBRADIG"
        ],
        "estado": "MG",
        "id": "141500",
        "nome": "MARCOS MONTES",
        "partido": "PSD",
        "proposicoes": [
            {
                "ementa": "Altera o parágrafo único do art. 53 da Lei nº 10.406, de 10 de janeiro de 2002, que institui o Código Civil e acrescenta o § 2º.",
                "id": "519356",
                "nome": "PL 2269/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.893 de 13 de julho de 2004, que dispõe sobre o Adicional ao Frete para a Renovação da Marinha Mercante - AFRMM e o Fundo da Marinha Mercante - FMM, e dá outras providências.",
                "id": "517922",
                "nome": "PL 2162/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503 de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "516848",
                "nome": "PL 2089/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com águas minerais e águas gaseificadas.",
                "id": "515094",
                "nome": "PL 1999/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069 de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "506881",
                "nome": "PL 1535/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação (II) e do Imposto sobre Produtos Industrializados (IPI) incidente sobre a produção e importação de equipamentos destinados a pessoas portadoras de necessidades especiais.",
                "id": "506880",
                "nome": "PL 1534/2011"
            },
            {
                "ementa": "Reduz a zero as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre prestação de serviços de TV a cabo e internet banda larga e fornecimento de software. ",
                "id": "502887",
                "nome": "PL 1398/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, que estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, entre outras providências, para dispor sobre acessibilidade em edifícios de uso privado.",
                "id": "553072",
                "nome": "PL 4305/2012"
            },
            {
                "ementa": "Acrescentam os §§ 5º, 6º e 7º ao art. 60 da Lei nº 8.934, de 18 de novembro de 1994 e cria-se a Empresa na Hora.",
                "id": "535466",
                "nome": "PL 3299/2012"
            },
            {
                "ementa": "Altera o art. 980-A da Lei 10.406, de 10 de janeiro de 2002 (Código Civil), que trata da Empresa Individual de Responsabilidade Limitada (EIRELI). ",
                "id": "535464",
                "nome": "PL 3298/2012"
            }
        ]
    }
]