[
    {
        "comissoes": [
            "CEAGRIRU",
            "CME",
            "CPITRAES",
            "PEC20712",
            "PL161096",
            "SUBEALBR",
            "SUBROYAL",
            "CAPADR",
            "CMADS",
            "CMMC",
            "PEC03711",
            "PEC44309",
            "SUBCORIO"
        ],
        "estado": "MG",
        "id": "109152",
        "nome": "BERNARDO SANTANA DE VASCONCELLOS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.171, de 17 de janeiro de 1991, que dispõe sobre a política agrícola, acrescentando dispositivos referentes à atividade agrícola florestal. ",
                "id": "526974",
                "nome": "PL 2679/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a obrigatoriedade de emissão de Boletins Informativos em caso de interdição das rodovias federais.",
                "id": "521598",
                "nome": "PL 2408/2011"
            },
            {
                "ementa": "Denomina \"Rodovia José Alencar\" o trecho da rodovia BR-381 Norte, entre as cidades de Belo Horizonte a Governador Valadares, no Estado de Minas Gerais.",
                "id": "499345",
                "nome": "PL 1141/2011"
            },
            {
                "ementa": "Regulamenta o exercício da atividade das Cooperativas de Profissionais da Saúde que menciona e dá outras providências.",
                "id": "491631",
                "nome": "PL 318/2011"
            },
            {
                "ementa": "Determina que o cultivo de florestas plantadas será enquadrado como atividade agrícola, revoga dispositivos que determinam o enquadramento dessas florestas como nativas, passa tal cultivo à competência do Ministério da Agricultura, e dá outras providências.",
                "id": "491520",
                "nome": "PL 288/2011"
            },
            {
                "ementa": "Insere novo parágrafo ao art. 224 da Lei nº 4.737, de 15 de julho de 1965, Código Eleitoral, para determinar a realização de novas eleições quando o mandato de titular do Poder Executivo for cassado.",
                "id": "491031",
                "nome": "PL 86/2011"
            },
            {
                "ementa": "Denomina \"Rodovia Benedito de Paula Nascimento\" o trecho da rodovia BR-146, entre as cidades de Araxá e Patos de Minas, no Estado de Minas Gerais.",
                "id": "491039",
                "nome": "PL 93/2011"
            },
            {
                "ementa": "Dispõe sobre o penhor rural de madeira, produtos madeireiros e demais produtos da floresta plantada.",
                "id": "491028",
                "nome": "PL 83/2011"
            },
            {
                "ementa": "Modifica a Lei  nº 10.833, de 29 de dezembro de 2003, que \"altera a Legislação Tributária Federal e dá outras providências.\"",
                "id": "491036",
                "nome": "PL 90/2011"
            },
            {
                "ementa": "Altera os arts. 1º, 2º e 3º do Decreto-lei nº 1.305, de 8 de janeiro de 1974, que dispõe sobre as contribuições de que tratam o art. 1º, do Decreto-lei nº 6.246, de 5 de fevereiro de 1944, e o art. 24, da Lei nº  5.107, de 13 de setembro de 1966, alterada pelo Decreto-lei nº 20, de 14 de setembro de 1966, para destiná-las ao\nServiço Social do Transporte - SEST e ao Serviço Nacional de Aprendizagem do Transporte - SENAT.",
                "id": "491022",
                "nome": "PL 77/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 6.015, de 31 dezembro de 1973, que dispõe sobre  Registros Públicos e à Lei nº 10.406,  de 10 de janeiro de 2002, que instituiu o Código Cívil , conferindo aos condomínios edilicios a oportunidade de se constituírem como pessoas jurídicas.",
                "id": "491025",
                "nome": "PL 80/2011"
            },
            {
                "ementa": "Denomina \"Viaduto Francisco Bilac Moreira Pinto\" o viaduto localizado na altura do Km 102 da BR-459  cruzamento com a Avenida Tuany Toledo, no Município de Pouso Alegre, no Estado de Minas Gerais.",
                "id": "546500",
                "nome": "PL 3983/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 129 da Constituição Federal, para facultar a propositura de ação penal subsidiária, nos casos de omissão injustificada do Ministério Público e dá outras providências.",
                "id": "551490",
                "nome": "PEC 194/2012"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 62 da Constituição Federal, para determinar o número máximo de medidas provisórias editadas por ano civil.",
                "id": "544937",
                "nome": "PEC 173/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "COETICA",
            "PEC00511",
            "SUBRADIG",
            "SUBROYAL",
            "CME"
        ],
        "estado": "PA",
        "id": "73930",
        "nome": "WLADIMIR COSTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para autorizar o maior de 16 anos desde que emancipado, a obter habilitação de motorista.",
                "id": "493308",
                "nome": "PL 571/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEESTA",
            "CTASP",
            "PEC00511",
            "PEC40509",
            "PL157211",
            "PL682610",
            "SUBMIHPA",
            "SUBPRSAL",
            "SUBROYAL",
            "CCJC",
            "CPITRAES",
            "PEC20712",
            "PEC47810",
            "PL161096"
        ],
        "estado": "SE",
        "id": "151208",
        "nome": "LAERCIO OLIVEIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, determinando atualização monetária do valor retido na fonte no momento da restituição ao contribuinte.",
                "id": "531962",
                "nome": "PL 2985/2011"
            },
            {
                "ementa": "Torna obrigatória a disponibilização permanente de Desfibrilador Cardíaco Externo Automático em locais públicos.",
                "id": "531961",
                "nome": "PL 2984/2011"
            },
            {
                "ementa": "Dispõe sobre normas relativas à prestação de serviços de cartões de crédito e débito.",
                "id": "527015",
                "nome": "PL 2688/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.901, de 12 de janeiro de 2009.",
                "id": "526014",
                "nome": "PL 2639/2011"
            },
            {
                "ementa": "Altera o texto da Lei nº 12.513, de 26 de outubro de 2011, que \"Institui o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec); altera as Leis nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial e institui o Fundo de Amparo ao Trabalhador (FAT), nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social e institui Plano de Custeio, nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior, e nº 11.129, de 30 de junho de 2005, que institui o Programa Nacional de Inclusão de Jovens (ProJovem); e dá outras providências\".",
                "id": "526013",
                "nome": "PL 2638/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de ascensorista em edificações comerciais e prédios públicos não residenciais com elevador.",
                "id": "526012",
                "nome": "PL 2637/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "524274",
                "nome": "PL 2558/2011"
            },
            {
                "ementa": "Institui o Código de Defesa do Contribuinte brasileiro.",
                "id": "524272",
                "nome": "PL 2557/2011"
            },
            {
                "ementa": "Revoga artigos da Lei nº 12.431, de 27 de junho de 2011.",
                "id": "521423",
                "nome": "PL 2401/2011"
            },
            {
                "ementa": "Altera o art. 193 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para conceder adicional de periculosidade aos trabalhadores, redefinindo os critérios para caracterização das atividades ou operações perigosas.  ",
                "id": "519800",
                "nome": "PL 2314/2011"
            },
            {
                "ementa": "Dispõe sobre a reinserção dos trabalhadores apenados no regime semiaberto e egressos do sistema prisional brasileiro no mercado de trabalho.",
                "id": "518238",
                "nome": "PL 2189/2011"
            },
            {
                "ementa": "Altera artigo da Lei nº 9.503, de 23 de setembro de 1997, que institui o \"Código de Trânsito Brasileiro\", permitindo a doação de veículos e a venda de sucata abandonados.",
                "id": "517565",
                "nome": "PL 2145/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do gasto com atividades esportivas, para fins de imposto de renda das pessoas físicas.",
                "id": "517564",
                "nome": "PL 2144/2011"
            },
            {
                "ementa": "Concede isenção de imposto de renda e de recolhimento do INSS aos aposentados.",
                "id": "515935",
                "nome": "PL 2047/2011"
            },
            {
                "ementa": "Institui aplicabilidade ao quadro administrativo da empresa contratante ou mediante frente de serviço dos percentuais referidos no art. 93, da Lei nº 8.213, de 24 de julho de 1991.",
                "id": "509994",
                "nome": "PL 1653/2011"
            },
            {
                "ementa": "Dispõe sobre a dedução do lucro tributável, para fins de imposto sobre a renda das pessoas jurídicas, do dobro das despesas realizadas em projetos de formação profissional, e dá outras providências.",
                "id": "509991",
                "nome": "PL 1652/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho (CLT) a fim de atualizar a base da cálculo da contribuição sindical patronal.",
                "id": "505152",
                "nome": "PL 1491/2011"
            },
            {
                "ementa": "Veda a participação, em licitações, de cooperativas nos casos que especifica e dá outras providências.",
                "id": "505151",
                "nome": "PL 1490/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade de discriminação, nas notas e cupons fiscais de todos os bens e serviços comercializados, o valor total de impostos incidentes.",
                "id": "505150",
                "nome": "PL 1489/2011"
            },
            {
                "ementa": "Condiciona a liberação das parcelas do seguro-desemprego à comprovação de freqüência a curso de qualificação profissional.",
                "id": "502141",
                "nome": "PL 1343/2011"
            },
            {
                "ementa": "Altera o art. 134, do Estatuto da Criança e do Adolescente, instituído pela Lei nº 8.069, de 13 de julho de 1990.",
                "id": "501893",
                "nome": "PL 1335/2011"
            },
            {
                "ementa": "Altera a redação do art. 3º-A, da Lei nº 8.859, de 11 de novembro de 1972, tornando obrigatória a inclusão de empregado doméstico no Fundo de Garantia por Tempo de Serviço - FGTS.",
                "id": "501891",
                "nome": "PL 1334/2011"
            },
            {
                "ementa": "Possibiita que a pessoa jurídica deduza do imposto de renda metade do salário pago a empregado com idade igual ou superior a 50 anos",
                "id": "500790",
                "nome": "PL 1252/2011"
            },
            {
                "ementa": "Cria o Programa Nacional do Trabalho na \"Melhor Idade\" e dá outras providências.",
                "id": "500789",
                "nome": "PL 1251/2011"
            },
            {
                "ementa": "Altera o art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para determinar que a infração de trânsito não será comprovada por lombada eletrônica.",
                "id": "498988",
                "nome": "PL 1120/2011"
            },
            {
                "ementa": "Altera a Consolidação da Leis do Trabalho, a fim de alterar a redação do § 2º do art. 477 da CLT, que trata dos efeitos da quitação das verbas rescisórias.",
                "id": "497536",
                "nome": "PL 948/2011"
            },
            {
                "ementa": "Altera o § 1º do art. 10 da Lei 9.795, de 27 de abril de 1999, que dispõe sobre a educação ambiental, institui a Política nacional de Educação Ambiental e dá outras providências.",
                "id": "496949",
                "nome": "PL 876/2011"
            },
            {
                "ementa": "Obriga a manutenção, pelos fornecedores,  de atendimento telefônico gratuito aos consumidores e veda a utilização de sistemas automatizados nesse atendimento",
                "id": "496239",
                "nome": "PL 847/2011"
            },
            {
                "ementa": "Denomina de BOA LUZ, o viaduto localizado na BR 235, Km 16, entre as cidades  de  Aracaju e Laranjeiras,  no Estado de Sergipe.",
                "id": "495235",
                "nome": "PL 769/2011"
            },
            {
                "ementa": "Autoriza o revendedor varejista de combustíveis a recarregar vasilhames de gás liquefeito de petróleo no estabelecimento denominado posto revendedor.",
                "id": "493480",
                "nome": "PL 602/2011"
            },
            {
                "ementa": "Altera dispositivo do Decreto-Lei nº 2.398, de 21 de dezembro de 1987, para reduzir o valor do laudêmio relativo a imóveis de propriedade da União.",
                "id": "493135",
                "nome": "PL 520/2011"
            },
            {
                "ementa": "Dispõe sobre a realização de licitação na modalidade Pregão Eletrônico no âmbito da Administração Federal.",
                "id": "492360",
                "nome": "PL 468/2011"
            },
            {
                "ementa": "Regulamenta o art. 19 da Lei nº 8.078,  de 11de setembro de 1990 para disciplinar  a venda ou troca de botijões de Gás Liquefeito de Petróleo para uso doméstico.",
                "id": "492359",
                "nome": "PL 467/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996.",
                "id": "563635",
                "nome": "PL 4860/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.833, de 29 de dezembro de 2003.",
                "id": "563633",
                "nome": "PL 4859/2012"
            },
            {
                "ementa": "Dispõe sobre a transparência nos editais de concursos públicos.",
                "id": "562018",
                "nome": "PL 4790/2012"
            },
            {
                "ementa": "Altera o art. 91 da Lei nº 9.504, de 30 de setembro de 1997.",
                "id": "557373",
                "nome": "PL 4575/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010.",
                "id": "555250",
                "nome": "PL 4409/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "555248",
                "nome": "PL 4408/2012"
            },
            {
                "ementa": "Institui o Serviço Social Obrigatório.",
                "id": "555247",
                "nome": "PL 4407/2012"
            },
            {
                "ementa": "Altera a Lei n° 6.496, de 7 de dezembro de 1977.",
                "id": "553030",
                "nome": "PL 4304/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.404, de 15 de dezembro de 1976, para criar e disciplinar a sociedade anônima simplificada (SAS).",
                "id": "553029",
                "nome": "PL 4303/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "553028",
                "nome": "PL 4302/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997.",
                "id": "553027",
                "nome": "PL 4301/2012"
            },
            {
                "ementa": "Institui o Programa Nacional de Conservação, Uso Racional e Reaproveitamento das Águas.",
                "id": "549441",
                "nome": "PL 4109/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.112, de 11 de dezembro de 1990, estabelecendo casos que impedem a nomeação em cargo público.",
                "id": "547018",
                "nome": "PL 4013/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Cicloturismo.",
                "id": "547016",
                "nome": "PL 4012/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.250, de 26 de dezembro de 1995.",
                "id": "545634",
                "nome": "PL 3930/2012"
            },
            {
                "ementa": "Institui o contrato de trabalho intermitente.",
                "id": "543121",
                "nome": "PL 3785/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993.",
                "id": "539512",
                "nome": "PL 3574/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia por Tempo de Serviço, e dá outras providências\".",
                "id": "537216",
                "nome": "PL 3438/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "537215",
                "nome": "PL 3437/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.019, de 3 de janeiro de 1974, que dispõe sobre o trabalho temporário nas empresas urbanas, e dá outras providências.",
                "id": "537211",
                "nome": "PL 3436/2012"
            },
            {
                "ementa": "Regulamenta profissão de cinegrafista.",
                "id": "534925",
                "nome": "PL 3242/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995.",
                "id": "534315",
                "nome": "PL 3171/2012"
            },
            {
                "ementa": "Dispõe sobre a inclusão das receitas decorrentes dos serviços de mão de obra temporária e prestação de serviços de limpeza e conservação no regime de cumulatividade do PIS e da COFINS.",
                "id": "534314",
                "nome": "PL 3170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "SUBFIPAC",
            "SUBROYAL",
            "CDEIC"
        ],
        "estado": "MA",
        "id": "141402",
        "nome": "CARLOS BRANDÃO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de vaqueiro.",
                "id": "562678",
                "nome": "PL 4831/2012"
            },
            {
                "ementa": "Dispõe sobre a criação de um campus da Universidade Federal do Maranhão no Município de Colinas, a ser transformado na Universidade Federal do Sertão Maranhense.",
                "id": "558505",
                "nome": "PL 4654/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "PEC47810",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "CREDN",
            "PEC01095"
        ],
        "estado": "BA",
        "id": "74133",
        "nome": "LUIZ ALBERTO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo ao Ato da Disposições Constitucionais Transitórias determinando a reserva de vagas na Câmara dos Deputados, nas assembleias legislativas e na Câmara Legislativa, por cinco legislaturas, para parlamentares oriundos da população negra.",
                "id": "529275",
                "nome": "PEC 116/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CREDN",
            "MERCOSUL",
            "PEC01095",
            "PEC40509",
            "SUBAPROF",
            "SUBPRSAL",
            "SUBROYAL",
            "CEREFPOL",
            "SUBCOPLP"
        ],
        "estado": "MG",
        "id": "141441",
        "nome": "GEORGE HILTON",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Proíbe, em todo território nacional, a comercialização e uso da substância salvinorina e da planta da qual pode ser extraída, da espécie Salvia divinorum.",
                "id": "497065",
                "nome": "PL 897/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXSANTA",
            "SUBPETRO",
            "SUBPRSAL",
            "SUBROYAL",
            "CVT"
        ],
        "estado": "RS",
        "id": "160594",
        "nome": "RONALDO ZULKE",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Confere ao Município de Teutônia, no Estado do Rio Grande do Sul, o título de Capital Nacional dos Corais.",
                "id": "530042",
                "nome": "PL 2853/2011"
            },
            {
                "ementa": "Institui crédito presumido em favor das empresas estaduais e municipais de abastecimento de água e de saneamento básico, correspondente ao valor dos investimentos realizados na prestação desses serviços e compensável com os valores devidos a título de Contribuição para o PIS/PASEP e Cofins.",
                "id": "529766",
                "nome": "PL 2829/2011"
            },
            {
                "ementa": "Inclui no Anexo da Lei nº 5.917, de 10 de setembro de 1973, que dispõe sobre o Plano Nacional de Viação, o trecho rodoviário que especifica. ",
                "id": "529622",
                "nome": "PL 2821/2011"
            },
            {
                "ementa": "Denomina \"Ponte Presidente João Goulart\" a ponte sobre o rio Gravataí, que ligará as cidade de Porto Alegre e Canoas, pela BR 448, no Rio Grande do Sul.",
                "id": "523097",
                "nome": "PL 2490/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Quiropraxista. ",
                "id": "503822",
                "nome": "PL 1436/2011"
            },
            {
                "ementa": "Acrescenta inciso V ao caput do art. 3º da Lei nº 12.512, de 14 de outubro de 2011, para dispor sobre ampliação da relação de beneficiários do Programa de Apoio à Conservação Ambiental.",
                "id": "536507",
                "nome": "PL 3398/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPITRAPE",
            "SUBROYAL",
            "CME",
            "PL602505"
        ],
        "estado": "MG",
        "id": "141516",
        "nome": "PAULO ABI-ACKEL",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Inclui o nome do cidadão Júlio Prestes na galeria dos que foram ungidos pela Nação Brasileira para a Suprema Magistratura.",
                "id": "514019",
                "nome": "PL 1938/2011"
            },
            {
                "ementa": "Dispõe sobre o prazo de restituição do Imposto de Renda Pessoa Física (IRPF).",
                "id": "501873",
                "nome": "PL 1333/2011"
            },
            {
                "ementa": "Acrescenta à Lei nº 5.478 de 25 de Julho de 1968,  que regulamenta a ação de alimentos, o art. 24-A para dispor sobre a inclusão, em Serviços de Proteção ao Crédito, daquele que deixar, sem justo motivo, de pagar a pensão alimentícia judicialmente fixada.",
                "id": "495675",
                "nome": "PL 799/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de serem subterrâneas as instalações de distribuição de energia elétrica, quando realizadas em ruas das cidades que tenham setores de valor histórico, reconhecidos por órgãos estatais, especialmente os tombados pelo Instituto do Patrimônio e Artístico Nacional - IPHAN.",
                "id": "495674",
                "nome": "PL 798/2011"
            },
            {
                "ementa": "Altera o art. 50 da Lei nº 9.099, de 26 de setembro de 1995.",
                "id": "545811",
                "nome": "PL 3947/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.001, de 13 de março de 1990, para reduzir o percentual da Compensação Financeira pela Exploração de Recursos Minerais (CFEM) incidente sobre águas minerais.",
                "id": "544879",
                "nome": "PL 3882/2012"
            },
            {
                "ementa": "Altera a Lei 11.788, de 25 de setembro de 2008.",
                "id": "534171",
                "nome": "PL 3158/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CMMC",
            "PEC01095",
            "SUBROYAL",
            "CEENSI",
            "CPITRAPE",
            "PEC00511",
            "PL161096"
        ],
        "estado": "RS",
        "id": "74395",
        "nome": "JOSÉ OTÁVIO GERMANO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Luís Antônio Trindade Amin\" o trecho da BR-153, compreendido entre a Empresa Horbach e o acesso à Empresa Granol, na cidade de Cachoeira do Sul, Estado do Rio Grande do Sul.",
                "id": "514926",
                "nome": "PL 1977/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade do uso etilômetro como equipamento nos veículos automotores.",
                "id": "562666",
                "nome": "PL 4829/2012"
            },
            {
                "ementa": "Dispõe sobre o exercício da atividade de gandula.",
                "id": "547009",
                "nome": "PL 4011/2012"
            },
            {
                "ementa": "Determina a substituição integral de medidores de energia elétrica eletromecânicos por medidores eletrônicos e dá outras providências. ",
                "id": "535991",
                "nome": "PL 3337/2012"
            }
        ]
    }
]