[
    {
        "comissoes": [
            "MESA",
            "SUBSISFI"
        ],
        "estado": "PR",
        "id": "141378",
        "nome": "ANDRE VARGAS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui, no Calendário Oficial Nacional, o dia 22 de julho como o Dia da Paz e da Conciliação.",
                "id": "524191",
                "nome": "PL 2546/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.630, de 25 de fevereiro de 1993, para a inclusão da atividade de amarração de navios no trabalho portuário executado nos portos organizados, e dá outras providências.",
                "id": "548442",
                "nome": "PL 4083/2012"
            },
            {
                "ementa": "Dispõe sobre o exercício do direito de resposta previsto no art. 5º, inciso V, da Constituição Federal, e dá outras providencias.",
                "id": "538530",
                "nome": "PL 3523/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "SUBRETRI",
            "SUBSISFI",
            "CPITRAES",
            "CVT",
            "PEC00511"
        ],
        "estado": "MG",
        "id": "141372",
        "nome": "AELTON FREITAS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Denomina \"Viaduto Ma Shou Tao\" o viaduto localizado no km 198 da BR-050 (Rodovia Francisco Cândido Xavier) no entroncamento com a BR-464, Estado de Minas Gerais. ",
                "id": "500768",
                "nome": "PL 1243/2011"
            },
            {
                "ementa": "Dispõe sobre a criação da figura do advogado profissional individual e sua equiparação à sociedade de advogados para efeitos tributários.",
                "id": "553469",
                "nome": "PL 4318/2012"
            },
            {
                "ementa": "Denomina \"Viaduto Wilson Franco Filho\" o viaduto localizado no km 805 da BR-262, na cidade de Uberaba, Estado de Minas Gerais. ",
                "id": "536015",
                "nome": "PL 3342/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL712310",
            "SUBASFED",
            "CAPADR",
            "CEAGRIRU",
            "CEREFPOL",
            "PEC01095",
            "PL157211",
            "PL602505",
            "PL803510",
            "SUBRETRI",
            "SUBSISFI"
        ],
        "estado": "PR",
        "id": "141454",
        "nome": "ALFREDO KAEFER",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, que \"Institui o Fundo Nacional do Idoso e autoriza deduzir do imposto de renda devido pelas pessoas físicas e jurídicas as doações efetuadas aos Fundos Municipais, Estaduais e Nacional do Idoso; e altera a Lei nº 9.250, de 26 de dezembro de 1995\", estabelecendo limite isolado para dedução do imposto de renda referente às doações feitas pelas pessoas jurídicas aos Fundos do Idoso.",
                "id": "525299",
                "nome": "PL 2599/2011"
            },
            {
                "ementa": "Altera o art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para possibilitar que sejam deduzidos do imposto de renda apurado os valores despendidos até o momento da entrega tempestiva da Declaração de Ajuste Anual.",
                "id": "519787",
                "nome": "PL 2311/2011"
            },
            {
                "ementa": "Altera o art. 25 da Lei nº 8.212, de 24 de julho de 1991, restabelecendo exclusão, da base de cálculo da contribuição do empregador rural pessoa física, das receitas que especifica.",
                "id": "517224",
                "nome": "PL 2123/2011"
            },
            {
                "ementa": "Altera o art. 655 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.",
                "id": "514482",
                "nome": "PL 1956/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 6.830, de 22 de setembro de 1980, que \"dispõe sobre a cobrança judicial da Dívida Ativa da Fazenda Pública, e dá outras providências\".",
                "id": "514481",
                "nome": "PL 1955/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para prorrogar a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "495845",
                "nome": "PL 811/2011"
            },
            {
                "ementa": "Altera os prazos de vencimento do Imposto sobre Produtos Industrializados (IPI), do Imposto de Renda devido pelas pessoas jurídicas (IRPJ), da Contribuição Social sobre o Lucro (CSLL), da Contribuição para o Financiamento da Seguridade Social (Cofins) e da Contribuição para os Programas PIS/Pasep.",
                "id": "558136",
                "nome": "PL 4630/2012"
            },
            {
                "ementa": "Autoriza o Poder Público a realizar a internação compulsória, para tratamento médico especializado, de crianças, adolescentes e adultos apreendidos em situação de risco e fixa outras providências.",
                "id": "537319",
                "nome": "PL 3450/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CE",
            "SUBSISFI",
            "CDEIC",
            "PEC03299",
            "PL742006",
            "SUBMICRO"
        ],
        "estado": "MG",
        "id": "141457",
        "nome": "JOÃO BITTAR",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Denomina-se \"Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre\" o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.\n\nNOVA EMENTA: Denomina Aeroporto de São Paulo/Congonhas - Deputado Freitas Nobre o aeroporto da cidade de São Paulo, capital do Estado de São Paulo.",
                "id": "513865",
                "nome": "PL 1923/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "CVT",
            "MERCOSUL",
            "SUBSISFI",
            "SUBTRACA",
            "CE",
            "PEC20712",
            "PL767210",
            "SUBPORTO"
        ],
        "estado": "RS",
        "id": "160607",
        "nome": "JOSE STÉDILE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Acrescenta inciso ao art. 19 da Lei nº 7.102, de 20 de junho de 1983, para disciplinar o intervalo intrajornada do vigilante para descanso dos membros inferiores.",
                "id": "514134",
                "nome": "PL 1943/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "511072",
                "nome": "PL 1750/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade de matrícula em instituição de ensino aos atletas com menos de 18 anos e que não tenham concluído o ensino médio, vinculados a entidades desportivas profissionais ou entidades de prática desportiva formadoras de atleta, bem como beneficiários da Bolsa-Atleta.",
                "id": "510500",
                "nome": "PL 1702/2011"
            },
            {
                "ementa": "Aumenta o rol de deveres e obrigações dos servidores públicos e parlamentares no exercício de suas funções.",
                "id": "505410",
                "nome": "PL 1506/2011"
            },
            {
                "ementa": "Dispõe sobre o princípio da universalização das bibliotecas públicas no País.",
                "id": "541906",
                "nome": "PL 3727/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Técnico de Segurança do Trânsito.",
                "id": "541905",
                "nome": "PL 3726/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "539216",
                "nome": "PL 3562/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos do Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535195",
                "nome": "PL 3271/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "COETICA",
            "CPITRAES",
            "PEC03299",
            "PEC20712",
            "PEC44309",
            "SUBREGIN",
            "CSPCCO",
            "CSSF",
            "PEC03711",
            "PEC47810",
            "PL161096",
            "PL346004",
            "PL749506",
            "SUBSEGAL",
            "SUBSISFI"
        ],
        "estado": "BA",
        "id": "160603",
        "nome": "AMAURI TEIXEIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incidência de imposto de renda sobre a distribuição de lucro ou dividendo, revogando o art. 10 da Lei nº 9.249, de 26 de dezembro de 1995.",
                "id": "525430",
                "nome": "PL 2610/2011"
            },
            {
                "ementa": "Cria o controle da produção e consumo de agrotóxicos por meio de vigilância eletrônica e sanitária.",
                "id": "514390",
                "nome": "PL 1950/2011"
            },
            {
                "ementa": "Dispõe sobre o procedimento no cancelamento de linha telefônica ou congênere pelo consumidor e dá outras providências",
                "id": "513193",
                "nome": "PL 1876/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "512050",
                "nome": "PL 1811/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Servidor do Legislativo.",
                "id": "510716",
                "nome": "PL 1723/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para tornar permanente a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "496108",
                "nome": "PL 839/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.615, de 1998 para proibir mais de uma reeleição aos dirigentes de entidades desportivas beneficiárias de recursos públicos ou de isenção fiscal.",
                "id": "495525",
                "nome": "PL 778/2011"
            },
            {
                "ementa": "Altera dispositivo no Código de Processo Penal, promovendo maior agilidade de tramitação na justiça. ",
                "id": "493172",
                "nome": "PL 534/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criação do Campus da Universidade Federal da Bahia - UFBA no bairro Cajazeiras em Salvador.",
                "id": "558348",
                "nome": "PL 4639/2012"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.171, de 17 de janeiro de 1991, com o objetivo de incluir como beneficiários de crédito rural as comunidades quilombolas, ribeirinhas e quebradoras de coco babaçu, atingidos por barragens e assentados da reforma agrária.",
                "id": "558073",
                "nome": "PL 4620/2012"
            },
            {
                "ementa": "Acrescenta art. 17-A à Lei nº 11.340, de 7 de agosto de 2006, que cria mecanismos para coibir a violência doméstica e familiar contra a mulher, para dispor sobre o direito de regresso da Previdência Social perante o agressor. ",
                "id": "554290",
                "nome": "PL 4381/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de repasses automáticos de recursos da União aos Estados, Distrito Federal e Municípios para a execução de ações locais para recuperação das áreas atingidas por desastre natural.",
                "id": "547395",
                "nome": "PL 4038/2012"
            },
            {
                "ementa": "Institui incentivo fiscal para doações a Fundos Municipais de Saúde.",
                "id": "543268",
                "nome": "PL 3798/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição das Seguradoras de Planos de Saúde estabelecerem limites de gastos com internação.",
                "id": "535333",
                "nome": "PL 3285/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as prestadoras do serviço de telefonia expandirem a cobertura do serviço para todos os distritos dos municípios abrangidos em sua área de outorga.",
                "id": "534068",
                "nome": "PL 3143/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º, 27, 28, 29, 39, 48 e 49 da Constituição Federal, de modo a vedar reajustes de subsídios dos cargos que especifica em índice superior ao aplicado, no mesmo período, ao salário mínimo. ",
                "id": "528631",
                "nome": "PEC 113/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 184 da Constituição Federal incluindo o § 6º para isentar do Imposto Predial Territorial Urbano - IPTU e Imposto Territorial Rural - ITR as terras, terrenos e edificações das comunidades quilombolas.",
                "id": "552385",
                "nome": "PEC 203/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites.",
                "id": "538261",
                "nome": "PEC 149/2012"
            },
            {
                "ementa": "Fixa parâmetros para a remuneração dos Auditores Fiscais da Receita Federal do Brasil, dos Auditores Fiscais do Trabalho e do grau ou nível máximo da carreira dos servidores do Banco Central do Brasil.",
                "id": "537337",
                "nome": "PEC 147/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites",
                "id": "536824",
                "nome": "PEC 144/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "CPITRAES",
            "SUBSISFI",
            "CCJC",
            "PL355504",
            "PL602505",
            "SUBASFED"
        ],
        "estado": "TO",
        "id": "160648",
        "nome": "JÚNIOR COIMBRA",
        "partido": "PMDB",
        "proposicoes": []
    }
]