[
    {
        "comissoes": [
            "CEANISTI",
            "CME",
            "GTCL",
            "PEC11111",
            "PL767210",
            "SUBJARI",
            "SUBSISTE",
            "CESEGUR",
            "CTASP",
            "MERCOSUL",
            "PEC47810",
            "SUBOPOL"
        ],
        "estado": "AP",
        "id": "74065",
        "nome": "FÁTIMA PELAES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acresce o art. 43-A à Lei nº 7.210, de 11 de julho de 1984, visando impedir o uso de contenção em presas nas ocasiões que especifica",
                "id": "528038",
                "nome": "PL 2744/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre a classificação indicativa de trailers de obras audiovisuais e congêneres.",
                "id": "528036",
                "nome": "PL 2743/2011"
            },
            {
                "ementa": "Instituí o dia 19 de novembro como o Dia Nacional do Empreendedorismo.",
                "id": "520742",
                "nome": "PL 2374/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional do meio do mundo\" a cidade de Macapá, no Estado do Amapá.",
                "id": "505491",
                "nome": "PL 1508/2011"
            },
            {
                "ementa": "Institui o dia 19 de novembro como o Dia Nacional do Empreendedorismo.",
                "id": "491258",
                "nome": "PL 193/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "550558",
                "nome": "PL 4155/2012"
            },
            {
                "ementa": "Altera o art. 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para destinar recursos à formação e à melhora da remuneração de professores.",
                "id": "536056",
                "nome": "PL 3353/2012"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 43 da Lei nº 9.096, de 19 de setembro de 1995, que \"dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal\", a fim de disciplinar a movimentação do percentual do Fundo Partidário destinado à promoção da participação feminina. ",
                "id": "536055",
                "nome": "PL 3352/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CEXLXHOS",
            "CPICRIAN",
            "CTD",
            "PEC03299",
            "SUBMIALT",
            "SUBSISTE",
            "SUBPNBL"
        ],
        "estado": "PI",
        "id": "121759",
        "nome": "MARLLOS SAMPAIO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre o adiamento do vencimento de obrigações, durante a paralisação dos serviços bancários e postais.",
                "id": "528634",
                "nome": "PL 2778/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamentos, e dá outras providências\", para restringir a contratação de operações de empréstimo, financiamento e arrendamento mercantil mediante o desconto em folha das respectivas prestações.",
                "id": "523638",
                "nome": "PL 2522/2011"
            },
            {
                "ementa": "Dispõe sobre obrigatoriedade de reconhecimento de firma e entrega de segunda via ao cliente em contratos de natureza financeira.",
                "id": "519799",
                "nome": "PL 2313/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 339 e 340 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "510886",
                "nome": "PL 1743/2011"
            },
            {
                "ementa": "Altera a Lei 9.454/97, que institui o número único de Registro de Identidade Civil e dá outras providência",
                "id": "503261",
                "nome": "PL 1407/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idosos e dá outras providências.",
                "id": "500482",
                "nome": "PL 1233/2011"
            },
            {
                "ementa": "Torna crime aliciar idoso para contrair empréstimos. ",
                "id": "495800",
                "nome": "PL 807/2011"
            },
            {
                "ementa": "Altera o limite de dedução, no imposto de renda devido pela pessoa jurídica, dos valores despendidos a título de patrocínio ou doação a projetos desportivos e paradesportivos. ",
                "id": "495214",
                "nome": "PL 765/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CREDN",
            "PL161096",
            "SUBRIO20",
            "SUBSISTE",
            "CDEIC",
            "CESEGUR",
            "CSPCCO",
            "SUBAPROF",
            "SUBSEGPU"
        ],
        "estado": "AC",
        "id": "73943",
        "nome": "PERPÉTUA ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aplicação, no âmbito da União, do teto de retribuição na administração pública fixado pelo art. 37, XI, da Constituição.",
                "id": "494649",
                "nome": "PL 714/2011"
            },
            {
                "ementa": "Dispõe sobre a imunização de mulheres na faixa etária de 9 a 26 anos com a vacina contra o papilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todos os estados e municípios brasileiros.  ",
                "id": "492234",
                "nome": "PL 449/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e dá outras providências.",
                "id": "492233",
                "nome": "PL 448/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CEREFPOL",
            "CESEGUR",
            "PEC03711",
            "PL602505",
            "SUBSISTE",
            "CCTCI",
            "PL803510"
        ],
        "estado": "DF",
        "id": "160637",
        "nome": "RONALDO FONSECA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre prazos e procedimentos na quitação de financiamento imobiliário.",
                "id": "529408",
                "nome": "PL 2817/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 84 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal",
                "id": "525946",
                "nome": "PL 2632/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "524233",
                "nome": "PL 2552/2011"
            },
            {
                "ementa": "Veda a imposição de limite de tempo para a utilização de créditos ativados de telefones celulares pré-pagos.",
                "id": "519471",
                "nome": "PL 2277/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.079, de 10 de abril de 1950, e o Decreto-Lei nº 201, de 27 de fevereiro de 1967, para definir como crime de responsabilidade a não aplicação injustificada de recursos recebidos nos termos do art. 25 da Lei Complementar nº 101, de 4 de maio de 2000.",
                "id": "517694",
                "nome": "PL 2155/2011"
            },
            {
                "ementa": "Acresce parágrafo ao art. 82 da Lei nº 7.210, de 11 de julho de 1984, que \"institui a Lei de Execução Penal\", e revoga o art. 103 do mesmo diploma legal.",
                "id": "511893",
                "nome": "PL 1802/2011"
            },
            {
                "ementa": "Acresce parágrafos ao art. 19 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "509589",
                "nome": "PL 1628/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, com o objetivo de estabelecer o direito à informação no serviço de telecomunicações quanto ao consumo da franquia.  ",
                "id": "501610",
                "nome": "PL 1309/2011"
            },
            {
                "ementa": "Reconhece o Escotismo como método complementar de educação no País e sua prática por entidades legalmente constituídas segundo as leis brasileiras e dá outras providências.",
                "id": "500714",
                "nome": "PL 1236/2011"
            },
            {
                "ementa": "Reconhece o Escotismo como método complementar de educação no País. ",
                "id": "499771",
                "nome": "PL 1184/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre comprovação de infração por aparelho eletrônico ou por equipamento audiovisual.",
                "id": "498178",
                "nome": "PL 1014/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências, para estabelecer prazo de atendimento no Sistema Único de Saúde - SUS.",
                "id": "542553",
                "nome": "PL 3752/2012"
            },
            {
                "ementa": "Acrescenta § 13 ao art. 37 da Constituição Federal, de modo a impor restrições aos cargos em comissão. ",
                "id": "532122",
                "nome": "PEC 130/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CEXVIOL",
            "PL749506",
            "SUBARMA",
            "CMADS",
            "CPITRAES",
            "PEC40509",
            "SUBSISTE"
        ],
        "estado": "MA",
        "id": "74197",
        "nome": "DOMINGOS DUTRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 5.194, de 24 de dezembro de 1966, a Lei nº 5.517, de 23 de outubro de 1968, e dá outras providências.",
                "id": "531391",
                "nome": "PL 2948/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de dívidas oriundas de operações de crédito rural do PRONAF e de dívidas provenientes de operações de Crédito Fundiário contratadas nos estados atingidos por enchentes no período de 2009 a 2011.",
                "id": "531389",
                "nome": "PL 2947/2011"
            },
            {
                "ementa": "Altera o Código Eleitoral, tipificando o crime de transferência fraudulenta de domicílio eleitoral, e dá outras providências.",
                "id": "531385",
                "nome": "PL 2946/2011"
            },
            {
                "ementa": "Acresce alínea ao art. 4º da Lei nº 4.898, de 9 de dezembro de 1965.",
                "id": "531383",
                "nome": "PL 2945/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 11.959, de 29 de junho de 2009, relativo à cessão não onerosa de águas da União para fins de aquicultura.",
                "id": "531380",
                "nome": "PL 2944/2011"
            },
            {
                "ementa": "Altera os arts. 13, 14, 25, 59, 63, 70, 72, 75, 77, 81, 82 e 103, e acrescenta os arts. 30-A, 205 e o Capítulo VIII ao Título IV da Lei n° 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal.",
                "id": "518926",
                "nome": "PL 2233/2011"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade das doações ao Fundo Penitenciário Nacional (FUNPEN) da base de cálculo do imposto de renda das pessoas jurídicas e da contribuição social sobre o lucro líquido.",
                "id": "518925",
                "nome": "PL 2232/2011"
            },
            {
                "ementa": "Altera o art. 321 do Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "518924",
                "nome": "PL 2231/2011"
            },
            {
                "ementa": "Institui o Estatuto Penitenciário Nacional.",
                "id": "518923",
                "nome": "PL 2230/2011"
            },
            {
                "ementa": "Acrescenta o § 5º ao art. 1º da Lei nº 11.520 de 18 de setembro de 2007, para dar direito à pensão especial aos filhos separados dos genitores atingidos pela hanseníase, isolados e internados compulsoriamente.",
                "id": "564122",
                "nome": "PL 4907/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do artigo 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "528162",
                "nome": "PEC 112/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso LXII do art. 5º da Constituição Federal, que dispõe sobre a prisão de qualquer pessoa, para contemplar a sua imediata apresentação em juízo.",
                "id": "515736",
                "nome": "PEC 68/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 101 da Constituição Federal para estabelecer prazo de mandato para os Ministros do Supremo Tribunal Federal.",
                "id": "541153",
                "nome": "PEC 161/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CSPCCO",
            "SUBSEGPU",
            "CCJC",
            "PEC03711",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160659",
        "nome": "KEIKO OTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Perdão.",
                "id": "532335",
                "nome": "PL 3017/2011"
            },
            {
                "ementa": "Acresce inciso ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que \"Dispõe sobre os crimes hediondos, nos termos do art. 2º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "529838",
                "nome": "PL 2840/2011"
            },
            {
                "ementa": "Acrescenta o art. 394-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "529837",
                "nome": "PL 2839/2011"
            },
            {
                "ementa": "Institui o Fundo de Assistência às Famílias de Vítimas de Crimes Dolosos - FAVIC, em atenção ao disposto no art. 245 da Constituição Federal.",
                "id": "529836",
                "nome": "PL 2838/2011"
            },
            {
                "ementa": "Altera o art. 148 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal. \n",
                "id": "558053",
                "nome": "PL 4613/2012"
            },
            {
                "ementa": "Altera o art. 61 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "558052",
                "nome": "PL 4612/2012"
            },
            {
                "ementa": "Altera o art. 244-B da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "539304",
                "nome": "PL 3566/2012"
            },
            {
                "ementa": "Altera o art. 121 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "539301",
                "nome": "PL 3565/2012"
            },
            {
                "ementa": "Altera o art. 112 da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal.",
                "id": "536960",
                "nome": "PL 3415/2012"
            },
            {
                "ementa": "Acresce novo inciso ao art. 5º da Constituição Federal de 1988, para tornar os crimes hediondos em imprescritíveis e inafiançáveis.",
                "id": "563021",
                "nome": "PEC 229/2012"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal, para reduzir a idade prevista para imputabilidade penal, nas condições que estabelece.",
                "id": "563020",
                "nome": "PEC 228/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CPICRIAN",
            "CSPCCO",
            "PEC03711",
            "PEC20712",
            "SUBSISTE",
            "PL766310",
            "SUBARMA"
        ],
        "estado": "SP",
        "id": "160540",
        "nome": "OTONIEL LIMA",
        "partido": "PRB",
        "proposicoes": [
            {
                "ementa": "Inclui os integrantes dos órgãos de segurança pública entre as categorias beneficiárias do art. 6º B Lei nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior e dá outras providências.",
                "id": "528046",
                "nome": "PL 2745/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\"",
                "id": "526294",
                "nome": "PL 2642/2011"
            },
            {
                "ementa": "Proíbe a cobrança de diferença decorrente de alteração do preço da passagem aérea ou de tarifas, depois de iniciada a transação comercial por parte do consumidor. ",
                "id": "520064",
                "nome": "PL 2327/2011"
            },
            {
                "ementa": "Altera a alínea \"t\" do § 9º do art. 28 da Lei nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social, institui Plano de Custeio, e dá outras providências, para afastar os valores gastos com educação do empregado da incidência da contribuição previdenciária.",
                "id": "520062",
                "nome": "PL 2326/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre comprovação de infração por aparelho eletrônico ou por equipamento audiovisual móvel.",
                "id": "512778",
                "nome": "PL 1864/2011"
            },
            {
                "ementa": "Acrescenta o art. 31-A à Lei nº 11.340, de 7 de agosto de 2006, que \"cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição Federal, da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres e da Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera o Código de Processo Penal, o Código Penal e a Lei de Execução Penal; e dá outras providências\".",
                "id": "555283",
                "nome": "PL 4413/2012"
            },
            {
                "ementa": "Altera o Decreto-lei nº 2.848, de 7 de dezembro de 1940, Código Penal, para dispor sobre a falsa comunicação para os serviços de emergência.",
                "id": "552003",
                "nome": "PL 4228/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXCHEVR",
            "CEXLXHOS",
            "CEXPARA",
            "CSPCCO",
            "GTCL",
            "PL602505",
            "PL682610",
            "SUBOPOL",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "SUBSEGPU",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160606",
        "nome": "DELEGADO PROTÓGENES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.446, de 08 de maio de 2002, para dispor sobre a participação da Polícia Federal na investigação de crimes em que houver omissão ou ineficiência das esferas competentes e em crimes contra a atividade jornalística.",
                "id": "498538",
                "nome": "PL 1078/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Povo Muçulmano.",
                "id": "498536",
                "nome": "PL 1077/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, que dispõe sobre utilização de recursos hídricos e dá outras providências.",
                "id": "495666",
                "nome": "PL 796/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e a Lei nº 8.429, de 2 de junho de 1992, que dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função na Administração Pública direta, indireta ou fundacional, e dá outras providências",
                "id": "490910",
                "nome": "PL 21/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"e\", ao inciso II do art. 96 da Constituição Federal, sobre  a remuneração mínima dos Servidores dos Tribunais de Justiça.",
                "id": "518294",
                "nome": "PEC 77/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "CPICRIAN",
            "PEC11111",
            "PEC40509",
            "SUBARMA",
            "CEREFPOL",
            "CESEGUR",
            "CTASP",
            "PL742006",
            "SUBSISTE"
        ],
        "estado": "AP",
        "id": "141502",
        "nome": "DALVA FIGUEIREDO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Acresce dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e à Lei no 4.898, de 9 de dezembro de 1965.",
                "id": "493355",
                "nome": "PL 582/2011"
            },
            {
                "ementa": "Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, e dá outras providências. ",
                "id": "527704",
                "nome": "PEC 111/2011"
            },
            {
                "ementa": "Veda a concessão de aposentadoria compulsória proporcional como pena disciplinar, a juízes cuja conduta for considerada, em processo administrativo, civil ou criminal negligente no cumprimento dos deveres do cargo, incompatível com a dignidade, a honra e o decoro das funções ou cujo proceder funcional seja incompatível com o bom desempenho das atividades do Poder Judiciário.",
                "id": "520886",
                "nome": "PEC 86/2011"
            },
            {
                "ementa": "Acrescenta novo § 7º ao art. 14 da Constituição Federal, para oficializar o processo de transição governamental no período que antecede a renúncia do titular do cargo eletivo nas hipóteses do § 6º, do art. 14, bem como em função do término do mandato e preparação da posse no novo governo.",
                "id": "540178",
                "nome": "PEC 157/2012"
            }
        ]
    }
]