[
    {
        "comissoes": [
            "CMMC",
            "CSSF",
            "SUBAPROF",
            "SUBMERCO",
            "CAPADR",
            "CPITRAES",
            "PL749506",
            "SUBFUSAO",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "74377",
        "nome": "ANDRÉ ZACHAROW",
        "partido": "PMDB",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CSSF",
            "PEC03299",
            "PEC47810",
            "SUBSANCA",
            "CDC",
            "SUBRHSUS"
        ],
        "estado": "PB",
        "id": "160564",
        "nome": "NILDA GONDIM",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 12.305, de 2 de agosto de 2010, que Institui a Política Nacional de Resíduos Sólidos, estendendo a obrigação de estruturar e implementar sistemas de logística reversa à parcela do setor automobilístico.",
                "id": "527191",
                "nome": "PL 2696/2011"
            },
            {
                "ementa": "Altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para conferir proteção contra despedida discriminatória ao portador de outras doenças incuráveis e estigmatizantes.",
                "id": "519802",
                "nome": "PL 2315/2011"
            },
            {
                "ementa": "Altera o art. 118 da Lei nº 8.213, de 24 de julho de 1991, que Dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências, a fim de dispor sobre a estabilidade do trabalhador acidentado no trabalho no período de experiência",
                "id": "517099",
                "nome": "PL 2110/2011"
            },
            {
                "ementa": "Altera o art. 39 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências, para reduzir de sessenta e cinco para sessenta anos o limite de idade para o benefício da gratuidade dos transportes coletivos públicos urbanos e semi-urbanos.",
                "id": "503911",
                "nome": "PL 1447/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 94 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil, e modifica a redação do art. 80 da Lei nº 10.741, de 1º de outubro de 2003, que dispõe sobre o Estatuto do Idoso e dá outras providências.",
                "id": "499915",
                "nome": "PL 1199/2011"
            },
            {
                "ementa": "Altera a Lei nº 5.553, de 6 dezembro de 1968, para dispor sobre o procedimento para segurança de cópia de documento de identificação.",
                "id": "499913",
                "nome": "PL 1198/2011"
            },
            {
                "ementa": "Acrescenta o art. 241-F à Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente, para definir a expressão \"publicar\" no tocante à pornografia envolvendo criança ou adolescente. ",
                "id": "499435",
                "nome": "PL 1152/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que institui o Código de Defesa do Consumidor, para definir regras sobre a oferta e apresentação de produtos ou serviços. ",
                "id": "499434",
                "nome": "PL 1151/2011"
            },
            {
                "ementa": "Dispõe sobre o Imposto sobre Operações de Crédito, Câmbio e Seguro ou relativas a Títulos ou Valores Mobiliários - IOF. ",
                "id": "499433",
                "nome": "PL 1150/2011"
            },
            {
                "ementa": "Acrescenta § 3º ao art. 12 da Lei nº 11.788, de 25 de setembro de 2008, para estabelecer valores mínimos para bolsas de estágio.",
                "id": "497116",
                "nome": "PL 900/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da Profissão de Agente de Turismo. ",
                "id": "495973",
                "nome": "PL 831/2011"
            },
            {
                "ementa": "Dispõe sobre o ambiente de trabalho nas fábricas de carvão vegetal.",
                "id": "495251",
                "nome": "PL 770/2011"
            },
            {
                "ementa": "Dispõe sobre obrigações a ser observadas pelos condomínios de edifícios residenciais, comerciais e de prestação de serviços e outros estabelecimentos congêneres, particulares, dotados de elevadores.",
                "id": "495011",
                "nome": "PL 745/2011"
            },
            {
                "ementa": "Acrescenta dispositivos ao Estatuto da Criança e do Adolescente (ECA) - Lei nº 8.069, de 1990, para agravar penalidades por crimes e infrações administrativas cometidas contra a criança e o adolescente com deficiência.",
                "id": "494217",
                "nome": "PL 660/2011"
            },
            {
                "ementa": "Acrescenta dispositivo ao Estatuto da Criança e do Adolescente (ECA) - Lei nº 8.069, de 1990, para estabelecer prioridade em processo de adoção nos casos que especifica",
                "id": "494216",
                "nome": "PL 659/2011"
            },
            {
                "ementa": "Dispõe sobre obrigações a ser observadas pelos condomínios de edifícios residenciais, comerciais e de prestação de serviços e outros estabelecimentos congêneres, particulares, dotados de elevadores.",
                "id": "493817",
                "nome": "PL 635/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 10.048, de 8 de novembro de 2000, que dá prioridade de atendimento às pessoas que especifica e dá outras providências.",
                "id": "493721",
                "nome": "PL 628/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 7.649, de 25 de janeiro de 1988, que estabelece a obrigatoriedade do cadastramento dos doadores de sangue bem como a realização de exames laboratoriais no sangue coletado, visando a prevenir a propagação de doenças, e dá outras providências.",
                "id": "493677",
                "nome": "PL 624/2011"
            },
            {
                "ementa": "Dispõe sobre a preferência de assentos em áreas destinadas à alimentação nos shoppings centers e centros comerciais para as pessoas que especifica. ",
                "id": "493346",
                "nome": "PL 579/2011"
            },
            {
                "ementa": "Dispõe sobre a inserção de mensagem informativa nas embalagens, frascos e recipientes de produtos cariogênicos.",
                "id": "493345",
                "nome": "PL 578/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção ao consumidor e dá outras providências\".",
                "id": "492275",
                "nome": "PL 464/2011"
            },
            {
                "ementa": "Proíbe a utilização de cerol ou produto industrializado nacional ou importado semelhante que possa ser aplicado nos fios ou linhas utilizados para manusear os brinquedos conhecidos como \"pipas ou papagaios\". ",
                "id": "491998",
                "nome": "PL 402/2011"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção ao consumidor e dá outras providências\".",
                "id": "491997",
                "nome": "PL 401/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de manutenção e regulagem de calibrador de pneus. ",
                "id": "491830",
                "nome": "PL 376/2011"
            },
            {
                "ementa": "Obriga os livreiros a ampliar a divulgação de obras literárias brasileiras nos locais que especifica. ",
                "id": "558896",
                "nome": "PL 4668/2012"
            },
            {
                "ementa": "Define regras para a fabricação de carimbos de profissões regulamentadas em lei. ",
                "id": "556709",
                "nome": "PL 4522/2012"
            },
            {
                "ementa": "Obriga as operadoras de planos privados de assistência à saúde a disponibilizar individualmente aos segurados informações sobre o descredenciamento de hospitais, clínicas e médicos e atualização dos dados de sua rede assistencial em tempo real. ",
                "id": "547364",
                "nome": "PL 4036/2012"
            },
            {
                "ementa": "Modifica a redação do § 1º do art. 244-A da Lei nº 8.069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente.",
                "id": "545414",
                "nome": "PL 3915/2012"
            },
            {
                "ementa": "Altera o art. 165 da Lei nº 9.503, de 23 de setembro de 1997 que institui o Código de Trânsito Brasileiro, para dispor sobre a aplicação de sanção administrativa progressiva e mais severa ao condutor de veículo automotor que reincidir no consumo de bebida alcoólica. ",
                "id": "543393",
                "nome": "PL 3809/2012"
            },
            {
                "ementa": "Acrescenta o § 22 ao art. 40 da Constituição Federal, para instituir adicional de tempo de serviço público prestado por profissionais de saúde, com profissões regulamentadas, em regiões inóspitas.",
                "id": "517097",
                "nome": "PEC 73/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CSSF",
            "PL355504",
            "CTASP",
            "PEC00511",
            "PL766310",
            "SUBRHSUS",
            "SUBSANCA"
        ],
        "estado": "RS",
        "id": "73891",
        "nome": "DARCÍSIO PERONDI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso X ao art. 1º, altera a alinea b, do inciso II, do art. 3º, o inciso III, do art. 4º, o inciso III, do art. 9º, a alínea b, do §3º, do art. 18, o art. 25 e a alínea b, do seu §3º, todos da Lei nº 8.313, de 23 de dezembro de 1991.",
                "id": "507871",
                "nome": "PL 1553/2011"
            },
            {
                "ementa": "Altera a Lei nº 4.324, de 14 de abril de 1964, e dá outras providências.",
                "id": "541259",
                "nome": "PL 3690/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL767210",
            "PL803510",
            "SUBFINED",
            "SUBFORCD",
            "CE",
            "PL766310",
            "SUBSANCA"
        ],
        "estado": "MG",
        "id": "74655",
        "nome": "EDUARDO BARBOSA",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Obriga os estabelecimentos de saúde da rede pública e privada a notificar os casos de atendimentos que envolvam acidentes, de crianças e adolescentes de 0 a 14 anos.",
                "id": "523853",
                "nome": "PL 2531/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil Brasileiro, para adequá-la às disposições do art. 12 da Convenção sobre os Direitos das Pessoas com Deficiência.",
                "id": "516139",
                "nome": "PL 2063/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 1º da Lei nº 10.741, de 1º de outubro de 2003, para estabelecer que a pessoa com deficiência seja considerada idosa com idade igual ou superior a quarenta e cinco anos. ",
                "id": "498960",
                "nome": "PL 1118/2011"
            },
            {
                "ementa": "Altera os arts. 16, 75 e 77 da Lei nº 8.213, de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\".",
                "id": "494096",
                "nome": "PL 648/2011"
            },
            {
                "ementa": "Altera a redação do inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, para incluir os proventos percebidos pelos portadores da Síndrome de Meige entre os rendimentos isentos do Imposto de Renda Pessoa Física.",
                "id": "564117",
                "nome": "PL 4906/2012"
            },
            {
                "ementa": "Altera os arts. 18, 25, 29, 31, 40 e 124 da Lei nº 8.213, de 24 de julho de 1991, e acrescenta novo artigo à mencionada Lei para dispor sobre o auxílio-dependência. ",
                "id": "563091",
                "nome": "PL 4840/2012"
            },
            {
                "ementa": "Acrescenta art. 101-A à Lei nº 8.213, de 24 de julho de 1991, para determinar que ao término do procedimento pericial o segurado seja informado, por escrito, dos resultados dos exames médico-periciais, bem como da conclusão pela incapacidade ou não para o exercício de atividade laboral ou habitual.",
                "id": "556833",
                "nome": "PL 4526/2012"
            },
            {
                "ementa": "Altera a Tabela de Valores da Taxa de Fiscalização de Instalação, objeto da Lei nº 5.070, de 7 de julho de 1966; Lei nº 9.472, de 16 de julho de 2007, e Lei nº 9.691, de 22 de julho de 1998; altera a Tabela de Valores da Contribuição para o Fomento da Radiodifusão Pública, objeto da Lei nº 11.652, de 07 de abril de 2008; altera a Tabela de Valores da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE, objeto da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; e Lei nº 12.485, de 12 de setembro de 2011; e dá outras providências.",
                "id": "540821",
                "nome": "PL 3655/2012"
            },
            {
                "ementa": "Institui a Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla.",
                "id": "536022",
                "nome": "PL 3343/2012"
            },
            {
                "ementa": "Acrescenta art. 201-A à Constituição Federal para instituir, no âmbito da previdência social, plano de benefícios destinado à proteção das pessoas em situação de dependência.",
                "id": "501879",
                "nome": "PEC 28/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "CTD",
            "PEC20712",
            "PL355504",
            "PL767210",
            "SUBAPROF",
            "SUBCOPLP",
            "CDC",
            "PEC47810",
            "PL712310",
            "PL742006",
            "SUBCRIPE",
            "SUBSANCA"
        ],
        "estado": "PR",
        "id": "160580",
        "nome": "CIDA BORGHETTI",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Cria a Política Nacional de Saúde da Mulher Detenta.",
                "id": "499487",
                "nome": "PL 1157/2011"
            },
            {
                "ementa": "Fica instituída a Semana de Orientação sobre a Gravidez na Adolescência, na primeira semana de maio.",
                "id": "499423",
                "nome": "PL 1149/2011"
            },
            {
                "ementa": "Dobra a pena de quem utilizar-se de menor em delitos.",
                "id": "491408",
                "nome": "PL 269/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.788, de 25 de setembro de 2008, para permitir o estágio aos alunos dos anos finais do ensino fundamental regular, maiores de quatorze anos. ",
                "id": "491407",
                "nome": "PL 268/2011"
            },
            {
                "ementa": "Acrescenta o art. 53-A a Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", a fim de estabelecer deveres e responsabilidades à criança e ao adolescente estudante.",
                "id": "491406",
                "nome": "PL 267/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, a fim de permitir a veiculação de pesquisas eleitorais somente até quinze dias antes das eleições.",
                "id": "557344",
                "nome": "PL 4574/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "CMO",
            "SUBPNBL",
            "SUBSANCA",
            "ALTOSEST",
            "CCTCI",
            "CSSF",
            "SUBMIALT"
        ],
        "estado": "ES",
        "id": "160517",
        "nome": "PAULO FOLETTO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.491, de 9 de setembro de 1997, para obrigar as empresas incluídas no Programa Nacional de Desestatização a aplicar cinco por cento do seu lucro tributável nas microrregiões em que atuam.",
                "id": "522139",
                "nome": "PL 2434/2011"
            },
            {
                "ementa": "Altera a redação do inciso III do art. 143 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre condutor de veículo cujo motor tenha potência acima de trezentos cavalos de força. ",
                "id": "520344",
                "nome": "PL 2332/2011"
            },
            {
                "ementa": "Dispõe sobre o exercício da profissão de Cuidador",
                "id": "518075",
                "nome": "PL 2178/2011"
            },
            {
                "ementa": "Dispõe sobre o pagamento do prêmio do Seguro DPVAT, e dá outras providências.",
                "id": "494762",
                "nome": "PL 716/2011"
            },
            {
                "ementa": "Acrescenta os §§ 4º e 5º ao art.1.361 da Lei nº 10.406, de 11 de janeiro d 2002 - Código Civil.",
                "id": "563498",
                "nome": "PL 4851/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para permitir a renovação da Carteira Nacional de Habilitação em qualquer Unidade da Federação.",
                "id": "558941",
                "nome": "PL 4670/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, determinando a aposição de imagens de acidentes de trânsito nos anúncios televisivos e rótulos das embalagens de bebidas alcoólicas.",
                "id": "558940",
                "nome": "PL 4669/2012"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, obrigando os fabricantes de bebidas alcoólicas a inserirem imagens de acidentes de trânsito nos rótulos das embalagens dos produtos.",
                "id": "556383",
                "nome": "PL 4479/2012"
            },
            {
                "ementa": "Altera a redação dos arts. 1º e 5º da Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para permitir a aplicação dos recursos deste fundo em programas, projetos e atividades que tenham como objetivo a universalização da telefonia móvel e da internet móvel.",
                "id": "543875",
                "nome": "PL 3828/2012"
            },
            {
                "ementa": "Fixa critério para a distribuição dos candidatos pelos locais de prova em concursos para provimento de cargos ou empregos promovidos pela Administração Pública federal.",
                "id": "543874",
                "nome": "PL 3827/2012"
            },
            {
                "ementa": "Dispõe sobre a escolta durante o transporte de explosivos em rodovias e ferrovias federais.",
                "id": "536242",
                "nome": "PL 3372/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, para dispor sobre a margem de preferência para uniformes militares produzidos no território nacional.",
                "id": "536219",
                "nome": "PL 3368/2012"
            },
            {
                "ementa": "Estabelece critérios para a apresentação de recursos contra os atos da Administração decorrentes da aplicação da Lei nº 8.666, de 21 de junho de 1993 - Lei de Licitações.",
                "id": "535207",
                "nome": "PL 3274/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEENSI",
            "CPICRIAN",
            "CSSF",
            "PEC03299",
            "PL742006",
            "PL803510",
            "SUBSANCA",
            "ALTOSEST",
            "CE",
            "COETICA",
            "PL749506",
            "PL766310"
        ],
        "estado": "CE",
        "id": "74297",
        "nome": "JOSÉ LINHARES",
        "partido": "PP",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CEANISTI",
            "CPICRIAN",
            "CTASP",
            "PEC00511",
            "PEC44309",
            "PEC47810",
            "SUBSANCA",
            "CCJC",
            "CSSF"
        ],
        "estado": "CE",
        "id": "129618",
        "nome": "GORETE PEREIRA",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Acrescenta artigo à Lei nº 12.101, de 27 de novembro de 2009, a fim de excluir a responsabilidade pessoal dos diretores, conselheiros, sócios, instituidores ou benfeitores das entidades beneficentes de assistência social quanto a débitos trabalhistas e previdenciários. ",
                "id": "505244",
                "nome": "PL 1498/2011"
            },
            {
                "ementa": "Dispõe sobre a compensação financeira pelo aproveitamento da energia eólica para fins de geração de energia elétrica.",
                "id": "500221",
                "nome": "PL 1214/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.889, de 24 de dezembro de 2008, que regulamenta o exercício das profissões de Técnico em Saúde Bucal - TSB e de Auxiliar em Saúde Bucal - ASB, para instituir piso salarial profissional nacional.",
                "id": "499792",
                "nome": "PL 1187/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Serviço Social do Turismo - SESTUR e do Serviço Nacional de Aprendizagem do TURISMO - SENATUR e dá outras providências.",
                "id": "496058",
                "nome": "PL 837/2011"
            },
            {
                "ementa": "Altera a lei nº 11.664, de 29 de abril de 2008, que \"dispõe sobre a efetivação de ações de saúde que assegurem a prevenção, a detecção, o tratamento e o seguimento dos cânceres do colo uterino e de mama, no âmbito do Sistema Único de Saúde - SUS\".",
                "id": "494874",
                "nome": "PL 730/2011"
            },
            {
                "ementa": "Altera a redação dos arts. 115, 280 e 320 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre placas de identificação dos veículos, aparelhos eletrônicos medidores de velocidade e aplicação dos recursos arrecadados com multas de trânsito.",
                "id": "492177",
                "nome": "PL 429/2011"
            },
            {
                "ementa": "Institui o Estatuto do Artesão, define a profissão de artesão, a unidade produtiva artesanal, autoriza o poder executivo a criar o Conselho Nacional do Artesanato e o Serviço Brasileiro de Apoio ao Artesanato e dá outras providências.",
                "id": "557136",
                "nome": "PL 4544/2012"
            },
            {
                "ementa": "Dispõe sobre a concessão de moratória e parcelamento de débitos tributários federais de titularidade de hospitais, santas casas de misericórdia e entidades filantrópicas de atendimento à Saúde e dá outras providências.",
                "id": "553841",
                "nome": "PL 4342/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 14 da Constituição Federal.",
                "id": "531974",
                "nome": "PEC 128/2011"
            },
            {
                "ementa": "Dá nova redação ao parágrafo único do art. 7º da Constituição Federal.",
                "id": "529036",
                "nome": "PEC 114/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PEC01095",
            "PL355504",
            "SUBSANCA",
            "CMO",
            "CREDN",
            "PEC44309"
        ],
        "estado": "BA",
        "id": "160553",
        "nome": "ANTONIO BRITO",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, para dispor sobre a responsabilidade de normatizar e padronizar a identidade visual do Sistema Único de Assistência Social - SUAS.",
                "id": "531400",
                "nome": "PL 2949/2011"
            },
            {
                "ementa": "Dispõe sobre a dedutibilidade no Imposto de Renda devido pelas pessoas físicas das contribuições realizadas para assistência social e saúde.",
                "id": "526519",
                "nome": "PL 2660/2011"
            },
            {
                "ementa": "Estabelece o dia 13 de agosto como o Dia Nacional da Filantropia.",
                "id": "503584",
                "nome": "PL 1425/2011"
            },
            {
                "ementa": "Isenta hospitais e clínicas privadas das contribuições previdenciárias devidas pelos empregadores. ",
                "id": "564138",
                "nome": "PL 4910/2012"
            }
        ]
    }
]