[
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "PL602505",
            "SUBTELMO",
            "CEREFPOL",
            "CFFC",
            "CFT",
            "PEC01095",
            "PEC03711",
            "PL161096",
            "PL355504",
            "PL682610",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74173",
        "nome": "EDUARDO CUNHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação e a estruturação da Carreira de Procurador de Empresa Pública Federal, e dá outras providências.",
                "id": "524978",
                "nome": "PL 2586/2011"
            },
            {
                "ementa": "Altera a Lei Complementar nº 62, de 28 de dezembro de 1989, que \"estabelece normas sobre o cálculo, a entrega e o controle das liberações dos recursos dos Fundos de Participação e dá outras providências\". ",
                "id": "522686",
                "nome": "PL 2464/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260 de 12 de julho de 2001, que \"dispõe sobre o Fundo de Financiamento ao estudante do Ensino Superior e dá outras providências\".",
                "id": "518655",
                "nome": "PL 2211/2011"
            },
            {
                "ementa": "Revoga o inciso IV e § 1º do art. 8º da Lei nº 8.906, de 4 de julho de 1994, que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "517673",
                "nome": "PL 2154/2011"
            },
            {
                "ementa": "Institui o \"Dia do Orgulho Heterossexual\", a ser comemorado no terceiro domingo de dezembro.",
                "id": "510199",
                "nome": "PL 1672/2011"
            },
            {
                "ementa": "Inclui art. 128-A no Decreto-Lei nº 2.848, de 07 de dezembro de 1940.",
                "id": "507573",
                "nome": "PL 1545/2011"
            },
            {
                "ementa": "Estabelece requisitos básicos de infraestrutura nas vias urbanas e prevê modalidade de isenção de IPTU.",
                "id": "494616",
                "nome": "PL 708/2011"
            },
            {
                "ementa": "Altera a Lei nº Lei nº 8.906, de 4 de julho de 1994, que \"dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB)\".\n\n",
                "id": "551389",
                "nome": "PL 4174/2012"
            },
            {
                "ementa": "Altera as Leis nºs 8.625, de 12 fevereiro de 1993 e 8.906, de 4 de julho de 1994.",
                "id": "549573",
                "nome": "PL 4118/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.036, de 11 de maio de 1990, que \"Dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\".",
                "id": "535125",
                "nome": "PL 3263/2012"
            },
            {
                "ementa": "Dispõe sobre transparência nos gastos com pessoal de todos os Poderes, Ministério Público e Tribunais de Contas, incluindo administração direta e indireta.",
                "id": "533705",
                "nome": "PL 3089/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de realização de plebiscito para definição do modo de eleição dos Deputados Federais, Estaduais, do Distrito Federal e Vereadores e dá outras providências.",
                "id": "511611",
                "nome": "PEC 51/2011"
            },
            {
                "ementa": "Insere parágrafo ao art. 66 da Constituição Federal para prever a apreciação dos vetos realizados após primeiro de janeiro de 2011.",
                "id": "501389",
                "nome": "PEC 26/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 5º da Constituição Federal.",
                "id": "543252",
                "nome": "PEC 164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXCHEVR",
            "CFFC",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74017",
        "nome": "PAULO FEIJÓ",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a atualização periódica dos mapas dos sistemas de navegação para dispositivos de sistema de posicionamento global - GPS.",
                "id": "541441",
                "nome": "PL 3699/2012"
            },
            {
                "ementa": "Altera o art. 16-A da Lei nº 9.504, de 30 de setembro de 1997, para estabelecer a nulidade, para todos os efeitos, dos votos atribuídos a candidatos que não tenham o registro de candidatura deferido até a data da eleição.  ",
                "id": "537107",
                "nome": "PL 3426/2012"
            },
            {
                "ementa": "Altera os arts. 14 e 16 da Lei nº 3.820, de 11 de novembro de 1960, para dispor sobre a responsabilidade técnica do técnico de farmácia e sua inscrição nos Conselhos Regionais de Farmácia. ",
                "id": "536121",
                "nome": "PL 3360/2012"
            },
            {
                "ementa": "Dispõe sobre identificação da profissão ou atividade laborativa de pessoas aposentadas nos meios de comunicação.",
                "id": "534688",
                "nome": "PL 3219/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL346004",
            "SUBCOPA",
            "SUBFTREM",
            "CEANISTI",
            "CSPCCO",
            "SUBSAUDE",
            "SUBTELMO"
        ],
        "estado": "RJ",
        "id": "141419",
        "nome": "EDSON SANTOS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Programa de Proteção e Promoção dos Mestres e Mestras dos Saberes e Fazeres das Culturas Populares.",
                "id": "499716",
                "nome": "PL 1176/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho (CLT), para dispor sobre a estabilidade no emprego do trabalhador portador de doença grave.",
                "id": "494861",
                "nome": "PL 727/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXCHEVR",
            "CEXCOPA",
            "SUBCOPA",
            "SUBEERJ",
            "SUBSETEL",
            "CDC",
            "CFFC",
            "SUBCEF",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "76287",
        "nome": "MARCELO MATOS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a isenção do Imposto sobre Produtos Industrializados (IPI) sobre os veículos utilizados no transporte escolar, nas condições que determina.",
                "id": "521998",
                "nome": "PL 2421/2011"
            },
            {
                "ementa": "Cria o Fundo de Apoio a Programas de Gestão e Tratamento de Resíduos Sólidos e Hospitalares Urbanos - Funalixo.",
                "id": "500796",
                "nome": "PL 1253/2011"
            },
            {
                "ementa": "Regulamenta a venda de bilhetes para apresentações artísticas e jogos de futebol.",
                "id": "499754",
                "nome": "PL 1182/2011"
            },
            {
                "ementa": "Institui a meia-entrada para professores da rede pública e privada em estabelecimentos que promovam lazer e cultura e dá outras providências.",
                "id": "497444",
                "nome": "PL 932/2011"
            },
            {
                "ementa": "Altera o Art. 20 da Lei nº 8.742, de 07 de dezembro de 1993, para estender benefício ao responsável que comprove dedicação integral ao idoso e/ou ao portador de deficiência, beneficiado pela prestação continuada da assistência social.",
                "id": "497025",
                "nome": "PL 890/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.899, de 29 de junho de 1994, para dispor sobre a gratuidade para os acompanhantes de pessoas com deficiência.",
                "id": "495536",
                "nome": "PL 780/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, restringindo a veiculação de propaganda de produtos infantis.",
                "id": "494596",
                "nome": "PL 702/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.433, de 8 de janeiro de 1997, que institui a Política Nacional de Recursos Hídricos, para destinar parcela da cobrança do uso de recursos hídricos aos municípios formadores da respectiva bacia hidrográfica.",
                "id": "494140",
                "nome": "PL 655/2011"
            },
            {
                "ementa": "Institui diretrizes para a reutilização e  reciclagem de resíduos de construção civil e dá outras providências. ",
                "id": "493858",
                "nome": "PL 640/2011"
            },
            {
                "ementa": "Acrescenta o § 7º ao art. 6º da Lei nº 10.820, de 17 de dezembro de 2003, que \"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", com a finalidade de vedar a contratação não presencial nas operações de crédito consignado com titulares de benefícios de aposentadoria e pensão do Regime Geral de Previdência Social.",
                "id": "557471",
                "nome": "PL 4582/2012"
            },
            {
                "ementa": "Acrescenta novo § 2º ao art. 17 da Lei nº 8.245, de 18 de outubro de 1991, que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes, para disciplinar a cobrança de aluguel em centros comerciais (\"Shopping centers\"). ",
                "id": "556007",
                "nome": "PL 4447/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEANISTI",
            "CVT",
            "PL540301",
            "SUBFTREM",
            "SUBSAUDE",
            "SUBTAV",
            "CFFC",
            "CPICRIAN",
            "SUBFIPAC",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "141553",
        "nome": "VANDERLEI MACRIS",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a obrigatoriedade de veicular nota de alerta em publicidade que induza ao crédito.",
                "id": "522610",
                "nome": "PL 2455/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a sinalização em semáforos fora de operação. ",
                "id": "522533",
                "nome": "PL 2447/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.069, de 13 de julho de 1990, para responsabilizar administrativamente empresário, encarregado de serviço, preposto, responsável por estabelecimento comercial ou por evento de outra natureza que comercializam ou fornecem bebida alcoólica a pessoa menor de 18 anos de idade.",
                "id": "516710",
                "nome": "PL 2077/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996,  que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoolicas, medicamentos, terapias e defensivos agrícolas, para proibir a indução ao uso exagerado ou irresponsável de bebida alcoólica. ",
                "id": "561457",
                "nome": "PL 4772/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "PEC00511",
            "PL157211",
            "PL766310",
            "SUBEERJ",
            "SUBSAUDE",
            "SUBSETEL",
            "SUBTELMO",
            "CCTCI",
            "PEC03711",
            "SUBCOPA"
        ],
        "estado": "RJ",
        "id": "160512",
        "nome": "AUREO",
        "partido": "PRTB",
        "proposicoes": [
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos adquiridos por bombeiros e policiais militares, na forma que estabelece.",
                "id": "531863",
                "nome": "PL 2975/2011"
            },
            {
                "ementa": "Dispõe sobre meio de pagamento de tarifa de pedágio.",
                "id": "525619",
                "nome": "PL 2620/2011"
            },
            {
                "ementa": "Disciplina a aplicação de multa às Construtoras  e  às Incorporadoras por atraso na entrega do imóvel ao comprador-consumidor.",
                "id": "525392",
                "nome": "PL 2606/2011"
            },
            {
                "ementa": "Dispõe sobre a comercialização de programas de computador e jogos eletrônicos.",
                "id": "517947",
                "nome": "PL 2166/2011"
            },
            {
                "ementa": "Dispõe sobre a promoção de policiais militares reformados por invalidez permanente resultante de lesão ou enfermidade adquiridas em consequência do exercício da função policial.",
                "id": "513668",
                "nome": "PL 1906/2011"
            },
            {
                "ementa": "Dispõe sobre a complementação de aposentadoria de portuários vinculados às Administrações Portuárias subordinadas à Secretaria Especial de Portos e dá outras providências",
                "id": "503884",
                "nome": "PL 1444/2011"
            },
            {
                "ementa": "Dispõe sobre a validade dos créditos dos planos pré-pagos e das franquias de minutos dos planos pós-pagos do serviço de telefonia.",
                "id": "502160",
                "nome": "PL 1345/2011"
            },
            {
                "ementa": "Acrescenta o art. 78-A à Lei nº 9.472, de 16 de julho de 1997, para estabelecer regras acerca da oferta, pelas prestadoras dos serviços de telecomunicações, de relatórios detalhados dos serviços prestados. ",
                "id": "502158",
                "nome": "PL 1344/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a homologação junto à Anatel dos contratos firmados entre operadoras de telecomunicações e empresas terceirizadas.",
                "id": "500999",
                "nome": "PL 1269/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia fixa e móvel manter postos de serviços presenciais nas localidades abrangidas por sua área de concessão.",
                "id": "500810",
                "nome": "PL 1256/2011"
            },
            {
                "ementa": "Dispõe sobre a fabricação e venda, em território nacional, de veículos utilitários movidos a óleo diesel, e dá outras providências. ",
                "id": "498116",
                "nome": "PL 1013/2011"
            },
            {
                "ementa": "Dispõe sobre a elaboração de estudo de impacto ambiental para o licenciamento de antenas estações rádio-base de celulares.",
                "id": "496208",
                "nome": "PL 845/2011"
            },
            {
                "ementa": "Modifica o art. 75 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "493413",
                "nome": "PL 591/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, estabelecendo restrições adicionais à publicidade de bebidas alcóolicas.",
                "id": "493412",
                "nome": "PL 590/2011"
            },
            {
                "ementa": "Regulamenta a venda de compostos líquidos prontos para conusmo",
                "id": "492124",
                "nome": "PL 419/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a comprovação do uso de substância psicoativa.",
                "id": "548010",
                "nome": "PL 4058/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 1997, para dispor sobre a comprovação do uso de substância psicoativa.",
                "id": "534920",
                "nome": "PL 3241/2012"
            },
            {
                "ementa": "Obriga a disponibilização de álcool em gel em praças de alimentação em shopping centers. ",
                "id": "534334",
                "nome": "PL 3181/2012"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos adquiridos por bombeiros e policiais militares, na forma que estabelece.",
                "id": "534333",
                "nome": "PL 3180/2012"
            }
        ]
    }
]