[
    {
        "comissoes": [
            "CSSF",
            "PL540301",
            "SUBSEGAL",
            "CCJC",
            "CE",
            "CEESTA",
            "PL161096"
        ],
        "estado": "PI",
        "id": "74491",
        "nome": "NAZARENO FONTELES",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui a Renda Básica Familiar e dá outras providências.",
                "id": "538382",
                "nome": "PL 3508/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.610, de 19 de fevereiro de 1998, que \"altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências\".",
                "id": "534039",
                "nome": "PL 3133/2012"
            },
            {
                "ementa": "Altera a quantidade mínima de votos de membros de tribunais para declaração de inconstitucionalidade de leis; condiciona o efeito vinculante de súmulas aprovadas pelo Supremo Tribunal Federal à aprovação pelo Poder Legislativo e submete ao Congresso Nacional a decisão sobre a inconstitucionalidade de Emendas à Constituição.  ",
                "id": "503667",
                "nome": "PEC 33/2011"
            },
            {
                "ementa": "Dá nova redação ao inciso V do art. 49 da Constituição Federal.\n",
                "id": "491790",
                "nome": "PEC 3/2011"
            },
            {
                "ementa": "Altera dispositivos da Constituição Federal, dispondo sobre a forma de escolha e a fixação de mandato de sete anos para Ministros do Supremo Tribunal Federal e dos Tribunais de Contas da União e dos Estados.   ",
                "id": "536351",
                "nome": "PEC 143/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "PL346004",
            "PL766310",
            "SUBCOPAC",
            "SUBMOBUR",
            "SUBRESOL",
            "CDU",
            "CEREFPOL",
            "PEC01095",
            "PL712310",
            "PL749506",
            "SUBILPUB",
            "SUBSEGAL"
        ],
        "estado": "PR",
        "id": "160614",
        "nome": "ROSANE FERREIRA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de julho de 1989, que dispõe sobre agrotóxicos, fazendo incluir nos rótulos dos produtos imagens realistas sobre prejuízos à saúde causados pelos pesticidas sobre a saúde humana.",
                "id": "512587",
                "nome": "PL 1854/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da presença de bula em medicamentos manipulados por farmácias e ervanárias.",
                "id": "495804",
                "nome": "PL 808/2011"
            },
            {
                "ementa": "Dispõe sobre a formação continuada dos profissionais de enfermagem.",
                "id": "563775",
                "nome": "PL 4868/2012"
            },
            {
                "ementa": "Acrescenta o art. 46-A à Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a realização obrigatória de debates entre os candidatos a cargos eletivos do Poder Executivo, durante o período destinado à propaganda eleitoral gratuita.   ",
                "id": "562070",
                "nome": "PL 4792/2012"
            },
            {
                "ementa": "Altera o art. 182 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "558759",
                "nome": "PL 4661/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "CSSF",
            "PL749506",
            "PL766310",
            "SUBSEGAL",
            "CMADS"
        ],
        "estado": "RJ",
        "id": "147975",
        "nome": "DR. PAULO CÉSAR",
        "partido": "PSD",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CSSF",
            "PL682610",
            "SUBSEGAL",
            "CTASP",
            "CTD"
        ],
        "estado": "RS",
        "id": "160579",
        "nome": "ALEXANDRE ROSO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do artigo 220 da Constituição Federal\".",
                "id": "522684",
                "nome": "PL 2463/2011"
            },
            {
                "ementa": "Dispõe sobre prazo máximo para repetição ou complementação de exame de mamografia. ",
                "id": "520555",
                "nome": "PL 2357/2011"
            },
            {
                "ementa": "Cria a Semana de Mobilização Nacional contra a Obesidade Infantil.",
                "id": "514589",
                "nome": "PL 1965/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 58 da Lei nº 6.360, de 23 de setembro de 1976, disciplinando a propaganda de medicamentos de venda livre. ",
                "id": "552745",
                "nome": "PL 4286/2012"
            },
            {
                "ementa": "Cria a Semana de Mobilização Nacional contra a Obesidade Infantil.",
                "id": "544779",
                "nome": "PL 3874/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da realização imediata de cirurgia plástica reconstrutiva, nos casos de mutilação decorrentes de tratamento de câncer de mama.\n\n",
                "id": "537249",
                "nome": "PL 3442/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXSANTA",
            "CEXSUIA",
            "CREDN",
            "SUBAPROF",
            "CDHM",
            "CMO",
            "CSSF",
            "PL355504",
            "SUBRIO20",
            "SUBSEGAL"
        ],
        "estado": "SP",
        "id": "160653",
        "nome": "ROBERTO DE LUCENA",
        "partido": "PV",
        "proposicoes": [
            {
                "ementa": "Institui Contribuição de Intervenção no Domínio Econômico incidente sobre a produção e importação de bebidas alcoólicas - Cide Bebidas.",
                "id": "533189",
                "nome": "PL 3069/2011"
            },
            {
                "ementa": "Altera a redação do art. 306 da Lei n.º 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\".",
                "id": "533188",
                "nome": "PL 3068/2011"
            },
            {
                "ementa": "Proíbe a utilização de animais em pesquisas que possam lhes causar sofrimento físico ou psicológico, relacionadas à produção de cosméticos, perfumes, produtos para higiene pessoal, para limpeza doméstica, para lavagem de roupas, de suprimentos de escritório, de protetores solares e de vitaminas e suplementos.",
                "id": "530960",
                "nome": "PL 2905/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a instalar câmeras de segurança em todas as escolas públicas do País.",
                "id": "530959",
                "nome": "PL 2904/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para introduzir restrições à divulgação publicitária de bebidas alcoólicas.",
                "id": "530599",
                "nome": "PL 2896/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a condução sob efeito de álcool ou substância psicoativa. ",
                "id": "530598",
                "nome": "PL 2895/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que \"institui o Código de Trânsito Brasileiro\", a fim de agravar a pena de motorista alcoolizado que esteja conduzido crianças.",
                "id": "528752",
                "nome": "PL 2782/2011"
            },
            {
                "ementa": "Disciplina a decretação de medidas de defesa do Estado e das instituições democráticas, regulamentando o art. 136, § 1º e o art. 139, inciso III, da Constituição Federal e dá providências correlatas. ",
                "id": "527462",
                "nome": "PL 2715/2011"
            },
            {
                "ementa": "Acrescenta dispositivo na Lei nº 8.072, de 25 de julho de 1990 inserindo a prática da corrupção como crime hediondo. ",
                "id": "523037",
                "nome": "PL 2489/2011"
            },
            {
                "ementa": "Proíbe a concessão de visto e determina a expulsão de estrangeiro condenado ou acusado em outro país da prática, participação ou financiamento de atos terroristas, alterando dispositivos da Lei nº 6.815, de 1980, que \"Define a situação jurídica do estrangeiro no Brasil e cria o Conselho Nacional de Imigração\".",
                "id": "522447",
                "nome": "PL 2443/2011"
            },
            {
                "ementa": "Institui em todo Território Nacional a \"Semana Nacional de Conscientização e Combate ao Bullying e a Violência Escolar\", e dá outras providências.",
                "id": "520917",
                "nome": "PL 2383/2011"
            },
            {
                "ementa": "Altera inciso III do art. 2º da Lei  nº 10.779 de 25 de novembro de 2003 que dispõe sobre a concessão do benefício de seguro desemprego, durante o período de defeso, ao pescador profissional que exerce a atividade pesqueira de forma artesanal.",
                "id": "520508",
                "nome": "PL 2354/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre penas alternativas para infrações de trânsito.",
                "id": "519124",
                "nome": "PL 2246/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, de forma a prever a notificação à autoridade competente, da suspeita ou confirmação da prática de maus-tratos, abuso sexual, violência doméstica ou  bullying",
                "id": "516867",
                "nome": "PL 2091/2011"
            },
            {
                "ementa": "Acrescenta parágrafos ao art. 260 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "515755",
                "nome": "PL 2033/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "514549",
                "nome": "PL 1959/2011"
            },
            {
                "ementa": "Altera a redação de dispositivos da Lei n.º 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceito de raça ou de cor\".",
                "id": "513456",
                "nome": "PL 1899/2011"
            },
            {
                "ementa": "Altera os arts. 1.º e 3.º da Lei n.º 10.048, de 8 de dezembro de 2000, que \"dá prioridade de atendimento às pessoas que especifica, e dá outras providências",
                "id": "511845",
                "nome": "PL 1797/2011"
            },
            {
                "ementa": "Institui o Dia Nacional de Combate à Intolerância.",
                "id": "511843",
                "nome": "PL 1796/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da contratação de psicólogo, fazendo parte do quadro funcional, em todas as instituições de ensino fundamental e médio, sejam federais, estaduais e municipais, públicas ou privadas, para atuar na prevenção do bullying e levar melhorias ao ambiente escolar, e dá outras providências.",
                "id": "510362",
                "nome": "PL 1691/2011"
            },
            {
                "ementa": "Dá nova redação à Lei nº 11.096, de 13 de janeiro de 2005, e dá outras providências.",
                "id": "503975",
                "nome": "PL 1453/2011"
            },
            {
                "ementa": "Institui o dia  24  de maio como o \"Dia Nacional do Metodismo Wesleyano\".",
                "id": "503423",
                "nome": "PL 1413/2011"
            },
            {
                "ementa": "Institui o dia 30 de agosto como o \"Dia Nacional das Artes Marciais\".",
                "id": "501869",
                "nome": "PL 1331/2011"
            },
            {
                "ementa": "Institui o dia 15 de agosto como o \"Dia Nacional de combate à Violência Praticada Contra a Criança Indígena\".",
                "id": "498997",
                "nome": "PL 1122/2011"
            },
            {
                "ementa": "Institui o ano de 2014 como o \"Ano Nacional de Combate à Violência Praticada Contra a Criança Indígena\". ",
                "id": "498996",
                "nome": "PL 1121/2011"
            },
            {
                "ementa": "Dispõe sobre a vedação da concessão de patrocínio a eventos que impliquem em atos de abuso, maus-tratos, ferimento, mutilação ou sacrifício, bem como qualquer outro tipo de sofrimento a animais.",
                "id": "493816",
                "nome": "PL 634/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal - para permitir o trabalho do preso em projetos ambientais.",
                "id": "493812",
                "nome": "PL 633/2011"
            },
            {
                "ementa": "Institui o direito a passe livre, em transporte público, a acompanhantes de crianças matriculadas em educação infantil.",
                "id": "493564",
                "nome": "PL 608/2011"
            },
            {
                "ementa": "Dispõe sobre a contravenção de discriminação no uso de elevadores sociais.",
                "id": "493563",
                "nome": "PL 607/2011"
            },
            {
                "ementa": "Acrescenta o § 2º ao art. 19 da Lei nº 5.197, de 3 de janeiro de 1967.",
                "id": "493562",
                "nome": "PL 606/2011"
            },
            {
                "ementa": "Acrescenta o § 6º ao art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, para incluir a Educação Ambiental como componente curricular obrigatório nos currículos do ensino fundamental e médio.",
                "id": "492379",
                "nome": "PL 474/2011"
            },
            {
                "ementa": "Dispõe sobre a fraude em concursos públicos",
                "id": "492378",
                "nome": "PL 473/2011"
            },
            {
                "ementa": "Estabelece exigência para entidades compostas por estrangeiros que atuem na Amazônia Legal.",
                "id": "491880",
                "nome": "PL 385/2011"
            },
            {
                "ementa": "Proíbe a veiculação de reportagens, artigos e informativos que utilizem imagens, ilustrações ou sinais de caráter erótico, pornográfico ou obsceno, em qualquer meio de comunicação e  de divulgação pública ou destinada a assinantes com intuito de promover bens culturais impróprios a crianças e adolescentes",
                "id": "491878",
                "nome": "PL 384/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente, e dá outras providências.",
                "id": "491877",
                "nome": "PL 383/2011"
            },
            {
                "ementa": "Institui o dia  3  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\". ",
                "id": "562418",
                "nome": "PL 4811/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano. ",
                "id": "562417",
                "nome": "PL 4810/2012"
            },
            {
                "ementa": "Estabelece o prazo de 3 (três) anos para candidatos aprovados na primeira fase do Exame de Ordem dos Advogados do Brasil, realizarem a prova da segunda fase.",
                "id": "558188",
                "nome": "PL 4634/2012"
            },
            {
                "ementa": "Dispõe sobre a permanência de crianças e adolescentes após as vinte e duas horas, nos locais que especifica.",
                "id": "557645",
                "nome": "PL 4590/2012"
            },
            {
                "ementa": "Dispõe sobre a garantia de escolaridade às crianças internadas para tratamento de saúde por tempo indeterminado e superior a 90 (noventa) dias. ",
                "id": "555422",
                "nome": "PL 4415/2012"
            },
            {
                "ementa": "Proíbe a aplicação de tatuagens e adornos, na forma que especifica.",
                "id": "552942",
                "nome": "PL 4298/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação da profissão de Corretor de Veículos Automotores.",
                "id": "549785",
                "nome": "PL 4131/2012"
            },
            {
                "ementa": "Estabelece que os crimes contra o patrimônio são crimes permanentes.",
                "id": "549333",
                "nome": "PL 4105/2012"
            },
            {
                "ementa": "Institui o dia  24  de maio como o Dia Nacional do Metodismo Wesleyano.",
                "id": "545910",
                "nome": "PL 3954/2012"
            },
            {
                "ementa": "Institui o dia  03  de março como o \"Dia Nacional da Igreja O Brasil Para Cristo\"",
                "id": "544372",
                "nome": "PL 3853/2012"
            },
            {
                "ementa": "Altera o art. 124 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências.",
                "id": "544217",
                "nome": "PL 3844/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a divulgação de número de telefone para denúncia de irregularidades, na parte traseira dos veículos de transporte coletivo de passageiros.",
                "id": "535459",
                "nome": "PL 3297/2012"
            },
            {
                "ementa": "Regula a exibição de imagens de violência extrema nas emissoras de radiodifusão de sons e imagens.",
                "id": "535456",
                "nome": "PL 3296/2012"
            },
            {
                "ementa": "Inclui dispositivos no Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535452",
                "nome": "PL 3295/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, que \"Dispõe sobre o Estatuto do Idoso e dá outras providências\", para tratar da identificação do veículo do idoso.",
                "id": "535451",
                "nome": "PL 3294/2012"
            },
            {
                "ementa": "Altera o Código de Trânsito Brasileiro, para estabelecer vistoria de segurança prévia à comercialização de veículos usados.",
                "id": "535448",
                "nome": "PL 3293/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade do uso de placa de identificação e sinalização traseira nos veículos de tração animal.",
                "id": "535443",
                "nome": "PL 3292/2012"
            },
            {
                "ementa": "Acrescenta artigo à Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\" tipificando como crime a exposição de criança ou adolescente a perigo em certas circunstâncias.",
                "id": "534929",
                "nome": "PL 3243/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a habilitação para conduzir veículos motorizados de duas rodas",
                "id": "534916",
                "nome": "PL 3240/2012"
            },
            {
                "ementa": "Concede benefício fiscal na área do imposto de renda, nas condições que especifica. Incentivo fiscal do imposto de renda para a contratação de pessoas maiores de sessenta anos.",
                "id": "534915",
                "nome": "PL 3239/2012"
            },
            {
                "ementa": "Fixa restrições aplicáveis aos atos de nomeação para cargos em comissão e de designação para funções de confiança no âmbito da União, dos Estados, do Distrito Federal e dos Municípios, e dá outras providências.",
                "id": "534051",
                "nome": "PL 3138/2012"
            },
            {
                "ementa": "Torna obrigatória a existência de ambulância de resgate e de profissional da área da saúde nos postos de fiscalização da Polícia Rodoviária  Federal",
                "id": "533836",
                "nome": "PL 3111/2012"
            },
            {
                "ementa": "Proíbe o uso de algemas em mulheres antes, durante e depois do  parto.",
                "id": "533834",
                "nome": "PL 3110/2012"
            },
            {
                "ementa": "Veda aos agentes públicos federais a percepção de remuneração pela participação em conselhos de administração e fiscal das empresas públicas e das sociedades de economia mista federais, bem como das demais entidades controladas direta ou indiretamente pela União",
                "id": "533832",
                "nome": "PL 3109/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, assegurando ao assinante do serviço de telefonia fixa ou móvel o direito de recuperar, no prazo máximo de 6 (seis) meses contados da suspensão total do serviço, o código telefônico desativado em função de inadimplência junto à prestadora, desde que os débitos pendentes sejam quitados.",
                "id": "533830",
                "nome": "PL 3108/2012"
            },
            {
                "ementa": "Determina a cassação da inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ) de empresas que façam uso direto ou indireto de trabalho escravo.",
                "id": "533829",
                "nome": "PL 3107/2012"
            },
            {
                "ementa": "Dispõe sobre a divisão dos royalties devidos pela produção de petróleo e gás natural em áreas do pré-sal e em áreas estratégicas localizadas na plataforma continental.",
                "id": "533828",
                "nome": "PL 3106/2012"
            },
            {
                "ementa": "Dispõe sobre a redução de direitos autorais devidos por emissoras comunitárias.",
                "id": "533827",
                "nome": "PL 3105/2012"
            },
            {
                "ementa": "Modifica a  Lei nº 8.069 de 1990 (Estatuto da Criança e do Adolescente)  vedando a fabricação e comercialização de produtos destinados à crianças e adolescentes que façam apologia a bebida alcoólica ou induzam ao  seu consumo.",
                "id": "533826",
                "nome": "PL 3104/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 243 da Constituição Federal, para prever a expropriação das propriedades rurais onde for promovida a caça ilegal e sua destinação para a reforma agrária.",
                "id": "514540",
                "nome": "PEC 65/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "514537",
                "nome": "PEC 64/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, da Constituição Federal, para dispor sobre a possibilidade de acumulação de cargo de policial com a de um cargo de professor ou de um cargo privativo de profissionais de saúde, e define os cargos de policial estadual e federal e os cargos de guarda municipal como cargos técnicos ou científicos.",
                "id": "546158",
                "nome": "PEC 179/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "COETICA",
            "CPITRAES",
            "PEC03299",
            "PEC20712",
            "PEC44309",
            "SUBREGIN",
            "CSPCCO",
            "CSSF",
            "PEC03711",
            "PEC47810",
            "PL161096",
            "PL346004",
            "PL749506",
            "SUBSEGAL",
            "SUBSISFI"
        ],
        "estado": "BA",
        "id": "160603",
        "nome": "AMAURI TEIXEIRA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a incidência de imposto de renda sobre a distribuição de lucro ou dividendo, revogando o art. 10 da Lei nº 9.249, de 26 de dezembro de 1995.",
                "id": "525430",
                "nome": "PL 2610/2011"
            },
            {
                "ementa": "Cria o controle da produção e consumo de agrotóxicos por meio de vigilância eletrônica e sanitária.",
                "id": "514390",
                "nome": "PL 1950/2011"
            },
            {
                "ementa": "Dispõe sobre o procedimento no cancelamento de linha telefônica ou congênere pelo consumidor e dá outras providências",
                "id": "513193",
                "nome": "PL 1876/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 8.072, de 25 de julho de 1990, que \"dispõe sobre os crimes hediondos, nos termos do art. 5º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "512050",
                "nome": "PL 1811/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Servidor do Legislativo.",
                "id": "510716",
                "nome": "PL 1723/2011"
            },
            {
                "ementa": "Modifica o inciso VII do art. 12 da Lei nº 9.250, de 26 de dezembro de 1995, que \"altera a legislação do imposto de renda das pessoas físicas e dá outras providências\", para tornar permanente a dedução da contribuição patronal do imposto de renda apurado na declaração de ajuste anual.",
                "id": "496108",
                "nome": "PL 839/2011"
            },
            {
                "ementa": "Altera o art. 18 da Lei nº 9.615, de 1998 para proibir mais de uma reeleição aos dirigentes de entidades desportivas beneficiárias de recursos públicos ou de isenção fiscal.",
                "id": "495525",
                "nome": "PL 778/2011"
            },
            {
                "ementa": "Altera dispositivo no Código de Processo Penal, promovendo maior agilidade de tramitação na justiça. ",
                "id": "493172",
                "nome": "PL 534/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criação do Campus da Universidade Federal da Bahia - UFBA no bairro Cajazeiras em Salvador.",
                "id": "558348",
                "nome": "PL 4639/2012"
            },
            {
                "ementa": "Altera o art. 49 da Lei nº 8.171, de 17 de janeiro de 1991, com o objetivo de incluir como beneficiários de crédito rural as comunidades quilombolas, ribeirinhas e quebradoras de coco babaçu, atingidos por barragens e assentados da reforma agrária.",
                "id": "558073",
                "nome": "PL 4620/2012"
            },
            {
                "ementa": "Acrescenta art. 17-A à Lei nº 11.340, de 7 de agosto de 2006, que cria mecanismos para coibir a violência doméstica e familiar contra a mulher, para dispor sobre o direito de regresso da Previdência Social perante o agressor. ",
                "id": "554290",
                "nome": "PL 4381/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de repasses automáticos de recursos da União aos Estados, Distrito Federal e Municípios para a execução de ações locais para recuperação das áreas atingidas por desastre natural.",
                "id": "547395",
                "nome": "PL 4038/2012"
            },
            {
                "ementa": "Institui incentivo fiscal para doações a Fundos Municipais de Saúde.",
                "id": "543268",
                "nome": "PL 3798/2012"
            },
            {
                "ementa": "Dispõe sobre a proibição das Seguradoras de Planos de Saúde estabelecerem limites de gastos com internação.",
                "id": "535333",
                "nome": "PL 3285/2012"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as prestadoras do serviço de telefonia expandirem a cobertura do serviço para todos os distritos dos municípios abrangidos em sua área de outorga.",
                "id": "534068",
                "nome": "PL 3143/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 7º, 27, 28, 29, 39, 48 e 49 da Constituição Federal, de modo a vedar reajustes de subsídios dos cargos que especifica em índice superior ao aplicado, no mesmo período, ao salário mínimo. ",
                "id": "528631",
                "nome": "PEC 113/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 184 da Constituição Federal incluindo o § 6º para isentar do Imposto Predial Territorial Urbano - IPTU e Imposto Territorial Rural - ITR as terras, terrenos e edificações das comunidades quilombolas.",
                "id": "552385",
                "nome": "PEC 203/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites.",
                "id": "538261",
                "nome": "PEC 149/2012"
            },
            {
                "ementa": "Fixa parâmetros para a remuneração dos Auditores Fiscais da Receita Federal do Brasil, dos Auditores Fiscais do Trabalho e do grau ou nível máximo da carreira dos servidores do Banco Central do Brasil.",
                "id": "537337",
                "nome": "PEC 147/2012"
            },
            {
                "ementa": "Dispõe sobre a força de Lei para as decisões das Comissões Intergestores bipartites e tripartites",
                "id": "536824",
                "nome": "PEC 144/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "MERCOSUL",
            "SUBRIO20",
            "SUBSEGAL",
            "CREDN"
        ],
        "estado": "PR",
        "id": "73459",
        "nome": "DR. ROSINHA",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente e a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento e dá providências correlatas.",
                "id": "503921",
                "nome": "PL 1448/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, estabelecendo restrições à participação de atletas e artistas em propagandas de bebidas alcoólicas, cervejas e assemelhados.",
                "id": "539163",
                "nome": "PL 3560/2012"
            },
            {
                "ementa": "Acrescenta o art. 69-A à Constituição Federal.",
                "id": "530479",
                "nome": "PEC 120/2011"
            },
            {
                "ementa": "Altera o inciso XLIII do art. 5º da Constituição Federal.",
                "id": "500382",
                "nome": "PEC 21/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CSSF",
            "SUBEALBR",
            "SUBSEGAL",
            "CAPADR",
            "PL602505"
        ],
        "estado": "MG",
        "id": "160556",
        "nome": "PADRE JOÃO",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.802, de 11 de Julho de 1989, que dispõe sobre a pesquisa, a experimentação, a produção, a embalagem e rotulagem, o transporte, o armazenamento, a comercialização, a propaganda comercial, a utilização, a importação, a exportação, o destino final dos resíduos e embalagens, o registro, a classificação, o controle, a inspeção e a fiscalização de agrotóxicos, seus componentes e afins, e dá outras providências.",
                "id": "552946",
                "nome": "PL 4299/2012"
            },
            {
                "ementa": "Estende a compensação ambiental de que trata o art. 36 da Lei nº 9.985, de 18 de julho de 2000, às Unidades de Conservação de Uso Sustentável. ",
                "id": "541938",
                "nome": "PL 3729/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 7.802, de 11 de julho de 1989, para obrigar as empresas de aviação agrícola a enviar cópias de prescrições de agrotóxicos e relatórios anuais aos órgãos competentes. ",
                "id": "539988",
                "nome": "PL 3615/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.802, de 11 de julho de 1989,  para estabelecer condições de segurança relativas à aplicação de agrotóxicos. ",
                "id": "539987",
                "nome": "PL 3614/2012"
            },
            {
                "ementa": "Isenta da Contribuição para o Financiamento da Seguridade Social - Cofins e da Contribuição para o Pis/Pasep os produtos resultantes da exploração da atividade rural exercida pelo  agricultor familiar ou empreendedor familiar rural.",
                "id": "537624",
                "nome": "PL 3461/2012"
            },
            {
                "ementa": "Revoga dispositivos da Lei nº 8.987, de 13 de fevereiro de 1995, que dispõe sobre o regime de permissão e de concessão de serviços públicos previsto no art. 175 da Constituição Federal. ",
                "id": "537193",
                "nome": "PL 3433/2012"
            }
        ]
    }
]