[
    {
        "comissoes": [
            "CREDN",
            "PL161096",
            "SUBRIO20",
            "SUBSISTE",
            "CDEIC",
            "CESEGUR",
            "CSPCCO",
            "SUBAPROF",
            "SUBSEGPU"
        ],
        "estado": "AC",
        "id": "73943",
        "nome": "PERPÉTUA ALMEIDA",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a aplicação, no âmbito da União, do teto de retribuição na administração pública fixado pelo art. 37, XI, da Constituição.",
                "id": "494649",
                "nome": "PL 714/2011"
            },
            {
                "ementa": "Dispõe sobre a imunização de mulheres na faixa etária de 9 a 26 anos com a vacina contra o papilomavírus humano (HPV), na rede pública do Sistema Único de Saúde de todos os estados e municípios brasileiros.  ",
                "id": "492234",
                "nome": "PL 449/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 e dá outras providências.",
                "id": "492233",
                "nome": "PL 448/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "CEXLXHOS",
            "CPITRAPE",
            "CSPCCO",
            "SUBSEGPU",
            "CE",
            "CESEGUR",
            "GTCL",
            "PEC03711",
            "SUBOPOL",
            "SUBPETRO"
        ],
        "estado": "PE",
        "id": "160661",
        "nome": "JOSÉ AUGUSTO MAIA",
        "partido": "PTB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação de Zona de Processamento de Exportação (ZPE) no Município  de Santa Cruz do Capibaribe, no  Estado de Pernambuco.",
                "id": "506954",
                "nome": "PL 1537/2011"
            },
            {
                "ementa": "Modifica a redação da Lei nº 10.201, de 14 de fevereiro de 2001, que institui o Fundo Nacional de Segurança Pública - FNSP, estabelecendo condições para o recebimento do FNSP pelos Municípios. ",
                "id": "504752",
                "nome": "PL 1478/2011"
            },
            {
                "ementa": "Modifica o art. 144 da Constituição Federal, incluindo a previsão de realização de atividades subsidiárias à segurança pública pelas guardas municipais.",
                "id": "509592",
                "nome": "PEC 43/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CFFC",
            "CMO",
            "CPITRAPE",
            "PEC40509",
            "PL161096",
            "SUBMIHPA",
            "SUBSEGPU",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PEC11111",
            "SUBARMA",
            "SUBCANA"
        ],
        "estado": "RR",
        "id": "141417",
        "nome": "EDIO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.612, de 19 de fevereiro de 1998, que institui o serviço de radiodifusão comunitária e dá outras providências, para permitir a reprodução, pelas emissoras de radiodifusão comunitária, de conteúdos produzidos por emissoras de radiodifusão públicas dos poderes Executivo, Legislativo e Judiciário.",
                "id": "514143",
                "nome": "PL 1944/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003, para regular a renovação do registro e do porte de armas de fogo.",
                "id": "555996",
                "nome": "PL 4444/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "CPICRIAN",
            "CSPCCO",
            "SUBSEGPU",
            "CCJC",
            "PEC03711",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160659",
        "nome": "KEIKO OTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Institui o Dia Nacional do Perdão.",
                "id": "532335",
                "nome": "PL 3017/2011"
            },
            {
                "ementa": "Acresce inciso ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que \"Dispõe sobre os crimes hediondos, nos termos do art. 2º, inciso XLIII, da Constituição Federal, e determina outras providências\".",
                "id": "529838",
                "nome": "PL 2840/2011"
            },
            {
                "ementa": "Acrescenta o art. 394-A ao Decreto-lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "529837",
                "nome": "PL 2839/2011"
            },
            {
                "ementa": "Institui o Fundo de Assistência às Famílias de Vítimas de Crimes Dolosos - FAVIC, em atenção ao disposto no art. 245 da Constituição Federal.",
                "id": "529836",
                "nome": "PL 2838/2011"
            },
            {
                "ementa": "Altera o art. 148 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal. \n",
                "id": "558053",
                "nome": "PL 4613/2012"
            },
            {
                "ementa": "Altera o art. 61 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal. ",
                "id": "558052",
                "nome": "PL 4612/2012"
            },
            {
                "ementa": "Altera o art. 244-B da Lei nº 8.069, de 13 de julho de 1990.",
                "id": "539304",
                "nome": "PL 3566/2012"
            },
            {
                "ementa": "Altera o art. 121 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "539301",
                "nome": "PL 3565/2012"
            },
            {
                "ementa": "Altera o art. 112 da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal.",
                "id": "536960",
                "nome": "PL 3415/2012"
            },
            {
                "ementa": "Acresce novo inciso ao art. 5º da Constituição Federal de 1988, para tornar os crimes hediondos em imprescritíveis e inafiançáveis.",
                "id": "563021",
                "nome": "PEC 229/2012"
            },
            {
                "ementa": "Altera o art. 228 da Constituição Federal, para reduzir a idade prevista para imputabilidade penal, nas condições que estabelece.",
                "id": "563020",
                "nome": "PEC 228/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJUVE",
            "CVT",
            "PL157211",
            "PL355504",
            "PL602505",
            "PL803510",
            "SUBOPOL",
            "SUBPACMU",
            "SUBTRACA",
            "CCJC",
            "SUBSEGPU",
            "SUBTAV"
        ],
        "estado": "RJ",
        "id": "141450",
        "nome": "HUGO LEAL",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.906 de 4 de julho de 1994, a fim de modificar a sistemática das eleições para o Conselho Federal da OAB.",
                "id": "531145",
                "nome": "PL 2916/2011"
            },
            {
                "ementa": "Assegura informação prévia sobre chances de premiação em sorteio. ",
                "id": "520656",
                "nome": "PL 2364/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 51 da Lei nº 8.078, de 11 de setembro de 1990, \"que dispõe sobre a proteção do consumidor e dá outras providências\" para configurar como abusiva a cláusula que autorize a resolução unilateral dos contratos de seguro sobre a vida ou a renovação em condições desfavoráveis ao consumidor.",
                "id": "519468",
                "nome": "PL 2276/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para instituir a pena de recolhimento domiciliar, extinguir o regime de albergamento, modificar o sistema progressivo de cumprimento de pena e os requisitos à obtenção do livramento condicional, e dá outras providências.",
                "id": "515976",
                "nome": "PL 2053/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.962, de 11 de outubro de 2004, que \"dispõe sobre a oferta e as formas de afixação de preços de produtos e serviços para o consumidor\", para determinar a afixação do preço dos produtos por quilograma, metro ou litro.",
                "id": "500778",
                "nome": "PL 1248/2011"
            },
            {
                "ementa": "Dispõe sobre a natureza das bolsas de estudo de graduação, pós-graduação, pesquisa e extensão e dá outras providências.",
                "id": "496224",
                "nome": "PL 846/2011"
            },
            {
                "ementa": "Proíbe as instituições financeiras de condicionar a concessão de financiamentos no âmbito do crédito rural à contratação, pelo mutuário, de qualquer modalidade de seguro ou à prestação de qualquer forma de reciprocidade.",
                "id": "495105",
                "nome": "PL 755/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, de forma a obrigar as montadoras e importadoras de veículos automotores a fornecerem garantia adicional aos consumidores de veículos automotores novos, nos termos que especifica.",
                "id": "495104",
                "nome": "PL 754/2011"
            },
            {
                "ementa": "Altera a pena do art. 42 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena para quem fabricar, vender, transportar ou soltar balões que possam provocar incêndios nas florestas e demais formas de vegetação, em áreas urbanas ou qualquer tipo de assentamento humano.",
                "id": "495103",
                "nome": "PL 753/2011"
            },
            {
                "ementa": "Dispõe sobre ao acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "494243",
                "nome": "PL 665/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor a substituição imediata de aparelho de telefonia móvel defeituoso.",
                "id": "494118",
                "nome": "PL 652/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o prêmio \"Trânsito Melhor e Mais Seguro\".  ",
                "id": "494113",
                "nome": "PL 651/2011"
            },
            {
                "ementa": "Aumenta o valor da multa pelo inadimplemento de obrigação em condomínios edilícios.",
                "id": "494110",
                "nome": "PL 650/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o crime de dirigir sob influência de álcool ou substância psicoativa. ",
                "id": "493188",
                "nome": "PL 535/2011"
            },
            {
                "ementa": "Dispõe sobre o cumprimento do horário de início anunciado para apresentações ofertadas ao público em geral. ",
                "id": "492394",
                "nome": "PL 477/2011"
            },
            {
                "ementa": "Dispõe sobre medidas quanto à privacidade em caixas eletrônicos, terminais bancários e outros equipamentos assemelhados.",
                "id": "492260",
                "nome": "PL 458/2011"
            },
            {
                "ementa": "Altera os arts. 852-A e 895 da Consolidação das Leis do Trabalho, para dispor sobre o procedimento sumaríssimo.",
                "id": "492259",
                "nome": "PL 457/2011"
            },
            {
                "ementa": "Dispõe sobre a informação ao contribuinte da restituição do Imposto de Renda da Pessoa Física (IRPF).",
                "id": "492165",
                "nome": "PL 426/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para o primeiro atendimento em unidades de emergência.",
                "id": "492164",
                "nome": "PL 425/2011"
            },
            {
                "ementa": "Dispõe sobre responsabilidade civil do Estado.",
                "id": "492038",
                "nome": "PL 412/2011"
            },
            {
                "ementa": "Cria dispositivos na Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre antecedentes, tratamento ambulatorial, internação em estabelecimento de tratamento psiquiátrico e responsabilidade do Estado para adequar as entidades de atendimento, públicas ou privadas, às diretrizes e normas deste Estatuto.",
                "id": "491708",
                "nome": "PL 348/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para tratar dos casos de aplicação da medida de internação. ",
                "id": "491707",
                "nome": "PL 347/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para prever aumento do tempo de internação de adolescente autor de ato infracional grave e conceder-lhe formação técnico-profissional.",
                "id": "491706",
                "nome": "PL 346/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para aplicação do Estatuto às pessoas entre 18 (dezoito) e 26 (vinte e seis) anos de idade. ",
                "id": "491705",
                "nome": "PL 345/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos, nos termos do inciso XLIII do art. 5º da Constituição Federal.",
                "id": "491704",
                "nome": "PL 344/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal e ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, relativos ao livramento condicional.",
                "id": "491702",
                "nome": "PL 343/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 112 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, para determinar o cumprimento de ao menos metade da pena para a concessão de progressão de regime.",
                "id": "491701",
                "nome": "PL 342/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 83 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para aumentar o tempo de cumprimento da pena para concessão de livramento condicional.",
                "id": "491700",
                "nome": "PL 341/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para dispor sobre a confissão premiada.",
                "id": "491696",
                "nome": "PL 340/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o atendimento ao usuário nos órgãos ou entidades executivos de trânsito.",
                "id": "491671",
                "nome": "PL 333/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491670",
                "nome": "PL 332/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 382 e 619 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para alterar de dois para cinco dias, o prazo para a interposição dos Embargos de Declaração.",
                "id": "491669",
                "nome": "PL 331/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências, para impor limite ao horário de início das partidas e competições desportivas noturnas.",
                "id": "491668",
                "nome": "PL 330/2011"
            },
            {
                "ementa": "Altera o caput do art. 396 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para assegurar à empregada o direito a dois períodos de descanso de meia hora cada um, durante a jornada de trabalho, para amamentar ou cuidar de seu filho até que este complete seis meses.",
                "id": "491667",
                "nome": "PL 329/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecimento de fraldas descartáveis aos portadores de necessidade especial e idosos.",
                "id": "491666",
                "nome": "PL 328/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código Penal, tipificando a fraude em concurso público ou em exame vestibular.",
                "id": "491664",
                "nome": "PL 327/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados.",
                "id": "491072",
                "nome": "PL 118/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais.",
                "id": "491071",
                "nome": "PL 117/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Financiamento de Projetos de Infraestrutura (PRONFIPI) como fonte de recursos para financiamento de obras de infraestrutura para os Estados participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados com base na regularidade no pagamento da dívida dos Estados com a União.",
                "id": "543017",
                "nome": "PL 3779/2012"
            },
            {
                "ementa": "Altera a redação do art. 122 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências\", a fim de estabelecer critério para a aplicação do conceito de reiteração, com vistas à aplicação da medida de internação.",
                "id": "541143",
                "nome": "PL 3680/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional para o Financiamento de Projetos de Infraestrutura nas Unidades da Federação participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados.",
                "id": "540019",
                "nome": "PL 3618/2012"
            },
            {
                "ementa": "Altera os arts. 165, 276, 277, 306 e o Anexo I da Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para inibir o consumo de bebida alcoólica por condutor de veículo automotor, e dá outras providências.",
                "id": "539137",
                "nome": "PL 3559/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CREDN",
            "PEC00511",
            "PEC03711",
            "CCJC",
            "CESEGUR",
            "CSPCCO",
            "CVT",
            "MESA",
            "PL602505",
            "SUBSEGPU"
        ],
        "estado": "PE",
        "id": "74419",
        "nome": "GONZAGA PATRIOTA",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Denomina \"Rodovia Joaquim Pinto Lapa\" o trecho da Rodovia BR-408 situado no Estado de Pernambuco.",
                "id": "520151",
                "nome": "PL 2329/2011"
            },
            {
                "ementa": "Estabelece os procedimentos e critérios de que trata o artigo primeiro do Acordo de admissão de títulos e graus universitários para o exercício de atividades acadêmicas nos estados partes do MERCOSUL promulgado pelo Decreto nº 5.518, de 2005, relativos aos títulos de pós-graduação e unicamente para o exercício de atividades de docência e pesquisa nas instituições de ensino superior no Brasil e dá outras providências.",
                "id": "514990",
                "nome": "PL 1981/2011"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 115 da Lei nº 9.503, de 23 de setembro de 1997, para tornar obrigatória a gravação dos números da placa de identificação do veículo no para-brisa e no vidro traseiro do carro.",
                "id": "502697",
                "nome": "PL 1386/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"estabelece as diretrizes e bases da educação nacional\".",
                "id": "498722",
                "nome": "PL 1104/2011"
            },
            {
                "ementa": "Modifica e revoga os artigos que especifica da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, e dá outras providências. ",
                "id": "496354",
                "nome": "PL 850/2011"
            },
            {
                "ementa": "Altera o art. 29 da Lei nº 8.935, de 18 de novembro de 1994, que regulamenta o art. 236 da Constituição Federal, dispondo sobre serviços notariais e de registro.",
                "id": "493579",
                "nome": "PL 612/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui do Código de Trânsito Brasileiro.",
                "id": "492102",
                "nome": "PL 416/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "563816",
                "nome": "PL 4870/2012"
            },
            {
                "ementa": "Modifica a redação do caput do art. 67-A da Lei nº 9.503, de 23 de setembro de 1997, de modo a caracterizar o motorista profissional como aquele que possui vínculo empregatício.",
                "id": "558182",
                "nome": "PL 4633/2012"
            },
            {
                "ementa": "Altera a Lei nº 8.989, de 24 de fevereiro de 1995, que \"dispõe sobre a Isenção do Imposto sobre Produtos Industrializados - IPI, na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física, e dá outras providências\", e a Lei nº 8.383, de 30 de dezembro de 1991, que \"Institui a Unidade Fiscal de Referência, altera a legislação do imposto de renda e dá outras providências\"",
                "id": "555874",
                "nome": "PL 4430/2012"
            },
            {
                "ementa": "Altera o art. 18 do Decreto-lei n.º 2.848, de 7 de dezembro de 1940 - Código Penal.",
                "id": "543905",
                "nome": "PL 3832/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CESEGUR",
            "CEXCHEVR",
            "CEXLXHOS",
            "CEXPARA",
            "CSPCCO",
            "GTCL",
            "PL602505",
            "PL682610",
            "SUBOPOL",
            "CEREFPOL",
            "CTD",
            "PEC01095",
            "SUBSEGPU",
            "SUBSISTE"
        ],
        "estado": "SP",
        "id": "160606",
        "nome": "DELEGADO PROTÓGENES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.446, de 08 de maio de 2002, para dispor sobre a participação da Polícia Federal na investigação de crimes em que houver omissão ou ineficiência das esferas competentes e em crimes contra a atividade jornalística.",
                "id": "498538",
                "nome": "PL 1078/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Povo Muçulmano.",
                "id": "498536",
                "nome": "PL 1077/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.433, de 8 de janeiro de 1997, que dispõe sobre utilização de recursos hídricos e dá outras providências.",
                "id": "495666",
                "nome": "PL 796/2011"
            },
            {
                "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, e a Lei nº 8.429, de 2 de junho de 1992, que dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função na Administração Pública direta, indireta ou fundacional, e dá outras providências",
                "id": "490910",
                "nome": "PL 21/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"e\", ao inciso II do art. 96 da Constituição Federal, sobre  a remuneração mínima dos Servidores dos Tribunais de Justiça.",
                "id": "518294",
                "nome": "PEC 77/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDHM",
            "PL766310",
            "SUBMIALT",
            "SUBSEGPU",
            "CCTCI",
            "CEREFPOL",
            "CESEGUR",
            "CSPCCO",
            "CSSF",
            "PEC01095",
            "SUBRADIG"
        ],
        "estado": "PE",
        "id": "160642",
        "nome": "PASTOR EURICO",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Altera o art. 798, da Lei nº 10.406, de 10 de janeiro de 2002, \"que institui o Código Civil\" para estabelecer que a exclusão de cobertura em caso de suicídio de segurado nos dois primeiros anos de vigência inicial do contrato pressupõe a comprovação da premeditação por parte da seguradora.",
                "id": "525979",
                "nome": "PL 2636/2011"
            },
            {
                "ementa": "Dispõe sobre o reembolso de mensalidade escolar.",
                "id": "525978",
                "nome": "PL 2635/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.257, de 2001, para dispor sobre a isonomia dos locais de cultos em relação às normas que forem fixadas para atividade de comércio e lugar que gerem produção de sons, demanda por estacionamento e efeitos similares.",
                "id": "525977",
                "nome": "PL 2634/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de inclusão, nas cédulas brasileiras, da frase: \"Deus seja louvado\". ",
                "id": "560169",
                "nome": "PL 4736/2012"
            },
            {
                "ementa": "Acrescenta dispositivos à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre a concessão de alimentação aos empregados cuja duração do trabalho for de oito horas diárias ou de quarenta horas semanais, ou superior.",
                "id": "545329",
                "nome": "PL 3904/2012"
            },
            {
                "ementa": "Acrescenta parágrafo ao art. 331 da Lei nº 5.869, de 11 de janeiro de 1973, que institui o Código de Processo Civil.",
                "id": "545326",
                "nome": "PL 3903/2012"
            },
            {
                "ementa": "Dispõe sobre a prescrição penal virtual.",
                "id": "545325",
                "nome": "PL 3902/2012"
            },
            {
                "ementa": "Dispõe sobre a incidência de causa aumento de pena para o crime de roubo.",
                "id": "545321",
                "nome": "PL 3901/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, que \"Dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\", tornando obrigatória a impressão de imagem de acidente de trânsito nos rótulos das garrafas de bebidas alcoólicas.",
                "id": "544137",
                "nome": "PL 3840/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso IV do § 3º do art. 142 da Constituição Federal.",
                "id": "547065",
                "nome": "PEC 186/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CSPCCO",
            "PEC01095",
            "PEC03299",
            "PL602505",
            "PL749506",
            "PL767210",
            "PL803510",
            "SUBSEGPU",
            "CCJC",
            "COETICA",
            "PEC40509",
            "PL157211",
            "PL742006"
        ],
        "estado": "PB",
        "id": "141422",
        "nome": "EFRAIM FILHO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a vaquejada como atividade desportiva formal.",
                "id": "522555",
                "nome": "PL 2452/2011"
            },
            {
                "ementa": "Dá o nome de \"VIADUTO GENERAL LYRA TAVARES\"  ao  atual   viaduto do Km 86,2 na BR 101 NE.",
                "id": "511871",
                "nome": "PL 1799/2011"
            },
            {
                "ementa": "Esta Lei altera a Lei nº 10.098, de 19 de dezembro de 2000, tornando obrigatória a adaptação dos portais institucionais mantidos pelo Poder Público para uso pelas pessoas portadoras de deficiência visual.",
                "id": "510847",
                "nome": "PL 1739/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro e dá outras providências.",
                "id": "499857",
                "nome": "PL 1192/2011"
            },
            {
                "ementa": "Dispõe sobre as contribuições dos Conselhos Profissionais.",
                "id": "498066",
                "nome": "PL 1004/2011"
            },
            {
                "ementa": "Da nova redação ao art. 334 do Código Penal e acrescenta o art. 334-A,  também no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.\n\nNOVA EMENTA: Dá nova redação ao art. 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e acrescenta-lhe o art. 334-A.",
                "id": "494004",
                "nome": "PL 643/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "CSPCCO",
            "PEC01095",
            "PEC03711",
            "PEC40509",
            "PEC44309",
            "PEC47810",
            "SUBPORTO",
            "SUBSEGPU",
            "CDHM",
            "CEREFPOL",
            "CESEGUR",
            "CVT",
            "SUBOPOL"
        ],
        "estado": "MA",
        "id": "160555",
        "nome": "LOURIVAL MENDES",
        "partido": "PTdoB",
        "proposicoes": [
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "527577",
                "nome": "PL 2728/2011"
            },
            {
                "ementa": "Determina a participação obrigatória de membros da Magistratura e do Ministério Público em todas as fases do Exame de Ordem, sendo os respectivos representantes indicados pelo Conselho Nacional de Justiça e pelo Conselho Nacional do Ministério Público. Acrescenta o § 1º-A no art. 8º da Lei Nº. 8.906, DE 4 DE JULHO DE 1994 que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB). ",
                "id": "525842",
                "nome": "PL 2625/2011"
            },
            {
                "ementa": "Dispõe sobre a unificação da data de realização das provas dos vestibulares para ingresso nas universidades públicas federais e estaduais.",
                "id": "525157",
                "nome": "PL 2590/2011"
            },
            {
                "ementa": "Institui o dia 3 de dezembro como Dia do Delegado de Polícia.",
                "id": "520711",
                "nome": "PL 2370/2011"
            },
            {
                "ementa": "Acrescenta o art.8-A na Lei 8112/1990 para reservar o percentual de 5% dos cargos comissionados às pessoas portadoras de deficiência.",
                "id": "519330",
                "nome": "PL 2265/2011"
            },
            {
                "ementa": "Altera o art. 55 da Lei nº 9.605, de 1998 que trata da extração irregular de minério.",
                "id": "517645",
                "nome": "PL 2149/2011"
            },
            {
                "ementa": "Torna obrigatória a criação de pontos de coleta para recolhimento de resíduos de medicamentos nas farmácias e drogarias.",
                "id": "517644",
                "nome": "PL 2148/2011"
            },
            {
                "ementa": "Determina o percentual de 5% de pessoas portadoras de necessidades especiais para provimento de cargo em comissão na esfera federal.",
                "id": "512125",
                "nome": "PL 1816/2011"
            },
            {
                "ementa": "Altera o art. 26 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir a disciplina Segurança Cidadã.",
                "id": "509797",
                "nome": "PL 1632/2011"
            },
            {
                "ementa": "Inclui  no art. 6º da Lei nº 7.713,  de 22 de dezembro de 1988, a isenção de imposto de renda sobre salários e proventos  de Portadores de doenças graves que não se aposentem.",
                "id": "503949",
                "nome": "PL 1449/2011"
            },
            {
                "ementa": "Altera o Decreto Lei nº 9.760, de 5 de setembro de 1946. Modifica o conceito de terrenos de marinha e terrenos acrescidos de marinha, e dá outras providências.",
                "id": "498959",
                "nome": "PL 1117/2011"
            },
            {
                "ementa": "Inclui  a alínea \"h\" ao inciso II do art. 8º da Lei nº 9.250, de 26 de dezembro de 1995, prevendo a dedução, no imposto de renda, dos gastos com livros de autores brasileiros até o teto de R$ 1.500,00 (hum mil e quinhentos reais).",
                "id": "498954",
                "nome": "PL 1116/2011"
            },
            {
                "ementa": "Altera o art. 20  parágrafo único e acrescenta o art.20-A, da Lei nº 8.429, 02 de junho  de 1992.",
                "id": "497036",
                "nome": "PL 893/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade da destinação do percentual de 1.5% sobre o valor bruto da Compensação Financeira - CFEM para os estados da federação e municípios impactados no processo de mineração.",
                "id": "496129",
                "nome": "PL 841/2011"
            },
            {
                "ementa": "Autoriza o Poder Executivo a criar Colégio Militar nas cidades que específica.",
                "id": "494858",
                "nome": "PL 726/2011"
            },
            {
                "ementa": "Dispõe sobre o reconhecimento da arte evangélica como cultura no Brasil e dá outras Providências.",
                "id": "490976",
                "nome": "PL 58/2011"
            },
            {
                "ementa": "Altera a Constituição Federal para incluir as Carreiras dos Defensores Públicos e dos Delegados de Polícia no Quinto Constitucional.",
                "id": "525129",
                "nome": "PEC 102/2011"
            },
            {
                "ementa": "Acrescenta o inciso LXXIX do art. 5º da Constituição Federal, para instituir como direito individual um sistema de Segurança Pública eficiente e de qualidade.",
                "id": "522019",
                "nome": "PEC 89/2011"
            },
            {
                "ementa": "Acrescenta o § 10 ao art. 144 da Constituição Federal para definir a competência para a investigação criminal pelas polícias federal e civis dos Estados e do Distrito Federal.",
                "id": "507965",
                "nome": "PEC 37/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 27 do ADCT da Constituição Federal.\n",
                "id": "494919",
                "nome": "PEC 7/2011"
            },
            {
                "ementa": "Altera o art. 203, V e acrescenta o inciso VI e o parágrafo único no art. 203 da Constituição Federal. Cria a garantia de um salário mínimo às vítimas de violência que comprovem não possuir meios de prover a própria manutenção ou de tê-la provida por sua família.",
                "id": "534565",
                "nome": "PEC 134/2012"
            },
            {
                "ementa": "Altera o art. 197 da Constituição Federal para proibir a terceirização e a privatização da mão de obra das ações e de serviços de saúde.",
                "id": "534127",
                "nome": "PEC 133/2012"
            }
        ]
    }
]