[
    {
        "comissoes": [
            "CCTCI",
            "SUBMIALT",
            "ALTOSEST",
            "CCULT",
            "CDU",
            "PL346004",
            "SUBTRAGE"
        ],
        "estado": "PE",
        "id": "160628",
        "nome": "LUCIANA SANTOS",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas ao transporte de valores e malotes.",
                "id": "510799",
                "nome": "PL 1733/2011"
            },
            {
                "ementa": "Dispõe sobre a instituição e funcionamento do Fundo Especial do Patrimônio Histórico e Artístico Nacional - FUNPHAN.",
                "id": "508962",
                "nome": "PL 1581/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"Dispõe sobre Segurança para Estabelecimentos Financeiros, Estabelece Normas para Constituição e Funcionamento das Empresas Particulares que Exploram Serviços de Vigilância e de Transporte de Valores, e dá outras Providências\", para disciplinar medidas de segurança relativas aos caixas eletrônicos.",
                "id": "505065",
                "nome": "PL 1484/2011"
            },
            {
                "ementa": "Altera as Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, vinculando as receitas de royalties e de participação especial dos contratos de concessão e de partilha de exploração de petróleo e gás natural.",
                "id": "558944",
                "nome": "PL 4671/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCTCI",
            "PL346004",
            "PL355504",
            "PL540301",
            "PL682610",
            "SUBILPUB",
            "SUBMUNIC",
            "SUBRESOL",
            "SUBTRAGE",
            "CAPADR",
            "SUBECOPA"
        ],
        "estado": "PR",
        "id": "160573",
        "nome": "JOÃO ARRUDA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Concede isenção dos impostos e tributos federais às Prefeituras Municipais de Municípios até 50.000 habitantes na aquisição de combustíveis e lubrificantes.",
                "id": "530439",
                "nome": "PL 2867/2011"
            },
            {
                "ementa": "Disciplina a cobrança de pedágio dos veículos de carga pela quantidade de eixos efetivamente em utilização.",
                "id": "530438",
                "nome": "PL 2866/2011"
            },
            {
                "ementa": "Concede benefícios fiscais às empresas que possuam estrutura para a prática esportiva e mantiverem em seus quadros profissional da educação física ou nutrição para atuação junto aos funcionários.",
                "id": "517434",
                "nome": "PL 2136/2011"
            },
            {
                "ementa": "Institui o dia Nacional do Sindicalista.",
                "id": "515578",
                "nome": "PL 2022/2011"
            },
            {
                "ementa": "Determina a disponibilização, pelos órgãos da administração pública, de canal sem fio para acesso universal e gratuito à rede mundial de computadores pela população.",
                "id": "515577",
                "nome": "PL 2021/2011"
            },
            {
                "ementa": "Determina a reserva de metade das poltronas da primeira fileira e saídas de emergência das aeronaves comerciais de transporte de passageiros para pessoas cuja distância glúteo-joelho exceda a média nacional estipulada pela ANAC ou o índice de massa corpórea seja maior ou igual a quarenta quilogramas por metro quadrado.",
                "id": "502453",
                "nome": "PL 1356/2011"
            },
            {
                "ementa": "Disciplina a venda eletrônica coletiva de produtos e serviços através de sítios na internet e estabelece critérios de funcionamento para essas empresas.",
                "id": "500481",
                "nome": "PL 1232/2011"
            },
            {
                "ementa": "Dispõe sobre o direito de resposta ou retificação do ofendido por matéria divulgada, publicada ou transmitida por veículo de comunicação social.",
                "id": "498876",
                "nome": "PL 1112/2011"
            },
            {
                "ementa": "Acrescenta o § 3º ao art. 3º da Lei  nº 12.340, de 1º de Dezembro de 2010.",
                "id": "495584",
                "nome": "PL 784/2011"
            },
            {
                "ementa": "Confere ao Município da Lapa - Paraná o título de \"Capital Nacional do Automóvel Antigo\".",
                "id": "495029",
                "nome": "PL 748/2011"
            },
            {
                "ementa": "Dispõe sobre a anistia de multas eleitorais aplicadas pela Justiça Eleitoral nos pleitos de 2008 a 2012.",
                "id": "558503",
                "nome": "PL 4653/2012"
            },
            {
                "ementa": "Altera a base de cálculo do imposto de renda das pessoas jurídicas a ser determinada sobre a receita bruta auferida pelas empresas de condicionamento físico e ensino de esportes.",
                "id": "557983",
                "nome": "PL 4599/2012"
            },
            {
                "ementa": "Institui a Semana Olímpica nas Escolas Públicas.",
                "id": "549767",
                "nome": "PL 4129/2012"
            },
            {
                "ementa": "Dá a denominação de Aeroporto Internacional de São José dos Pinhais - Pres. Afonso Pena, ao Aeroporto Internacional Afonso Pena, no Estado do Paraná.",
                "id": "533853",
                "nome": "PL 3117/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Waldemar Cesco\" o trecho da rodovia BR-153, entre as cidades de Ibaiti e Jacarezinho, no Estado do Paraná.",
                "id": "533852",
                "nome": "PL 3116/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 8º da Lei nº 9.099, de 26 de setembro de 1995, que \"dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências.\"",
                "id": "533850",
                "nome": "PL 3115/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL346004",
            "SUBILPUB",
            "SUBMOBUR",
            "SUBPACMU",
            "SUBTRAGE",
            "CVT",
            "SUBRESOL",
            "SUBTRACA"
        ],
        "estado": "SC",
        "id": "141507",
        "nome": "MAURO MARIANI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a identificação prévia da operadora nas chamadas telefônicas. ",
                "id": "519331",
                "nome": "PL 2266/2011"
            },
            {
                "ementa": "Altera a redação do art. 338 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar os importadores e fabricantes de bicicletas a fornecer, no ato da comercialização do veículo, manual contendo normas de circulação, penalidades, direção defensiva, primeiros socorros e Anexos do Código de Trânsito Brasileiro.",
                "id": "505170",
                "nome": "PL 1493/2011"
            },
            {
                "ementa": "Estende os benefícios da Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "497107",
                "nome": "PL 899/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Administrador Público.",
                "id": "493127",
                "nome": "PL 518/2011"
            }
        ]
    }
]