[
    {
        "comissoes": [
            "ALTOSEST",
            "CVT",
            "PEC01095",
            "PL157211",
            "PL346004",
            "SUBPACMU",
            "SUBPORTO",
            "SUBTAV",
            "SUBTRACA",
            "CCJC",
            "CMO",
            "PL766310",
            "SUBRETRA"
        ],
        "estado": "MG",
        "id": "74665",
        "nome": "JAIME MARTINS",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Altera as Leis nº 7.990, de 28 de dezembro de 1989, e nº 8.001, de 13 de março de 1990, que regulamentam a compensação financeira pela exploração de recursos minerais.",
                "id": "517027",
                "nome": "PL 2103/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967, e da Lei nº 8.001, de 13 de março de 1990.",
                "id": "492271",
                "nome": "PL 463/2011"
            },
            {
                "ementa": "Altera o art. 155, § 2º, X, \"a\", da Constituição Federal para excluir incentivos fiscais decorrentes da isenção de operações que destinem mercadorias para o exterior dos produtos primários não renováveis.",
                "id": "530743",
                "nome": "PEC 122/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CFT",
            "PL712310",
            "SUBTAV",
            "SUBTRACA",
            "CFFC",
            "SUBPORTO"
        ],
        "estado": "MS",
        "id": "160562",
        "nome": "GIROTO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Torna obrigatório o ensino de Noções Básicas da Constituição e de Cidadania nas Instituições de Ensino Fundamental.",
                "id": "516096",
                "nome": "PL 2062/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.399, de 7 de janeiro de 1992 que especifica a destinação dos recursos originados por adicional tarifário criado pela Lei nº 7.920, de 12 de dezembro de 1989, que \"cria o Adicional de Tarifa Aeroportuária e dá outras providências\".",
                "id": "511933",
                "nome": "PL 1803/2011"
            },
            {
                "ementa": "Dispõe sobre o contingenciamento orçamentário das ações relacionadas à segurança da sanidade agropecuária.",
                "id": "495193",
                "nome": "PL 764/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990, que \"Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências\", para determinar que cabe aos estabelecimentos de ensino fundamental e médio colocar à disposição da comunidade escolar o texto integral do Estatuto da Criança e do Adolescente.",
                "id": "559058",
                "nome": "PL 4676/2012"
            },
            {
                "ementa": "Acrescenta novo art. 44-A à Lei nº 8.078, de 11 de setembro de 1990, que \"Dispõe sobre a proteção do consumidor e dá outras providências\", para instituir vinculação obrigatória, na identificação do consumidor em banco de dados dos fornecedores de bens e serviços, com seu número no Cadastro de Pessoa Física ou no Cadastro Nacional de Pessoa Jurídica.",
                "id": "559057",
                "nome": "PL 4675/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal.",
                "id": "548356",
                "nome": "PL 4079/2012"
            },
            {
                "ementa": "Obriga os estabelecimentos que comercializem terminais de telefonia ou procedam à sua ativação a dispor de exemplares da regulamentação aplicável ao serviço.",
                "id": "548355",
                "nome": "PL 4078/2012"
            },
            {
                "ementa": "Acrescenta o art. 12-A à Lei nº 9.656, de 3 de junho de 1998, que \"dispõe sobre os planos e seguros privados de assistência à saúde\". ",
                "id": "548354",
                "nome": "PL 4077/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre prazo de notificação de infração.",
                "id": "543577",
                "nome": "PL 3810/2012"
            },
            {
                "ementa": "Altera a redação do § 4º do art. 282, da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a notificação da autuação.",
                "id": "541026",
                "nome": "PL 3669/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a circulação, parada e estacionamento dos veículos do sistema penitenciário.",
                "id": "537336",
                "nome": "PL 3451/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CEREFPOL",
            "CVT",
            "PEC01095",
            "PL355504",
            "SUBTRACA",
            "CAPADR",
            "SUBAGRIF",
            "SUBPORTO"
        ],
        "estado": "SP",
        "id": "73447",
        "nome": "EDINHO ARAÚJO",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Determina a adoção de número único para emergências em estradas municipais, estaduais, federais e concessionadas.",
                "id": "529353",
                "nome": "PL 2810/2011"
            },
            {
                "ementa": "Regulamenta o exercício da profissão do Atendente Pessoal de Deficientes.",
                "id": "525005",
                "nome": "PL 2587/2011"
            },
            {
                "ementa": "Altera a diretriz da rodovia BR-436, prevista no anexo da Lei nº 5.917, de 10 de setembro de 1973, que institui o Plano Nacional de Viação, para incluir em seu traçado a Ponte Rodoferroviária sobre o Rio Paraná.",
                "id": "503664",
                "nome": "PL 1433/2011"
            },
            {
                "ementa": "Destina ao Fundo Nacional Anti-Drogas (FUNAD) percentual da arrecadação das loterias e concursos de prognósticos administrados pela Caixa Econômica Federal.",
                "id": "497832",
                "nome": "PL 964/2011"
            },
            {
                "ementa": "Altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, nos termos que especifica.",
                "id": "556261",
                "nome": "PL 4470/2012"
            },
            {
                "ementa": "Altera a Lei nº 6.830, de 22 de setembro de 1980.",
                "id": "548634",
                "nome": "PL 4096/2012"
            },
            {
                "ementa": "Insere dispositivo na Lei nº 5.700, de 1º de setembro de 1971, para tornar obrigatória a impressão da imagem da Bandeira Nacional na contracapa dos livros didáticos confeccionados para os ensinos fundamental e médio.",
                "id": "542629",
                "nome": "PL 3758/2012"
            },
            {
                "ementa": "Acrescenta dispositivos ao art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro.",
                "id": "534145",
                "nome": "PL 3152/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDEIC",
            "PEC03711",
            "SUBRETRA",
            "SUBTRACA",
            "CVT",
            "PL157211"
        ],
        "estado": "MG",
        "id": "160654",
        "nome": "RENZO BRAZ",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do caput do art. 88 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre a entrega ou reabertura de rodovias ao trânsito.",
                "id": "528566",
                "nome": "PL 2769/2011"
            },
            {
                "ementa": "Altera os arts. 20 e 24 e acrescenta o art. 20-A à Lei nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social, institui Plano de Custeio e dá outras providências, para reduzir a contribuição previdenciária do empregado e empregador doméstico.",
                "id": "525549",
                "nome": "PL 2616/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para limitar e fiscalizar o tempo de direção do condutor de transporte de cargas e de transporte coletivo de passageiros trafegando em rodovias e estradas. ",
                "id": "522929",
                "nome": "PL 2477/2011"
            },
            {
                "ementa": "Altera o caput do art. 487 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, a fim de disciplinar sobre o aviso-prévio proporcional ao tempo de serviço. ",
                "id": "520808",
                "nome": "PL 2379/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia móvel garantir a cobertura total em localidades com população maior que mil habitantes.",
                "id": "513405",
                "nome": "PL 1893/2011"
            },
            {
                "ementa": "Passa a ser denominado \"Viaduto Durval José Moreira\" o viaduto localizado no Km 674 da BR-116, no Estado de Minas Gerais.",
                "id": "510683",
                "nome": "PL 1719/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CEXJUVE",
            "CVT",
            "PL157211",
            "PL355504",
            "PL602505",
            "PL803510",
            "SUBOPOL",
            "SUBPACMU",
            "SUBTRACA",
            "CCJC",
            "SUBSEGPU",
            "SUBTAV"
        ],
        "estado": "RJ",
        "id": "141450",
        "nome": "HUGO LEAL",
        "partido": "PSC",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 8.906 de 4 de julho de 1994, a fim de modificar a sistemática das eleições para o Conselho Federal da OAB.",
                "id": "531145",
                "nome": "PL 2916/2011"
            },
            {
                "ementa": "Assegura informação prévia sobre chances de premiação em sorteio. ",
                "id": "520656",
                "nome": "PL 2364/2011"
            },
            {
                "ementa": "Acrescenta inciso ao art. 51 da Lei nº 8.078, de 11 de setembro de 1990, \"que dispõe sobre a proteção do consumidor e dá outras providências\" para configurar como abusiva a cláusula que autorize a resolução unilateral dos contratos de seguro sobre a vida ou a renovação em condições desfavoráveis ao consumidor.",
                "id": "519468",
                "nome": "PL 2276/2011"
            },
            {
                "ementa": "Altera dispositivos do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para instituir a pena de recolhimento domiciliar, extinguir o regime de albergamento, modificar o sistema progressivo de cumprimento de pena e os requisitos à obtenção do livramento condicional, e dá outras providências.",
                "id": "515976",
                "nome": "PL 2053/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.962, de 11 de outubro de 2004, que \"dispõe sobre a oferta e as formas de afixação de preços de produtos e serviços para o consumidor\", para determinar a afixação do preço dos produtos por quilograma, metro ou litro.",
                "id": "500778",
                "nome": "PL 1248/2011"
            },
            {
                "ementa": "Dispõe sobre a natureza das bolsas de estudo de graduação, pós-graduação, pesquisa e extensão e dá outras providências.",
                "id": "496224",
                "nome": "PL 846/2011"
            },
            {
                "ementa": "Proíbe as instituições financeiras de condicionar a concessão de financiamentos no âmbito do crédito rural à contratação, pelo mutuário, de qualquer modalidade de seguro ou à prestação de qualquer forma de reciprocidade.",
                "id": "495105",
                "nome": "PL 755/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, de forma a obrigar as montadoras e importadoras de veículos automotores a fornecerem garantia adicional aos consumidores de veículos automotores novos, nos termos que especifica.",
                "id": "495104",
                "nome": "PL 754/2011"
            },
            {
                "ementa": "Altera a pena do art. 42 da Lei nº 9.605, de 12 de fevereiro de 1998, para agravar a pena para quem fabricar, vender, transportar ou soltar balões que possam provocar incêndios nas florestas e demais formas de vegetação, em áreas urbanas ou qualquer tipo de assentamento humano.",
                "id": "495103",
                "nome": "PL 753/2011"
            },
            {
                "ementa": "Dispõe sobre ao acesso gratuito dos portadores de hiperplasia benigna ou câncer de próstata aos medicamentos que necessitam.",
                "id": "494243",
                "nome": "PL 665/2011"
            },
            {
                "ementa": "Dispõe sobre o direito do consumidor a substituição imediata de aparelho de telefonia móvel defeituoso.",
                "id": "494118",
                "nome": "PL 652/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o prêmio \"Trânsito Melhor e Mais Seguro\".  ",
                "id": "494113",
                "nome": "PL 651/2011"
            },
            {
                "ementa": "Aumenta o valor da multa pelo inadimplemento de obrigação em condomínios edilícios.",
                "id": "494110",
                "nome": "PL 650/2011"
            },
            {
                "ementa": "Altera o art. 306 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o crime de dirigir sob influência de álcool ou substância psicoativa. ",
                "id": "493188",
                "nome": "PL 535/2011"
            },
            {
                "ementa": "Dispõe sobre o cumprimento do horário de início anunciado para apresentações ofertadas ao público em geral. ",
                "id": "492394",
                "nome": "PL 477/2011"
            },
            {
                "ementa": "Dispõe sobre medidas quanto à privacidade em caixas eletrônicos, terminais bancários e outros equipamentos assemelhados.",
                "id": "492260",
                "nome": "PL 458/2011"
            },
            {
                "ementa": "Altera os arts. 852-A e 895 da Consolidação das Leis do Trabalho, para dispor sobre o procedimento sumaríssimo.",
                "id": "492259",
                "nome": "PL 457/2011"
            },
            {
                "ementa": "Dispõe sobre a informação ao contribuinte da restituição do Imposto de Renda da Pessoa Física (IRPF).",
                "id": "492165",
                "nome": "PL 426/2011"
            },
            {
                "ementa": "Dispõe sobre o tempo máximo de espera para o primeiro atendimento em unidades de emergência.",
                "id": "492164",
                "nome": "PL 425/2011"
            },
            {
                "ementa": "Dispõe sobre responsabilidade civil do Estado.",
                "id": "492038",
                "nome": "PL 412/2011"
            },
            {
                "ementa": "Cria dispositivos na Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para dispor sobre antecedentes, tratamento ambulatorial, internação em estabelecimento de tratamento psiquiátrico e responsabilidade do Estado para adequar as entidades de atendimento, públicas ou privadas, às diretrizes e normas deste Estatuto.",
                "id": "491708",
                "nome": "PL 348/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para tratar dos casos de aplicação da medida de internação. ",
                "id": "491707",
                "nome": "PL 347/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para prever aumento do tempo de internação de adolescente autor de ato infracional grave e conceder-lhe formação técnico-profissional.",
                "id": "491706",
                "nome": "PL 346/2011"
            },
            {
                "ementa": "Altera dispositivo da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências, para aplicação do Estatuto às pessoas entre 18 (dezoito) e 26 (vinte e seis) anos de idade. ",
                "id": "491705",
                "nome": "PL 345/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 2º da Lei nº 8.072, de 25 de julho de 1990, que dispõe sobre os crimes hediondos, nos termos do inciso XLIII do art. 5º da Constituição Federal.",
                "id": "491704",
                "nome": "PL 344/2011"
            },
            {
                "ementa": "Acrescenta dispositivos à Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal e ao Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, relativos ao livramento condicional.",
                "id": "491702",
                "nome": "PL 343/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 112 da Lei nº 7.210, de 11 de julho de 1984, que institui a Lei de Execução Penal, para determinar o cumprimento de ao menos metade da pena para a concessão de progressão de regime.",
                "id": "491701",
                "nome": "PL 342/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 83 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para aumentar o tempo de cumprimento da pena para concessão de livramento condicional.",
                "id": "491700",
                "nome": "PL 341/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940, que institui o Código Penal, para dispor sobre a confissão premiada.",
                "id": "491696",
                "nome": "PL 340/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o atendimento ao usuário nos órgãos ou entidades executivos de trânsito.",
                "id": "491671",
                "nome": "PL 333/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para garantir seguro de vida aos jornalistas profissionais.",
                "id": "491670",
                "nome": "PL 332/2011"
            },
            {
                "ementa": "Dá nova redação aos arts. 382 e 619 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, para alterar de dois para cinco dias, o prazo para a interposição dos Embargos de Declaração.",
                "id": "491669",
                "nome": "PL 331/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.671, de 15 de maio de 2003, que dispõe sobre o Estatuto de Defesa do Torcedor e dá outras providências, para impor limite ao horário de início das partidas e competições desportivas noturnas.",
                "id": "491668",
                "nome": "PL 330/2011"
            },
            {
                "ementa": "Altera o caput do art. 396 da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para assegurar à empregada o direito a dois períodos de descanso de meia hora cada um, durante a jornada de trabalho, para amamentar ou cuidar de seu filho até que este complete seis meses.",
                "id": "491667",
                "nome": "PL 329/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade do fornecimento de fraldas descartáveis aos portadores de necessidade especial e idosos.",
                "id": "491666",
                "nome": "PL 328/2011"
            },
            {
                "ementa": "Acrescenta artigo ao Código Penal, tipificando a fraude em concurso público ou em exame vestibular.",
                "id": "491664",
                "nome": "PL 327/2011"
            },
            {
                "ementa": "Altera a Lei nº 1.060, de 5 de fevereiro de 1950, que estabelece normas para a concessão de assistência judiciária aos necessitados.",
                "id": "491072",
                "nome": "PL 118/2011"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.742, de 7 de dezembro de 1993, que dispõe sobre a organização da Assistência Social e dá outras providências, para elevar para ½ (meio) salário mínimo per capita para concessão do benefício de prestação continuada  e dos benefícios eventuais.",
                "id": "491071",
                "nome": "PL 117/2011"
            },
            {
                "ementa": "Institui o Programa Nacional de Financiamento de Projetos de Infraestrutura (PRONFIPI) como fonte de recursos para financiamento de obras de infraestrutura para os Estados participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados com base na regularidade no pagamento da dívida dos Estados com a União.",
                "id": "543017",
                "nome": "PL 3779/2012"
            },
            {
                "ementa": "Altera a redação do art. 122 da Lei nº 8.069, de 13 de julho de 1990, que \"dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências\", a fim de estabelecer critério para a aplicação do conceito de reiteração, com vistas à aplicação da medida de internação.",
                "id": "541143",
                "nome": "PL 3680/2012"
            },
            {
                "ementa": "Institui o Fundo Nacional para o Financiamento de Projetos de Infraestrutura nas Unidades da Federação participantes de Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados.",
                "id": "540019",
                "nome": "PL 3618/2012"
            },
            {
                "ementa": "Altera os arts. 165, 276, 277, 306 e o Anexo I da Lei nº 9.503, de 23 de setembro de 1997, que ''institui o Código de Trânsito Brasileiro'', para inibir o consumo de bebida alcoólica por condutor de veículo automotor, e dá outras providências.",
                "id": "539137",
                "nome": "PL 3559/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CME",
            "SUBPORTO",
            "SUBRETRA",
            "CVT",
            "SUBPACMU",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "BA",
        "id": "160547",
        "nome": "LUIZ ARGÔLO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 10.826, de 22 de dezembro de 2003 - Estatuto do Desarmamento, para dispor sobre armas menos letais. ",
                "id": "529083",
                "nome": "PL 2801/2011"
            },
            {
                "ementa": "Estabelece a obrigatoriedade da doação regular de sangue ser fator de desempate em concursos públicos",
                "id": "522923",
                "nome": "PL 2474/2011"
            },
            {
                "ementa": "Dispõe sobre a isenção do Imposto de Importação incidente sobre memórias em estado sólido (SSD).",
                "id": "510679",
                "nome": "PL 1718/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CVT",
            "SUBPORTO",
            "CCTCI",
            "GTCL",
            "SUBPACMU",
            "SUBRADIG",
            "SUBTAV",
            "SUBTRACA"
        ],
        "estado": "SP",
        "id": "74787",
        "nome": "MILTON MONTI",
        "partido": "PR",
        "proposicoes": [
            {
                "ementa": "Obriga as empresas prestadoras do serviço de telefonia a instalarem teclados numéricos no sistema Braille em todos os telefones de uso público.",
                "id": "493410",
                "nome": "PL 589/2011"
            },
            {
                "ementa": "Regulamenta a função de Examinador de Trânsito.",
                "id": "491745",
                "nome": "PL 355/2011"
            },
            {
                "ementa": "Modifica a legislação tributária, para alterar a tabela progressiva do imposto de renda das pessoas físicas e os limites de deduções.",
                "id": "490907",
                "nome": "PL 20/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para instituir a obrigatoriedade de autorização para condução de veículo de terceiro.",
                "id": "552352",
                "nome": "PL 4256/2012"
            },
            {
                "ementa": "Dispõe sobre o tratamento de dados pessoais, e dá outras providências.",
                "id": "548066",
                "nome": "PL 4060/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CCULT",
            "COETICA",
            "CVT",
            "MERCOSUL",
            "SUBSISFI",
            "SUBTRACA",
            "CE",
            "PEC20712",
            "PL767210",
            "SUBPORTO"
        ],
        "estado": "RS",
        "id": "160607",
        "nome": "JOSE STÉDILE",
        "partido": "PSB",
        "proposicoes": [
            {
                "ementa": "Acrescenta inciso ao art. 19 da Lei nº 7.102, de 20 de junho de 1983, para disciplinar o intervalo intrajornada do vigilante para descanso dos membros inferiores.",
                "id": "514134",
                "nome": "PL 1943/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "511072",
                "nome": "PL 1750/2011"
            },
            {
                "ementa": "Determina a obrigatoriedade de matrícula em instituição de ensino aos atletas com menos de 18 anos e que não tenham concluído o ensino médio, vinculados a entidades desportivas profissionais ou entidades de prática desportiva formadoras de atleta, bem como beneficiários da Bolsa-Atleta.",
                "id": "510500",
                "nome": "PL 1702/2011"
            },
            {
                "ementa": "Aumenta o rol de deveres e obrigações dos servidores públicos e parlamentares no exercício de suas funções.",
                "id": "505410",
                "nome": "PL 1506/2011"
            },
            {
                "ementa": "Dispõe sobre o princípio da universalização das bibliotecas públicas no País.",
                "id": "541906",
                "nome": "PL 3727/2012"
            },
            {
                "ementa": "Regulamenta o exercício da profissão de Técnico de Segurança do Trânsito.",
                "id": "541905",
                "nome": "PL 3726/2012"
            },
            {
                "ementa": "Institui o Dia Nacional do Empregado Sindical.",
                "id": "539216",
                "nome": "PL 3562/2012"
            },
            {
                "ementa": "Altera a redação de dispositivos do Decreto-Lei nº 4.238, de 8 de abril de 1942, que dispõe sobre a fabricação, o comércio e o uso de artigos pirotécnicos e dá outras providências.",
                "id": "535195",
                "nome": "PL 3271/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CAPADR",
            "SUBAGRIF",
            "SUBLEITE",
            "CME",
            "MESA",
            "SUBTRACA"
        ],
        "estado": "MG",
        "id": "141557",
        "nome": "VITOR PENIDO",
        "partido": "DEM",
        "proposicoes": [
            {
                "ementa": "Altera o Decreto-Lei nº 201, de 27 de fevereiro de 1967,  que \"Dispõe sobre a responsabilidade dos Prefeitos e Vereadores,  e dá outras providências.\"",
                "id": "546374",
                "nome": "PL 3973/2012"
            },
            {
                "ementa": "Denomina \"Rodovia Deputado Hugo Aguiar\" a rodovia BR-352, no Estado de Minas Gerais.",
                "id": "534107",
                "nome": "PL 3150/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CESEGUR",
            "CME",
            "CPICRIAN",
            "SUBMIHPA",
            "SUBPORTO",
            "SUBTRACA",
            "COETICA",
            "CSPCCO",
            "PEC03711",
            "PL355504",
            "PL540301",
            "SUBRETRA"
        ],
        "estado": "SC",
        "id": "160515",
        "nome": "RONALDO BENEDET",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera dispositivo na Lei nº 6.938, de 31 de agosto de 1981, e dá outras providências.",
                "id": "531322",
                "nome": "PL 2941/2011"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988 - Isenção de IRPF para Deficientes.",
                "id": "531321",
                "nome": "PL 2940/2011"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 9.610, de 19 de fevereiro de 1998 e dá outras providências.",
                "id": "531320",
                "nome": "PL 2939/2011"
            },
            {
                "ementa": "Denomina Ponte \"Anita Garibaldi\" a ponte que será construída na travessia da Lagoa da Cabeçuda e do Canal Laranjeira da duplicação da BR-101/Sul, no Município de Laguna - SC.",
                "id": "520020",
                "nome": "PL 2324/2011"
            },
            {
                "ementa": "Inclui dispositivos na Lei nº 8.906, de 4 de julho de 1994; altera dispositivo da Lei nº 7.347, de 24 de julho de 1985; altera dispositivo da Lei nº 8.069, de 13 de julho de 1990; e dá outras providências.",
                "id": "511090",
                "nome": "PL 1755/2011"
            },
            {
                "ementa": "Altera, inclui e revoga dispositivos na Lei nº 8.906,  de 4 de julho de 1994;  revoga dispositivo da  Lei  nº 9.527, de 10 de dezembro  de 1997; e dá outras providências.",
                "id": "511089",
                "nome": "PL 1754/2011"
            },
            {
                "ementa": "Dá denominação a viaduto que especifica.",
                "id": "511088",
                "nome": "PL 1753/2011"
            },
            {
                "ementa": "Isenta do pagamento de pedágio em via federal veículos automotores de duas rodas cujo motor possua capacidade inferior a 300 cm³ de cilindrada.",
                "id": "504656",
                "nome": "PL 1473/2011"
            },
            {
                "ementa": "Denomina \"Ponte Willy Zumblick\" a ponte localizada na travessia a montante do Rio Tubarão no Km 338 da BR-101, no Município de Tubarão, Estado de Santa Catarina",
                "id": "557441",
                "nome": "PL 4578/2012"
            },
            {
                "ementa": "Altera dispositivo na Lei nº 8.036, de 11 de maio de 1990, e dá outras providências.",
                "id": "547787",
                "nome": "PL 4050/2012"
            },
            {
                "ementa": "Altera e inclui dispositivos na Lei nº 8.906, de 04 de julho de 1994, e no Decreto-Lei nº 2.848, de 7 de dezembro de 1940, revoga dispositivo do Decreto-Lei nº 3.688, de 3 de outubro de 1941, e dá outras providências.",
                "id": "546114",
                "nome": "PL 3962/2012"
            },
            {
                "ementa": "Confere ao Município de São Joaquim, no Estado de Santa Catarina, o título de \"Capital Nacional da Maçã\". \n",
                "id": "546112",
                "nome": "PL 3961/2012"
            },
            {
                "ementa": "Denomina \"Elevado Otávio Simon\", o elevado localizado no Km 437 da BR-101, no trevo de acesso principal da cidade de Sombrio, Estado de Santa Catarina, que especifica.",
                "id": "546110",
                "nome": "PL 3960/2012"
            },
            {
                "ementa": "Dispõe sobre a atividade de revenda varejista de eletricidade para abastecimento de veículo automotor elétrico ou elétrico híbrido.",
                "id": "545232",
                "nome": "PL 3895/2012"
            },
            {
                "ementa": "Concede ao Município de Braço do Norte o título de Capital Nacional do Gado Jersey.",
                "id": "544013",
                "nome": "PL 3838/2012"
            },
            {
                "ementa": "Altera dispositivos na Lei nº 8.069, de 13 de julho de 1990 - Altera o Estatuto da Criança e do Adolescente.",
                "id": "538328",
                "nome": "PL 3503/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CMO",
            "COETICA",
            "CVT",
            "PEC00511",
            "SUBPROEX",
            "SUBRETRA",
            "SUBTAV",
            "CPICRIAN",
            "SUBPACMU",
            "SUBTRACA"
        ],
        "estado": "MG",
        "id": "74749",
        "nome": "MAURO LOPES",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre o processo de formação de condutores.",
                "id": "556055",
                "nome": "PL 4449/2012"
            },
            {
                "ementa": "Dispõe sobre a opção pelo lucro presumido das pessoas jurídicas obrigadas ao lucro real que ingressaram no Programa de Recuperação Fiscal - Refis.",
                "id": "536957",
                "nome": "PL 3414/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDU",
            "PL346004",
            "SUBILPUB",
            "SUBMOBUR",
            "SUBPACMU",
            "SUBTRAGE",
            "CVT",
            "SUBRESOL",
            "SUBTRACA"
        ],
        "estado": "SC",
        "id": "141507",
        "nome": "MAURO MARIANI",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a identificação prévia da operadora nas chamadas telefônicas. ",
                "id": "519331",
                "nome": "PL 2266/2011"
            },
            {
                "ementa": "Altera a redação do art. 338 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar os importadores e fabricantes de bicicletas a fornecer, no ato da comercialização do veículo, manual contendo normas de circulação, penalidades, direção defensiva, primeiros socorros e Anexos do Código de Trânsito Brasileiro.",
                "id": "505170",
                "nome": "PL 1493/2011"
            },
            {
                "ementa": "Estende os benefícios da Lei nº 8.248, de 23 de outubro de 1991, a jogos eletrônicos de uso domiciliar.",
                "id": "497107",
                "nome": "PL 899/2011"
            },
            {
                "ementa": "Institui o Dia Nacional do Administrador Público.",
                "id": "493127",
                "nome": "PL 518/2011"
            }
        ]
    }
]