[
    {
        "comissoes": [
            "CFFC",
            "SUBCEF",
            "SUBCOPA",
            "SUBTELMO",
            "CCTCI",
            "CMO",
            "PL346004",
            "SUBFIPAC",
            "SUBPNBL"
        ],
        "estado": "PB",
        "id": "160674",
        "nome": "HUGO MOTTA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a oferta de acesso gratuito à internet no interior de terminais aeroportuários.",
                "id": "518888",
                "nome": "PL 2224/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de os computadores comercializados no Brasil com benefícios fiscais do Programa de Inclusão Digital do Governo Federal disporem de sistemas que permitam seu uso por portadores de deficiência visual.",
                "id": "508804",
                "nome": "PL 1569/2011"
            },
            {
                "ementa": "Autoriza a criação, pelo Poder Executivo, da Universidade Federal do Sertão, com sede no município de Patos, no Estado da Paraíba.",
                "id": "505212",
                "nome": "PL 1496/2011"
            },
            {
                "ementa": "Dispõe sobre o livre exercício da profissão de músico.",
                "id": "495000",
                "nome": "PL 743/2011"
            },
            {
                "ementa": "Dispõe sobre a extinção da obrigatoriedade de que contratos de concessão contenham cláusula de reajuste de tarifas e dá outras providências.",
                "id": "545627",
                "nome": "PL 3928/2012"
            },
            {
                "ementa": "Dispõe sobre a informação do ano de fabricação e do ano-modelo no Certificado de Registro de Veículo e no Certificado de Licenciamento Anual, previstos na Lei nº 9.503, de 23 de setembro de 1997.",
                "id": "538955",
                "nome": "PL 3547/2012"
            },
            {
                "ementa": "Dá nova redação ao § 8º do art. 144, da Constituição Federal, para disciplinar a carreira dos agentes públicos responsáveis pelo policiamento de trânsito, em âmbito municipal.",
                "id": "512308",
                "nome": "PEC 55/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CCJC",
            "PL157211",
            "PL602505",
            "SUBTELMO",
            "CEREFPOL",
            "CFFC",
            "CFT",
            "PEC01095",
            "PEC03711",
            "PL161096",
            "PL355504",
            "PL682610",
            "SUBSAUDE"
        ],
        "estado": "RJ",
        "id": "74173",
        "nome": "EDUARDO CUNHA",
        "partido": "PMDB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a criação e a estruturação da Carreira de Procurador de Empresa Pública Federal, e dá outras providências.",
                "id": "524978",
                "nome": "PL 2586/2011"
            },
            {
                "ementa": "Altera a Lei Complementar nº 62, de 28 de dezembro de 1989, que \"estabelece normas sobre o cálculo, a entrega e o controle das liberações dos recursos dos Fundos de Participação e dá outras providências\". ",
                "id": "522686",
                "nome": "PL 2464/2011"
            },
            {
                "ementa": "Altera a Lei nº 10.260 de 12 de julho de 2001, que \"dispõe sobre o Fundo de Financiamento ao estudante do Ensino Superior e dá outras providências\".",
                "id": "518655",
                "nome": "PL 2211/2011"
            },
            {
                "ementa": "Revoga o inciso IV e § 1º do art. 8º da Lei nº 8.906, de 4 de julho de 1994, que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB).",
                "id": "517673",
                "nome": "PL 2154/2011"
            },
            {
                "ementa": "Institui o \"Dia do Orgulho Heterossexual\", a ser comemorado no terceiro domingo de dezembro.",
                "id": "510199",
                "nome": "PL 1672/2011"
            },
            {
                "ementa": "Inclui art. 128-A no Decreto-Lei nº 2.848, de 07 de dezembro de 1940.",
                "id": "507573",
                "nome": "PL 1545/2011"
            },
            {
                "ementa": "Estabelece requisitos básicos de infraestrutura nas vias urbanas e prevê modalidade de isenção de IPTU.",
                "id": "494616",
                "nome": "PL 708/2011"
            },
            {
                "ementa": "Altera a Lei nº Lei nº 8.906, de 4 de julho de 1994, que \"dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB)\".\n\n",
                "id": "551389",
                "nome": "PL 4174/2012"
            },
            {
                "ementa": "Altera as Leis nºs 8.625, de 12 fevereiro de 1993 e 8.906, de 4 de julho de 1994.",
                "id": "549573",
                "nome": "PL 4118/2012"
            },
            {
                "ementa": "Altera dispositivos da Lei nº 8.036, de 11 de maio de 1990, que \"Dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\".",
                "id": "535125",
                "nome": "PL 3263/2012"
            },
            {
                "ementa": "Dispõe sobre transparência nos gastos com pessoal de todos os Poderes, Ministério Público e Tribunais de Contas, incluindo administração direta e indireta.",
                "id": "533705",
                "nome": "PL 3089/2012"
            },
            {
                "ementa": "Estabelece a obrigatoriedade de realização de plebiscito para definição do modo de eleição dos Deputados Federais, Estaduais, do Distrito Federal e Vereadores e dá outras providências.",
                "id": "511611",
                "nome": "PEC 51/2011"
            },
            {
                "ementa": "Insere parágrafo ao art. 66 da Constituição Federal para prever a apreciação dos vetos realizados após primeiro de janeiro de 2011.",
                "id": "501389",
                "nome": "PEC 26/2011"
            },
            {
                "ementa": "Dá nova redação ao caput do art. 5º da Constituição Federal.",
                "id": "543252",
                "nome": "PEC 164/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CFFC",
            "PL346004",
            "SUBCOPA",
            "SUBFTREM",
            "CEANISTI",
            "CSPCCO",
            "SUBSAUDE",
            "SUBTELMO"
        ],
        "estado": "RJ",
        "id": "141419",
        "nome": "EDSON SANTOS",
        "partido": "PT",
        "proposicoes": [
            {
                "ementa": "Institui o Programa de Proteção e Promoção dos Mestres e Mestras dos Saberes e Fazeres das Culturas Populares.",
                "id": "499716",
                "nome": "PL 1176/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Consolidação das Leis do Trabalho (CLT), para dispor sobre a estabilidade no emprego do trabalhador portador de doença grave.",
                "id": "494861",
                "nome": "PL 727/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CAINDR",
            "CAPADR",
            "CPITRAES",
            "PEC00511",
            "PEC11111",
            "PL161096",
            "SUBAGRIF",
            "SUBCANA",
            "SUBFIPAC",
            "SUBLEITE",
            "SUBTELMO",
            "CFFC",
            "PL355504",
            "SUBENDIV"
        ],
        "estado": "RO",
        "id": "160605",
        "nome": "CARLOS MAGNO",
        "partido": "PP",
        "proposicoes": [
            {
                "ementa": "Altera a redação do art. 49 e acrescenta o art. 49-A à Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para estabelecer a obrigatoriedade de divulgação de meios de contato com os órgãos integrantes do Sistema Nacional de Defesa do Consumidor e a obrigatoriedade de divulgação da íntegra do Código de Defesa do Consumidor nas páginas de estabelecimentos que prestam serviços de comércio eletrônico via internet.",
                "id": "553913",
                "nome": "PL 4348/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "PEC00511",
            "PL157211",
            "PL766310",
            "SUBEERJ",
            "SUBSAUDE",
            "SUBSETEL",
            "SUBTELMO",
            "CCTCI",
            "PEC03711",
            "SUBCOPA"
        ],
        "estado": "RJ",
        "id": "160512",
        "nome": "AUREO",
        "partido": "PRTB",
        "proposicoes": [
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos adquiridos por bombeiros e policiais militares, na forma que estabelece.",
                "id": "531863",
                "nome": "PL 2975/2011"
            },
            {
                "ementa": "Dispõe sobre meio de pagamento de tarifa de pedágio.",
                "id": "525619",
                "nome": "PL 2620/2011"
            },
            {
                "ementa": "Disciplina a aplicação de multa às Construtoras  e  às Incorporadoras por atraso na entrega do imóvel ao comprador-consumidor.",
                "id": "525392",
                "nome": "PL 2606/2011"
            },
            {
                "ementa": "Dispõe sobre a comercialização de programas de computador e jogos eletrônicos.",
                "id": "517947",
                "nome": "PL 2166/2011"
            },
            {
                "ementa": "Dispõe sobre a promoção de policiais militares reformados por invalidez permanente resultante de lesão ou enfermidade adquiridas em consequência do exercício da função policial.",
                "id": "513668",
                "nome": "PL 1906/2011"
            },
            {
                "ementa": "Dispõe sobre a complementação de aposentadoria de portuários vinculados às Administrações Portuárias subordinadas à Secretaria Especial de Portos e dá outras providências",
                "id": "503884",
                "nome": "PL 1444/2011"
            },
            {
                "ementa": "Dispõe sobre a validade dos créditos dos planos pré-pagos e das franquias de minutos dos planos pós-pagos do serviço de telefonia.",
                "id": "502160",
                "nome": "PL 1345/2011"
            },
            {
                "ementa": "Acrescenta o art. 78-A à Lei nº 9.472, de 16 de julho de 1997, para estabelecer regras acerca da oferta, pelas prestadoras dos serviços de telecomunicações, de relatórios detalhados dos serviços prestados. ",
                "id": "502158",
                "nome": "PL 1344/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre a homologação junto à Anatel dos contratos firmados entre operadoras de telecomunicações e empresas terceirizadas.",
                "id": "500999",
                "nome": "PL 1269/2011"
            },
            {
                "ementa": "Dispõe sobre a obrigatoriedade de as empresas prestadoras do serviço de telefonia fixa e móvel manter postos de serviços presenciais nas localidades abrangidas por sua área de concessão.",
                "id": "500810",
                "nome": "PL 1256/2011"
            },
            {
                "ementa": "Dispõe sobre a fabricação e venda, em território nacional, de veículos utilitários movidos a óleo diesel, e dá outras providências. ",
                "id": "498116",
                "nome": "PL 1013/2011"
            },
            {
                "ementa": "Dispõe sobre a elaboração de estudo de impacto ambiental para o licenciamento de antenas estações rádio-base de celulares.",
                "id": "496208",
                "nome": "PL 845/2011"
            },
            {
                "ementa": "Modifica o art. 75 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente.",
                "id": "493413",
                "nome": "PL 591/2011"
            },
            {
                "ementa": "Modifica a Lei nº 9.294, de 15 de julho de 1996, estabelecendo restrições adicionais à publicidade de bebidas alcóolicas.",
                "id": "493412",
                "nome": "PL 590/2011"
            },
            {
                "ementa": "Regulamenta a venda de compostos líquidos prontos para conusmo",
                "id": "492124",
                "nome": "PL 419/2011"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a comprovação do uso de substância psicoativa.",
                "id": "548010",
                "nome": "PL 4058/2012"
            },
            {
                "ementa": "Acrescenta dispositivo à Lei nº 9.503, de 1997, para dispor sobre a comprovação do uso de substância psicoativa.",
                "id": "534920",
                "nome": "PL 3241/2012"
            },
            {
                "ementa": "Obriga a disponibilização de álcool em gel em praças de alimentação em shopping centers. ",
                "id": "534334",
                "nome": "PL 3181/2012"
            },
            {
                "ementa": "Isenta do Imposto sobre Produtos Industrializados os veículos adquiridos por bombeiros e policiais militares, na forma que estabelece.",
                "id": "534333",
                "nome": "PL 3180/2012"
            }
        ]
    }
]