[
    {
        "comissoes": [
            "CEANISTI",
            "CTASP",
            "PEC20712",
            "PL767210",
            "SUBTRAPE",
            "CE",
            "PEC44309",
            "PL749506",
            "PL766310"
        ],
        "estado": "RJ",
        "id": "141379",
        "nome": "ANDREIA ZITO",
        "partido": "PSDB",
        "proposicoes": [
            {
                "ementa": "Acrescenta o inciso XII ao art. 10 da Lei nº 7.783, de 28 de junho de 1989, para considerar os serviços prestados pelos bancários como essenciais para os idosos.",
                "id": "523786",
                "nome": "PL 2530/2011"
            },
            {
                "ementa": "Institui o sistema de hipoteca reversa para pessoas com mais de sessenta anos de idade.",
                "id": "523032",
                "nome": "PL 2488/2011"
            },
            {
                "ementa": "Concede ao pai adotivo solteiro, o direito à licença-paternidade e ao salário-paternidade, alterando a consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e a Lei nº 8.213, de 24 de julho de 1991.",
                "id": "519375",
                "nome": "PL 2272/2011"
            },
            {
                "ementa": "Institui a obrigatoriedade das instituições públicas ou privadas de ensino superior no País, divulgarem o índice alcançado no Exame Nacional de Desempenho de Estudantes - ENADE.",
                "id": "513438",
                "nome": "PL 1898/2011"
            },
            {
                "ementa": "Dispõe sobre a efetivação de ações de saúde que assegurem a prevenção, a detecção, o tratamento e o seguimento do câncer de próstata, no âmbito do Sistema Único de Saúde - SUS.",
                "id": "513436",
                "nome": "PL 1897/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.878, de 11 de maio de 1994, para acrescentar o art. 4º-A, dispondo sobre a reintegração de anistiados no Regime Jurídico Único de que trata a Lei nº 8.112, de 11 de dezembro de 1990, e dá outras providências.",
                "id": "512215",
                "nome": "PL 1820/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.664, de 29 de abril de 2008, para acrescentar o artigo 2º-A, dispondo sobre prazos máximos para a realização do exame mamográfico e encaminhamento aos serviços especializados.",
                "id": "511084",
                "nome": "PL 1752/2011"
            },
            {
                "ementa": "Altera o art. 243 da Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente, e dá outras providências.",
                "id": "509854",
                "nome": "PL 1643/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 53, da Lei nº 9.636, de 15 de maio de 1998.",
                "id": "502649",
                "nome": "PL 1382/2011"
            },
            {
                "ementa": "Instituir a obrigatoriedade da nomeação do candidato aprovado em Concurso Público para provimento de cargo efetivo do Serviço Público Federal, e dá outras providências.",
                "id": "500762",
                "nome": "PL 1242/2011"
            },
            {
                "ementa": "Alterar a Lei nº 7.853, de 24 de outubro de 1989, que dispõe sobre o apoio às pessoas portadoras de deficiência, sua integração social, sobre a Coordenadoria Nacional para integração da Pessoa Portadora de Deficiência - Corde, institui a tutela jurisdicional de interesses coletivos ou difusos dessas pessoas, disciplina a atuação do Ministério Público, define crimes, e dá outras providências, para incluir o art. 10-A.",
                "id": "499919",
                "nome": "PL 1200/2011"
            },
            {
                "ementa": "Alterar o art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional para incluir o Estudo das Normas Regulamentadoras de Segurança e Medicina do Trabalho, como disciplina obrigatória nos currículos do ensino médio.",
                "id": "492253",
                "nome": "PL 456/2011"
            },
            {
                "ementa": "Altera o Decreto-lei nº 972, de 17 de outubro de 1969, para acrescentar o art. 3-A, dispondo sobre a jornada de trabalho do jornalista profissional empregado em entidade pública, ou privada não jornalística.",
                "id": "492252",
                "nome": "PL 455/2011"
            },
            {
                "ementa": "Altera a Lei nº 11.530, de 24 de outubro de 2007, que institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, a fim de incluir os agentes das guardas portuárias e agentes de vigilância das instituições federais de ensino, no rol das categorias profissionais beneficiárias da \"Bolsa-Formação\".",
                "id": "492251",
                "nome": "PL 454/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para acrescentar o artigo 126-A, dispondo sobre a remissão de parte do tempo de execução da pena, pela doação voluntária de sangue.",
                "id": "492250",
                "nome": "PL 453/2011"
            },
            {
                "ementa": "Dispõe sobre a identificação precoce de crianças.",
                "id": "491496",
                "nome": "PL 278/2011"
            },
            {
                "ementa": "Altera o art. 3º da Lei nº 10.836, de 9 de janeiro de 2004, para incluir a emissão e apresentação de carteira de identidade para crianças a partir de seis anos como condicionalidade para o pagamento do Bolsa-Família.",
                "id": "491497",
                "nome": "PL 279/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências.",
                "id": "562185",
                "nome": "PL 4799/2012"
            },
            {
                "ementa": "Altera a redação do § 2º do art. 16, da Lei nº 8.213, de 24 de julho de 1991, e dá outras providências.",
                "id": "561176",
                "nome": "PL 4763/2012"
            },
            {
                "ementa": "Altera o inciso XV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências. ",
                "id": "558101",
                "nome": "PL 4627/2012"
            },
            {
                "ementa": "Altera o §1º do art. 188 da Lei nº 8.112, de 11 de dezembro de 1990, e dá outras providências.",
                "id": "558038",
                "nome": "PL 4610/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.192, de 21 de dezembro de 1995, para acrescentar o art. 2º A, dispondo sobre a nomeação para cargo em comissão de Pró-Reitor nas Instituições Federais de Ensino Superior, e dá outras providências.",
                "id": "557161",
                "nome": "PL 4545/2012"
            },
            {
                "ementa": "Dispõe sobre a regulamentação do processamento dos descontos facultativos e das consignações em folha de pagamento no âmbito do Regime Geral da Previdência Social - RGPS e do Regime Próprio de Previdência do Servidor - RPPS, e dá outras providências.",
                "id": "556623",
                "nome": "PL 4506/2012"
            },
            {
                "ementa": "Altera a redação do § 1º, do art. 30, da Lei nº 9.250, de 26 de dezembro de 1995, e dá outras providências.",
                "id": "552235",
                "nome": "PL 4240/2012"
            },
            {
                "ementa": "Acrescentar o art. 476-B ao Decreto-Lei nº 5.452, de 1º de maio de 1943, para garantir estabilidade ao empregado na cessação do seguro-doença ou auxílio enfermidade e dá outras providências.",
                "id": "546542",
                "nome": "PL 3987/2012"
            },
            {
                "ementa": "Altera o inciso XIV do art. 6º da Lei nº 7.713, de 22 de dezembro de 1988, e dá outras providências. ",
                "id": "543805",
                "nome": "PL 3823/2012"
            },
            {
                "ementa": "Criar a obrigatoriedade do registro de identificação individual de crianças e adolescentes que venham a se hospedar em hotel ou estabelecimentos similares, e dá outras providências. ",
                "id": "535720",
                "nome": "PL 3319/2012"
            },
            {
                "ementa": "Instituir o Exame Médico Anual para todos os alunos da rede pública oficial da Educação Básica.",
                "id": "535216",
                "nome": "PL 3275/2012"
            },
            {
                "ementa": "Concede ao pai empregado o direito a licença-paternidade nos moldes da licença-maternidade, nos casos de falecimento da mãe, em decorrência de complicações no parto ou nos casos de invalidez permanente ou temporária da genitora, declarada por junta médica.",
                "id": "534636",
                "nome": "PL 3212/2012"
            },
            {
                "ementa": "Acrescenta o inciso IX ao art. 12 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional.",
                "id": "534154",
                "nome": "PL 3153/2012"
            },
            {
                "ementa": "Dá nova redação ao art. 144 da Constituição Federal, inserindo inciso e parágrafo.",
                "id": "508941",
                "nome": "PEC 38/2011"
            },
            {
                "ementa": "Dá nova redação ao art. 37, inciso XVI, letra \"b\" da Constituição Federal.",
                "id": "560156",
                "nome": "PEC 219/2012"
            },
            {
                "ementa": "Dá nova redação ao inciso I do § 1º do art. 40 da Constituição Federal.",
                "id": "544274",
                "nome": "PEC 170/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAES",
            "CTASP",
            "GTDESESO",
            "SUBASTRA",
            "SUBJARI",
            "SUBTRAPE",
            "CCJC",
            "MERCOSUL"
        ],
        "estado": "RS",
        "id": "160581",
        "nome": "ASSIS MELO",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a prática do \"Trabalho Decente\" nas contratações de serviços e obras públicas da Administração Pública Federal, e dá outras providências. ",
                "id": "532219",
                "nome": "PL 3003/2011"
            },
            {
                "ementa": "Acrescenta a alínea \"j\" ao art. 38 da Lei nº 4.117, de 27 de agosto de 1962, que institui o Código Brasileiro de Telecomunicações, para proibir a subconcessão, o arrendamento ou aluguel de serviços de radiodifusão sonora e de sons e imagens.",
                "id": "530626",
                "nome": "PL 2897/2011"
            },
            {
                "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para dispor sobre estacionamento privativo para carros-forte nos estabelecimentos financeiros.",
                "id": "519296",
                "nome": "PL 2259/2011"
            },
            {
                "ementa": "Dispõe sobre a fixação de propaganda de produtos e marcas no uniforme do trabalhador.",
                "id": "513983",
                "nome": "PL 1935/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente. ",
                "id": "507797",
                "nome": "PL 1552/2011"
            },
            {
                "ementa": "Altera e acrescenta dispositivos à Lei nº 8.213, de 24 de julho de 1991, para instituir, no âmbito do Regime Geral de Previdência Social, o auxílio-temporário a ser concedido a mulheres em situação de violência doméstica e familiar.",
                "id": "502540",
                "nome": "PL 1362/2011"
            },
            {
                "ementa": "Institui o Dia do Gari a ser comemorado nacionalmente no dia 16 de maio.",
                "id": "501974",
                "nome": "PL 1338/2011"
            },
            {
                "ementa": "Revoga dispositivo da Lei nº 7.418, de 16 de dezembro de 1985, que \"Institui o Vale-Transporte e dá outras providências\", para isentar o empregado de participação nos custos desse benefício.",
                "id": "497981",
                "nome": "PL 985/2011"
            },
            {
                "ementa": "Dispõe sobre a criação do Programa Nacional de Assistência Social e Psicológica nas escolas públicas de educação básica.  ",
                "id": "497980",
                "nome": "PL 984/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "492391",
                "nome": "PL 476/2011"
            },
            {
                "ementa": "Regulamenta o monitoramento de trabalhadores por meio de equipamentos de filmagem. ",
                "id": "491994",
                "nome": "PL 400/2011"
            },
            {
                "ementa": "Inclui os estudantes que tenham cursado o Ensino Médio, em instituição pública ou privada, na modalidade de Supletivo ou Educação de Jovens e Adultos (EJA), no Programa Universidade Para Todos - ProUni. ",
                "id": "491743",
                "nome": "PL 354/2011"
            },
            {
                "ementa": "Responsabiliza as empresas que utilizam produtos nocivos à saúde do trabalhador e ao meio ambiente, a lavarem os uniformes de seus empregados. ",
                "id": "491455",
                "nome": "PL 273/2011"
            },
            {
                "ementa": "Inclui os gastos com profissionais da enfermagem entre as despesas médicas dedutíveis do imposto de renda da pessoa física. ",
                "id": "491454",
                "nome": "PL 272/2011"
            },
            {
                "ementa": "Acrescenta artigo à Consolidação das Leis do Trabalho, para dispor sobre a garantia no emprego durante e após as férias. ",
                "id": "491075",
                "nome": "PL 120/2011"
            },
            {
                "ementa": "Determina a inclusão do nome de devedor de alimentos em cadastro de inadimplentes.",
                "id": "491074",
                "nome": "PL 119/2011"
            },
            {
                "ementa": "Revoga o § 2º do art. 59 da Consolidação das Leis do Trabalho - CLT, que trata do Banco de Horas e dá outras providências.",
                "id": "557972",
                "nome": "PL 4597/2012"
            },
            {
                "ementa": "Dispõe sobre a atuação de nutricionista nos estabelecimentos que forneçam alimentação pronta para consumo humano e dá outras providências.\n\n",
                "id": "553000",
                "nome": "PL 4300/2012"
            },
            {
                "ementa": "Altera a redação do § 6º do art. 477 da Consolidação das Leis do Trabalho - CLT, para estipular prazos para a homologação da rescisão do contrato de trabalho. ",
                "id": "552302",
                "nome": "PL 4247/2012"
            },
            {
                "ementa": "Acrescenta art. 476-B à Consolidação das Leis do Trabalho - CLT, para conceder licença remunerada para acompanhamento a idoso internado ou em observação médica. ",
                "id": "541626",
                "nome": "PL 3704/2012"
            },
            {
                "ementa": "Dispõe sobre a licença em razão de doença de pessoa da família para os trabalhadores regidos pela CLT. ",
                "id": "535881",
                "nome": "PL 3327/2012"
            },
            {
                "ementa": "Acrescenta o art. 170-A à Constituição Federal, para definir a nacionalidade das empresas.",
                "id": "530778",
                "nome": "PEC 123/2011"
            },
            {
                "ementa": "Acrescenta o art. 170-A à Constituição Federal, para definir a nacionalidade das empresas.",
                "id": "516747",
                "nome": "PEC 72/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CDC",
            "CEANISTI",
            "CEENSI",
            "SUBSETEL",
            "SUBTFBAN",
            "SUBTRAPE",
            "CTASP",
            "PEC20712",
            "PEC44309",
            "PL803510"
        ],
        "estado": "CE",
        "id": "141440",
        "nome": "CHICO LOPES",
        "partido": "PCdoB",
        "proposicoes": [
            {
                "ementa": "Altera os Decretos-Lei nº 4.048, de 22 de janeiro de 1942, que \"cria o Serviço Nacional de Aprendizagem dos Industriários (SENAI)\"; nº 8.621, de 10 de janeiro de 1946, que \"dispõe sobre a criação do Serviço Nacional de Aprendizagem Comercial\"; nº 9.403, de 25 de junho de 1946, que \"atribui à Confederação Nacional da Indústria o encargo de criar, organizar e dirigir o Serviço Social da Indústria\"; e,  Decreto-Lei nº 9.853, de 13 de setembro de 1946, que \"atribui à Confederação Nacional do Comércio o encargo de criar e organizar o Serviço Social do Comércio\"; a fim de definir percentual da Receita Líquida de Contribuição Compulsória a ser destinada para oferta de vagas gratuitas de educação profissional e tecnológica.",
                "id": "511430",
                "nome": "PL 1772/2011"
            },
            {
                "ementa": "Altera as Leis nº 11.482, de 31 de maio de 2007; nº 7.713, de 22 de dezembro de 1988; nº 9.250, de 26 de dezembro de 1995; reajustando as faixas de renda do imposto de renda e os valores das deduções.",
                "id": "492647",
                "nome": "PL 492/2011"
            },
            {
                "ementa": "Proíbe a cobrança de roaming nacional ou adicional de deslocamento, em localidades atendidas pelas mesmas redes das operadoras de telefonia móvel contratada.",
                "id": "491472",
                "nome": "PL 275/2011"
            }
        ]
    },
    {
        "comissoes": [
            "CPITRAPE",
            "CTASP",
            "PEC47810",
            "PEMULHER",
            "PL749506",
            "SUBASTRA",
            "SUBTRAPE",
            "CPICRIAN",
            "CTD",
            "PEC40509",
            "PL766310",
            "PL767210"
        ],
        "estado": "GO",
        "id": "160598",
        "nome": "FLÁVIA MORAIS",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Cria o Programa Federal de Incentivo ao Trabalho Educativo -  PROJOVEM para assegurar estágio remunerado.",
                "id": "531334",
                "nome": "PL 2942/2011"
            },
            {
                "ementa": "Concede isenção do Imposto sobre Produtos Industrializados incidente sobre veículos, máquinas e equipamentos de utilização exclusiva de Prefeituras, na forma que estabelece.",
                "id": "528476",
                "nome": "PL 2761/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, que \"Estabelece as diretrizes e bases da educação nacional.\"",
                "id": "524865",
                "nome": "PL 2576/2011"
            },
            {
                "ementa": "Altera o art. 1º da Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições.",
                "id": "510384",
                "nome": "PL 1699/2011"
            },
            {
                "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, que \"Dispõe sobre a Organização da Assistência Social e dá outras providências\".",
                "id": "509747",
                "nome": "PL 1629/2011"
            },
            {
                "ementa": "Altera a redação do caput, § 1º, 2º e inciso I do § 3º, do art. 6º, e § 3º do art. 15, da Lei Federal nº 9. 504, de 30 de setembro de 1997, vedando a celebração de coligações partidárias na faixa proporcional.",
                "id": "505069",
                "nome": "PL 1486/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único, ao art. 107 da Lei Federal nº 4. 737, de 15 de julho de 1965, alterando o cálculo do quociente partidário, para efeito de representação proporcional em casas legislativas. ",
                "id": "505068",
                "nome": "PL 1485/2011"
            },
            {
                "ementa": "Aumenta as alíquotas da Contribuição para o Pis/Pasep e Cofins incidentes sobre operações com brinquedos relacionados a produtos bélicos. ",
                "id": "501382",
                "nome": "PL 1277/2011"
            },
            {
                "ementa": "Confere o título de \"Capital Nacional Ecumênica da Fé\" ao Município de Trindade, no Estado de Goiás. ",
                "id": "501381",
                "nome": "PL 1276/2011"
            },
            {
                "ementa": "Acrescenta parágrafo único ao art. 3º da Lei nº 10.741, de 1º de outubro de 2003, para permitir a elevação do valor do benefício previdenciário do idoso que necessite da ajuda de terceiros.",
                "id": "495079",
                "nome": "PL 751/2011"
            },
            {
                "ementa": "Acrescenta § 9º ao art. 20 da Lei nº 8.742, de 1993, para permitir a elevação do valor do benefício de prestação continuada para o idoso e a pessoa com deficiência que necessite de auxílio permanente de terceiros.",
                "id": "494816",
                "nome": "PL 723/2011"
            },
            {
                "ementa": "Dispõe sobre o Dia Nacional de Conscientização da Violência contra a Pessoa Idosa.",
                "id": "492166",
                "nome": "PL 427/2011"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, para incluir a caixa preta automotiva como equipamento obrigatório de veículos.\n\n",
                "id": "560382",
                "nome": "PL 4741/2012"
            },
            {
                "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre os documentos obrigatórios do veículo.",
                "id": "539737",
                "nome": "PL 3589/2012"
            },
            {
                "ementa": "Altera a Lei nº 12.213, de 20 de janeiro de 2010, modificando as regras para a dedução do imposto de renda das doações feitas por pesssoas físicas e jurídicas aos Fundos Nacional, Estaduais e Municipais do Idoso.",
                "id": "537895",
                "nome": "PL 3480/2012"
            },
            {
                "ementa": "Fixa normas gerais sobre a disponibilização de Serviço de Atendimento ao Consumidor - SAC por telefone e pela internet.",
                "id": "536379",
                "nome": "PL 3390/2012"
            },
            {
                "ementa": "Estabelece o prazo de 30 dias para a realização de cirurgia em pacientes com diagnóstico de neoplasia maligna no âmbito do Sistema Único de Saúde.",
                "id": "533925",
                "nome": "PL 3125/2012"
            }
        ]
    },
    {
        "comissoes": [
            "CTASP",
            "SUBTRAPE",
            "CFT",
            "COETICA"
        ],
        "estado": "BA",
        "id": "99654",
        "nome": "ERIVELTON SANTANA",
        "partido": "PSC",
        "proposicoes": []
    },
    {
        "comissoes": [
            "CTD",
            "PL157211",
            "PL682610",
            "SUBTRAPE",
            "CFT",
            "CTASP",
            "SUBRETRI"
        ],
        "estado": "CE",
        "id": "133439",
        "nome": "ANDRÉ FIGUEIREDO",
        "partido": "PDT",
        "proposicoes": [
            {
                "ementa": "Dispõe sobre a reserva de vagas de estacionamento para gestantes.",
                "id": "496131",
                "nome": "PL 842/2011"
            },
            {
                "ementa": "Altera dispositivos da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943 e da Lei nº 8.742, de 7 de dezembro de 1993, para incentivar a formação técnico-profissional de adolescentes e jovens em áreas relacionadas à gestão e prática de atividades desportivas e à prestação de serviços relacionados à infra-estrutura, organização e promoção de eventos esportivos e dá outras providências. ",
                "id": "494982",
                "nome": "PL 742/2011"
            },
            {
                "ementa": ".Altera a Lei nº 9.250,  de 26 de dezembro de 1995.",
                "id": "494232",
                "nome": "PL 663/2011"
            },
            {
                "ementa": "Acresce § 3º, ao art. 102, da Lei nº 8. 213, de 24 de julho de 1991, dispondo sobre o recebimento de pensão por morte pelos portadores de Síndrome de Down.\"",
                "id": "492224",
                "nome": "PL 445/2011"
            },
            {
                "ementa": "Concede anistia aos servidores públicos federais integrantes do quadro de pessoal do Ministério do Trabalho e Emprego-MTE que participaram de greve de sua categoria pelo período de 06 de abril a 24 de setembro de 2010, em decorrência de movimentos reivindicatórios.",
                "id": "555958",
                "nome": "PL 4438/2012"
            },
            {
                "ementa": "Dá nova redação aos arts. 530-E e 530-F do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.",
                "id": "547255",
                "nome": "PL 4023/2012"
            },
            {
                "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que \"dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências\", acrescentando-lhe dispositivos.",
                "id": "547007",
                "nome": "PL 4010/2012"
            },
            {
                "ementa": "Inclui o § 3º no art. 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452 de 1º de maio de 1943, para dispor sobre o programa de aprendizagem em estabelecimentos tomadores de serviço terceirizado.",
                "id": "546934",
                "nome": "PL 4008/2012"
            },
            {
                "ementa": "Regula a profissão de árbitro de futebol, e dá outras providências.",
                "id": "541771",
                "nome": "PL 3715/2012"
            },
            {
                "ementa": "Inclui o empregado doméstico no Programa de Integração Social - PIS, e dá outras providências.",
                "id": "536327",
                "nome": "PL 3387/2012"
            },
            {
                "ementa": "Cria requisito para inscrição em concurso público federal, e dá outras providências.",
                "id": "535675",
                "nome": "PL 3315/2012"
            }
        ]
    }
]